[
    {
        "identifiant": "OIC-322-01-A",
        "rang": "A",
        "intitule": "Connaître les principes d'adaptation thérapeutique chez l'obèse",
        "content": "\nSommaire\n\n1 Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A\n2 Définition\n3 Classification\n4 Grands principes des interactions d’origine pharmacocinétique \n\n4.1 Absorption\n4.2 Métabolisme\n4.3 Excrétion\n\n\n5 Grands principes des interactions d’origine pharmacodynamique\n6 Quelques exemples d'interactions à risque\n\n6.1 Victimes à risque\n6.2 Pourvoyeurs à risque\n\n6.2.1 Quelques sites internet à consulter :\n\n\n\n\n\n\nConnaître les principes d'adaptation thérapeutique chez l'obèse OIC-322-01-A\n\n\n\n\n\nSpécificités pharmacocinétiques\nL'obésité est susceptible d'impacter chacune des étapes du devenir d’un médicament dans l’organisme : \n\nL’absorption intestinale du médicament peut être modifiée, notamment en cas d’antécédent de chirurgie bariatrique (modification de la vidange gastrique et/ou malabsorption).\nLa liaison du médicament aux protéines peut être modifiée, surtout en cas de dénutrition qui peut être observée malgré une obésité .\nLa diffusion du médicament par les voies intra-musculaires et sous-cutanées peuvent être modifiées .\nLa distribution du médicament peut être modifiée, notamment via le pourcentage de masse grasse qui est généralement augmentée par rapport à la masse maigre. Une attention particulière devra être portée au sujet en situation d’obésité qui présente une perte de poids rapide et importante : la lipolyse pouvant conduire à un relargage de médicaments lipophiles stockés antérieurement [1].\nLe métabolisme du médicament peut être modifié. Notamment, l’activité du cytochrome P450 3A4 serait diminuée [1].  L’obésité est également souvent associée à une stéatose hépatique, qui peut conduire à une insuffisance hépatocellulaire.\nL’élimination du médicament peut être modifiée. Le temps de demi-vie notamment peut être diversement impacté via une modification de l’élimination rénale [1].\nSpécificités pharmacodynamiques\nL’effet du médicament peut être modifié. Par exemple via une résistance à l’insuline qui peut conduire à des besoins de doses plus élevées pour les médicaments hypoglycémiants.  \n\nPrincipes d’adaptation de la prescription\n- Absorption orale non modifiée, sauf par retard de remplissage gastrique.\n- Les modifications physiologiques sont difficiles à prévoir et non linéaires : il n’y a donc pas forcément d’adaptation posologique au poids ni de risque de sous-dosage, sauf adaptation mentionnée dans la RCP.\n- Voie IM à éviter car injection intra-lipomateuse.\n- Voie sous-cutanée à éviter car traversée de la couche lipophile sous-cutanée imprévisible.\n- Une adaptation des posologies au poids peut être nécessaire en fonction du principe actif, et de son caractère lipophile, à vérifier selon les indications de l’AMM.\n- Les patients obèses présentent souvent des pathologies chroniques : il convient de s’assurer de la connaissance de la fonction hépatique et rénale.\n\nAdapter la dose par rapport au poids\nL’utilisation du poids corporel total pour adapter une prescription en \"dose/poids\" (mg/kg par exemple) peut conduire à un surdosage, notamment pour les médicaments hydrophiles. \nL’estimation d’un poids « idéal » (avec la formule de Lorentz notamment  permet d’adapter la dose/poids. Selon la distribution du médicament dans la masse grasse, un facteur de correction complémentaire peut être nécessaire \n\nSurveillance spécifique\nSelon la marge thérapeutique du médicament, une surveillance de sa concentration plasmatique peut être nécessaire\n\n\n↑ 1,0 1,1 et 1,2 Site du Collège National de Pharmacologie Médicale, consulté le 23/07/2021\n\n Sommaire1Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A2Définition3Classification4Grands principes des interactions d’origine pharmacocinétique4.1Absorption4.2Métabolisme4.3Excrétion5Grands principes des interactions d’origine pharmacodynamique6Quelques exemples d'interactions à risque6.1Victimes à risque6.2Pourvoyeurs à risque6.2.1Quelques sites internet à consulter :Connaître les principes d'adaptation thérapeutique chez l'obèse OIC-322-01-ASpécificités pharmacocinétiquesL'obésité est susceptible d'impacter chacune des étapes du devenir d’un médicament dans l’organisme :L’absorption intestinaledu médicamentpeut être modifiée, notamment en cas d’antécédent de chirurgie bariatrique (modification de la vidange gastrique et/ou malabsorption).Laliaisondu médicamentaux protéinespeut être modifiée, surtout en cas de dénutrition qui peut être observée malgré une obésité .Ladiffusiondu médicament par les voies intra-musculaires et sous-cutanéespeuvent être modifiées.Ladistributiondu médicamentpeut être modifiée, notamment via le pourcentage de masse grasse qui est généralement augmentée par rapport à la masse maigre. Une attention particulière devra être portée au sujet en situation d’obésité qui présente une perte de poids rapide et importante : la lipolyse pouvant conduire à un relargage de médicaments lipophiles stockés antérieurement[1].Lemétabolismedu médicamentpeut être modifié. Notamment, l’activité du cytochrome P450 3A4 serait diminuée[1].  L’obésité est également souvent associée à une stéatose hépatique, qui peut conduire à une insuffisance hépatocellulaire.L’éliminationdu médicamentpeut être modifiée. Le temps de demi-vie notamment peut être diversement impacté via une modification de l’élimination rénale[1].Spécificités pharmacodynamiquesL’effetdu médicamentpeut être modifié. Par exemple via une résistance à l’insulinequi peut conduire à des besoins de doses plus élevées pour les médicaments hypoglycémiants.Principes d’adaptation de la prescription- Absorption orale non modifiée, sauf par retard de remplissage gastrique.- Les modifications physiologiques sont difficiles à prévoir et non linéaires : il n’y a donc pas forcément d’adaptation posologique au poids ni de risque de sous-dosage, sauf adaptation mentionnée dans la RCP.- Voie IM à éviter car injection intra-lipomateuse.- Voie sous-cutanée à éviter car traversée de la couche lipophile sous-cutanée imprévisible.- Une adaptation des posologies au poids peut être nécessaire en fonction du principe actif, et de son caractère lipophile, à vérifier selon les indications de l’AMM.- Les patients obèses présentent souvent des pathologies chroniques : il convient de s’assurer de la connaissance de la fonction hépatique et rénale.Adapter la dose par rapport au poidsL’utilisation dupoids corporel totalpour adapter une prescription en \"dose/poids\" (mg/kg par exemple)peut conduire à un surdosage, notamment pour lesmédicaments hydrophiles.L’estimation d’unpoids « idéal »(avec la formule de Lorentz notamment  permet d’adapter la dose/poids. Selon la distribution du médicament dans la masse grasse, unfacteur de correctioncomplémentaire peut être nécessaireSurveillance spécifiqueSelon la marge thérapeutique du médicament, une surveillance de sa concentration plasmatique peut être nécessaire↑1,01,1et1,2Site du Collège National de Pharmacologie Médicale, consulté le 23/07/2021"
    },
    {
        "identifiant": "OIC-322-02-A",
        "rang": "A",
        "intitule": "Connaître les principes d'adaptation thérapeutique chez l'enfant",
        "content": "\nSommaire\n\n1 Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A\n2 Définition\n3 Classification\n4 Grands principes des interactions d’origine pharmacocinétique \n\n4.1 Absorption\n4.2 Métabolisme\n4.3 Excrétion\n\n\n5 Grands principes des interactions d’origine pharmacodynamique\n6 Quelques exemples d'interactions à risque\n\n6.1 Victimes à risque\n6.2 Pourvoyeurs à risque\n\n6.2.1 Quelques sites internet à consulter :\n\n\n\n\n\n\nConnaître les principes d'adaptation thérapeutique chez l'enfant OIC-322-02-A\n\n\n\nLa prescription de médicaments en pédiatrie pose différents problèmes :\n\nPeu de données spécifiques pour l’usage pédiatrique dans les RCP\nDes formes galéniques inadaptées\nUne population très hétérogène (du prématuré à 16 voire 18 ans selon les pays)\nPrincipal risque : considérer l’enfant comme un « petit adulte ». Or il présente des différences pharmacocinétiques (en termes d’absorption, de diffusion tissulaire, de métabolisation et d’excrétion) et pharmacodynamiques à l’origine d’effets pharmacologiques potentiellement différents de ceux observés chez l’adulte pour des posologies identiques (y compris lorsqu’elles sont rapportées au poids).\nEn premier lieu, il convient d’utiliser en priorité les médicaments ayant une autorisation de mise sur le marché (AMM) pédiatrique et de rechercher des formes pharmaceutiques adaptées à l’âge de l’enfant. La prescription hors-AMM est associée à une plus grande incidence d’effets indésirables chez l’enfant.\n\nChoix de la forme et de la voie d’administration\nAvant 6 ans, privilégier les formes liquides par voie orale  (risque de fausses routes avec les formes solides). Attention aux gouttes buvables plus à risque d’erreur d’administration\nAprès 6 ans, les formes comprimés ou gélules peuvent être utilisées (éviter de couper, écraser ou ouvrir les comprimés et gélules).\nLa voie inhalée est possible, avec utilisation des dispositifs adaptés à l’âge de l’enfant (chambres d’inhalation) et après explication auprès des parents concernant leur utilisation.\nLa voie cutanée est possible mais il faut tenir compte d’un passage systémique plus important (surtout chez le nourrisson < 2 ans)\nLes autres formes présentent des inconvénients : résorption aléatoire pour la forme rectale, douleur pour les voies parentérales. Ces voies ne doivent être utilisées qu’en l’absence d’alternatives.\nAdaptation thérapeutique chez l’enfant\nLe choix de la posologie adaptée chez l’enfant est difficile et n’est pas extrapolable à partir des posologies de l’adulte.\n\nPrescription en unité de surface corporelle (meilleure corrélation à de nombreuses fonctions de l’organisme) ou en unité de poids (si >50 kg = dose adulte).\nUtiliser les formules spécifiques aux enfants pour l’évaluation des fonctions d’organe, notamment la formule de Schwartz pour l’évaluation du débit de filtration glomérulaire. Cette formule permet l’adaptation de la posologie des médicaments éliminés par voie rénale.\nGuider l’adaptation thérapeutique par le suivi thérapeutique pharmacologique par mesure des concentrations plasmatiques des médicaments pour les médicaments à marge thérapeutique étroite et présentant une relation exposition – effet.\nPrescriptions chez l’enfant et communication avec les parents\nLes prescriptions doivent être adaptées à l’enfant en question, claires et précises, avec des modalités d’administration à la portée de l’enfant ou des parents, limitatives, datées et signées en comportant le nom de l’enfant, son âge, son poids et idéalement sa taille. Il convient de s’assurer que les parents de l’enfant ont bien compris les modalités d’administration des médicaments. Sommaire1Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A2Définition3Classification4Grands principes des interactions d’origine pharmacocinétique4.1Absorption4.2Métabolisme4.3Excrétion5Grands principes des interactions d’origine pharmacodynamique6Quelques exemples d'interactions à risque6.1Victimes à risque6.2Pourvoyeurs à risque6.2.1Quelques sites internet à consulter :Connaître les principes d'adaptation thérapeutique chez l'enfant OIC-322-02-ALa prescription de médicaments en pédiatrie pose différents problèmes :Peu de données spécifiques pour l’usage pédiatrique dans les RCPDes formes galéniques inadaptéesUne population très hétérogène (du prématuré à 16 voire 18 ans selon les pays)Principal risque : considérer l’enfant comme un « petit adulte ». Or il présente des différencespharmacocinétiques(en termes d’absorption, de diffusion tissulaire, de métabolisation et d’excrétion) etpharmacodynamiquesà l’origine d’effets pharmacologiques potentiellement différents de ceux observés chez l’adulte pour des posologies identiques (y compris lorsqu’elles sont rapportées au poids).En premier lieu, il convient d’utiliser en priorité les médicaments ayant uneautorisation de mise sur le marché(AMM)pédiatriqueet de rechercher desformes pharmaceutiques adaptéesà l’âge de l’enfant. Laprescription hors-AMMest associée à uneplus grande incidence d’effets indésirableschez l’enfant.Choix de la forme et de la voie d’administrationAvant 6 ans, privilégier lesformes liquidespar voieorale(risque de fausses routes avec les formes solides). Attention aux gouttes buvables plus à risque d’erreur d’administrationAprès 6 ans, les formescomprimésougélulespeuvent être utilisées (éviter de couper, écraser ou ouvrir les comprimés et gélules).La voieinhaléeest possible, avec utilisation des dispositifs adaptés à l’âge de l’enfant (chambres d’inhalation) et après explication auprès des parents concernant leur utilisation.La voiecutanéeest possible mais il faut tenir compte d’un passage systémique plus important (surtout chez le nourrisson < 2 ans)Lesautres formesprésentent des inconvénients : résorption aléatoire pour la forme rectale, douleur pour les voies parentérales. Ces voies ne doivent être utilisées qu’en l’absence d’alternatives.Adaptation thérapeutique chez l’enfantLe choix de la posologie adaptée chez l’enfant estdifficileet n’estpas extrapolable à partir des posologies de l’adulte.Prescription enunité de surface corporelle(meilleure corrélation à de nombreuses fonctions de l’organisme) ou enunité de poids(si >50 kg = dose adulte).Utiliser lesformules spécifiquesauxenfantspour l’évaluation desfonctions d’organe, notamment la formule deSchwartzpour l’évaluation dudébit de filtration glomérulaire. Cette formule permet l’adaptation de la posologie des médicaments éliminés par voie rénale.Guider l’adaptation thérapeutique par lesuivi thérapeutique pharmacologiquepar mesure des concentrations plasmatiques des médicaments pour lesmédicaments à marge thérapeutique étroiteet présentant unerelation exposition – effet.Prescriptions chez l’enfant et communication avec les parentsLes prescriptions doivent être adaptées à l’enfant en question, claires et précises, avec des modalités d’administration à la portée de l’enfant ou des parents, limitatives, datées et signées en comportant le nom de l’enfant, son âge, son poids et idéalement sa taille. Il convient de s’assurer que les parents de l’enfant ont bien compris les modalités d’administration des médicaments."
    },
    {
        "identifiant": "OIC-322-03-A",
        "rang": "A",
        "intitule": "Connaître les principes d'adaptation thérapeutique pendant la grossesse et l'allaitement",
        "content": "\nConnaître les principes d'adaptation thérapeutique pendant la grossesse et l'allaitement OIC-322-03-A\n\n\n\nLa prise médicamenteuse par une femme enceinte peut avoir lieu :\n\nalors que la grossesse était méconnue. Dans ce cas, il convient d’évaluer le risque associé à cette exposition thérapeutique.\nlorsque la grossesse est connue et que la patiente doit recevoir un traitement ou qu’un traitement chronique lui est prescrit. La question est alors celle de l’opportunité de poursuivre cette prescription et du choix du médicament le plus approprié à proposer à la patiente.\nModifications pharmacocinétiques et pharmacodynamiques\nLa grossesse entraine des modifications pharmacocinétiques et pharmacodynamiques qui rendent la prescription de médicament difficile et les adaptations de posologie dynamiques au cours des différentes périodes de la grossesse. \nLes modifications pharmacocinétiques chez la femme enceinte se traduisent par une diminution des concentrations :\n\ndes médicaments hydrophiles,\ndes médicaments fortement liés aux protéines plasmatiques\net des médicaments majoritairement éliminés par le rein.\nIl conviendra donc d’être attentif au risque de sous-exposition avec ces médicaments. \nEn fonction de la voie métabolique, les concentrations des médicaments métabolisés par le foie peuvent voir leurs concentrations \n\naugmenter (par exemple pour les substrats du CYP2C19)\nou diminuer (par exemple pour les substrats du CYP3A4).\nLes vomissements au premier trimestre peuvent par ailleurs perturber l’absorption des médicaments.\n\nPrise médicamenteuse par une femme enceinte ou allaitante et risques\nDans tous les cas, la prise d’un médicament par une femme enceinte expose l’enfant à naître à une éventuelle tératogénicité ou des complications néonatales, en raison d’un passage transplacentaire de la plupart des médicaments. \nCe risque nécessite donc une évaluation de la balance bénéfice-risque dans le contexte de la grossesse pour juger de la pertinence de la prescription. Des pictogrammes indiquant le risque tératogène ou foetotoxique figurent depuis 2017 sur les conditionnements des médicaments.\nCes risques varient selon la période d’exposition au médicament :\n\nDurant la période péri-implantatoire, c’est la loi dite du « tout ou rien » qui se traduit par une fausse couche ou une absence d’effet.\nLe risque teratogène est maximal durant la période embryonnaire au cours de l’organogénèse (13ème au 56ème jour de grossesse).\nPendant la période fœtale (du 2ème mois à l’accouchement), le risque reste important pour la mort in-utero et les troubles du développement.\nEnfin, durant la période néonatale, les médicaments peuvent entraîner des effets indésirables notamment en raison des capacités de métabolisme et d’excrétion rénale limitées du nouveau-né. Il convient donc de prescrire uniquement les médicaments nécessaires durant la grossesse et l’allaitement et de préférer les médicaments dont le profil de sécurité est connu dans le contexte.\nPour autant, si seuls les médicaments essentiels au traitement de la femme enceinte doivent être prescrits, les patientes ne doivent pas être sous-traitées. Les traitements chroniques des patientes ne doivent pas être interrompus sans recherche d’alternative. Il faudra privilégier les médicaments bien évalués et pour lesquels il existe un recul suffisant dans l’utilisation chez la femme enceinte (>1000 grossesses traitées).\nDe nombreux médicaments sont compatibles avec l’allaitement. Néanmoins, les mêmes règles que chez la femme enceinte s’appliquent quant à la nécessité de ne prescrire que les médicaments essentiels. Il faudra privilégier les médicaments qui diffusent peu dans le lait maternel et dont les concentrations circulantes ne sont pas susceptibles d’occasionner des effets indésirables chez le nouveau-né. Les médicaments à demi-vie courte seront à préférer et à administrer après une tétée tandis qu’il faudra proscrire les médicaments à libération modifiée, très lipophiles ou avec des métabolites actifs.\nIl existe des centres experts qui peuvent répondre aux cliniciens sur les questions relatives aux médicaments et à la grossesse et à l’allaitement. Ce sont \n\nles centres régionaux de pharmacovigilance [CRPV]\net le centre de référence des agents tératogènes [CRAT] (https://www.lecrat.fr/).\nEnfin, il sera nécessaire de prévenir les femmes enceintes et allaitantes quant aux risques potentiels liés à l’automédication. Aucun traitement, même disponible en vente libre, ne devra être pris sans avis médical. Connaître les principes d'adaptation thérapeutique pendant la grossesse et l'allaitement OIC-322-03-ALaprise médicamenteusepar une femme enceinte peut avoir lieu :alors que lagrossesse était méconnue. Dans ce cas, il convient d’évaluer le risque associé à cette exposition thérapeutique.lorsque lagrossesse est connueet que la patiente doit recevoir un traitement ou qu’un traitement chronique lui est prescrit. La question est alors celle de l’opportunité de poursuivre cette prescription et du choix du médicament le plus approprié à proposer à la patiente.Modifications pharmacocinétiques et pharmacodynamiquesLa grossesse entraine desmodifications pharmacocinétiquesetpharmacodynamiquesqui rendent laprescriptionde médicamentdifficileet lesadaptations de posologie dynamiquesau cours des différentes périodes de la grossesse.Les modificationspharmacocinétiqueschez la femme enceinte se traduisent par unediminution des concentrations:des médicamentshydrophiles,des médicamentsfortement liés aux protéines plasmatiqueset des médicamentsmajoritairement éliminés par le rein.Il conviendra donc d’être attentif aurisque de sous-expositionavec ces médicaments.En fonction de la voie métabolique, les concentrations des médicamentsmétabolisés par le foiepeuvent voir leurs concentrationsaugmenter(parexemplepour les substrats du CYP2C19)oudiminuer(parexemplepour les substrats du CYP3A4).Lesvomissementsaupremier trimestrepeuvent par ailleursperturber l’absorptiondes médicaments.Prise médicamenteuse par une femme enceinte ou allaitante et risquesDans tous les cas, la prise d’un médicament par une femme enceinteexpose l’enfant à naîtreà uneéventuelle tératogénicitéou descomplications néonatales, en raison d’unpassage transplacentairede la plupart des médicaments.Ce risque nécessite donc uneévaluation de la balance bénéfice-risquedans le contexte de la grossesse pour juger de la pertinence de la prescription. Des pictogrammes indiquant le risque tératogène ou foetotoxique figurent depuis 2017 sur les conditionnements des médicaments.Ces risquesvarientselon lapériode d’expositionau médicament :Durant la périodepéri-implantatoire, c’est la loi dite du « tout ou rien » qui se traduit par unefausse coucheou uneabsence d’effet.Le risque teratogène est maximal durant lapériode embryonnaireau cours de l’organogénèse(13èmeau 56èmejour de grossesse).Pendant la périodefœtale(du 2èmemois à l’accouchement), lerisqueresteimportantpour la mort in-utero et les troubles du développement.Enfin, durant lapériodenéonatale, les médicaments peuvent entraîner des effets indésirables notamment en raison des capacités de métabolisme et d’excrétion rénale limitées du nouveau-né. Il convient donc deprescrire uniquementlesmédicaments nécessairesdurant la grossesse et l’allaitement et de préférer les médicaments dont leprofil de sécuritéestconnudans le contexte.Pour autant, si seuls les médicaments essentiels au traitement de la femme enceinte doivent être prescrits,les patientes ne doivent pas être sous-traitées. Les traitements chroniques des patientes ne doivent pas être interrompus sans recherche d’alternative. Il faudra privilégier les médicaments bien évalués et pour lesquels il existe un recul suffisant dans l’utilisation chez la femme enceinte (>1000 grossesses traitées).De nombreux médicaments sont compatibles avec l’allaitement. Néanmoins, les mêmes règles que chez la femme enceinte s’appliquent quant à la nécessité de ne prescrire que les médicaments essentiels. Il faudra privilégier les médicaments qui diffusent peu dans le lait maternel et dont les concentrations circulantes ne sont pas susceptibles d’occasionner des effets indésirables chez le nouveau-né. Les médicaments à demi-vie courte seront à préférer et à administrer après une tétée tandis qu’il faudra proscrire les médicaments à libération modifiée, très lipophiles ou avec des métabolites actifs.Il existe descentres expertsqui peuvent répondre aux cliniciens sur les questions relatives aux médicaments et à la grossesse et à l’allaitement. Ce sontlescentres régionaux de pharmacovigilance[CRPV]et lecentre de référence des agents tératogènes[CRAT] (https://www.lecrat.fr/).Enfin, il sera nécessaire deprévenirles femmesenceintesetallaitantesquant auxrisques potentiels liés à l’automédication. Aucun traitement, même disponible en vente libre, ne devra être pris sans avis médical."
    },
    {
        "identifiant": "OIC-322-04-A",
        "rang": "A",
        "intitule": "Connaître les principes d'adaptation thérapeutique chez la personne âgée (voir item 130)",
        "content": "\nSommaire\n\n1 Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A\n2 Définition\n3 Classification\n4 Grands principes des interactions d’origine pharmacocinétique \n\n4.1 Absorption\n4.2 Métabolisme\n4.3 Excrétion\n\n\n5 Grands principes des interactions d’origine pharmacodynamique\n6 Quelques exemples d'interactions à risque\n\n6.1 Victimes à risque\n6.2 Pourvoyeurs à risque\n\n6.2.1 Quelques sites internet à consulter :\n\n\n\n\n\n\nConnaître les principes d'adaptation thérapeutique chez la personne âgée (voir item 130) OIC-322-04-A\n\n\n\n\n\n\nUn contexte spécifique de prise en charge thérapeutique\nSont considérées comme âgées les personnes de 75 ans et plus et celles de plus de 65 ans atteintes de polypathologie.\nLeur prise en charge thérapeutique intervient dans un contexte où interfèrent la polypathologie nécessitant très souvent plusieurs traitements avec une exposition et une sensibilité accrues aux effets indésirables médicamenteux.\nBien que l’âge ne contre-indique généralement pas un traitement, il en modifie souvent les objectifs et les modalités.\nDans ces conditions, la hiérarchisation des maladies à prendre en charge et la coordination entre prescripteurs, pharmacien et soignants sont plus impératives.\n\nUne exposition majorée aux effets indésirables des médicaments\nLes personnes âgées ont une susceptibilité accrue aux accidents médicamenteux.\nDe nombreux facteurs contribuent à l’augmentation des effets indésirables médicamenteux: le contexte pathologique et la situation du patient, la prescription médicale, l’administration des médicaments et les caractéristiques pharmacologiques de certains médicaments, de même que les interactions médicamenteuses. \nPar ailleurs, les personnes âgées, du fait de la polypathologie et de la polymédication, sont soumises au risque d’une rupture de la continuité des traitements lors d’une admission en établissement de soins.\n\nLa démarche pratique de prescription thérapeutique\nAvant de rédiger sa prescription, le prescripteur doit se poser systématiquement un certain nombre de questions et y répondre.\n\n1) Avant de rédiger la prescription : s’informer sur le patient et ses maladies\nQuelle est la maladie à prendre en charge et quelles sont les pathologies associées ?\nIl faut privilégier les maladies à prendre en charge prioritairement : enjeu vital, retentissement sur la qualité de vie).\nAdapter l’objectif thérapeutique au risque évolutif de la maladie, au risque iatrogène et à la contrainte pour le malade.\nEvaluer l'état somatique, notamment le poids, l’état nutritionnel et l’hydratation. Un état de fragilité constitue un risque supplémentaire d’accident iatrogène.\n\nQuelles sont les attentes du malade ?\nNégligée, la demande du patient peut conduire à des erreurs d'observance ou à une automédication.\n\nQuels sont les objectifs thérapeutiques à court et moyen termes ?\nL'objectif thérapeutique résulte de l’appréciation de la gravité de la maladie, du contexte pathologique et des attentes du malade. \n\nDispose-t-on de la liste complète des médicaments actuellement consommés ?\nLe malade âgé a souvent plusieurs médecins et peut aussi s’automédiquer. Le recours au pharmacien d’officine et au dossier pharmaceutique est donc nécessaire.\n\nLe malade peut-il comprendre les modalités de gestion et d’administration des médicaments et respecter les modalités de surveillance?\nL'état cognitif et le mode de vie du malade influent sur l'observance.\n\n2) Lors de la rédaction de la prescription : maîtriser, personnaliser et optimiser le traitement\nUne prescription médicamenteuse est-elle vraiment nécessaire ?\nIl peut être préférable d'adopter une solution non pharmacologique (trouble du sommeil). Le risque auquel est exposé le malade (accident iatrogène ou altération la qualité de vie) doit être comparé au risque évolutif de sa maladie.\nIl faut éviter la prescription de médicaments d'efficacité discutable (identifiés dans le résumé des caractéristiques des produits par les mentions \"proposé dans\", \"utilisé dans\", \"traitement symptomatique de \", \" traitement d’appoint \", ou encore considérés par  la Haute Autorité de Santé comme rendant un service médical insuffisant).\nA cela s’ajoutent les médicaments dits inappropriés dont le risque est supérieur au bénéfice. Dans la mesure du possible, il est judicieux de choisir un médicament concourant au traitement de plusieurs maladies.\n\nQuels sont les principaux paramètres pharmacocinétiques à prendre en compte ?\nGlobalement, les modifications pharmacocinétiques contribuent au risque d’augmentation des concentrations plasmatiques, à l’allongement de la demi-vie d’élimination des médicaments et à la majoration de leur toxicité.\nL’absorption est en général peu modifiée en dehors d’une pathologie associée ou de certaines coprescriptions.\nLe vieillissement s’accompagne d’une diminution de la proportion de la masse maigre de l’organisme au profit d’une augmentation de la masse grasse. Cette modification de répartition induit une augmentation du volume de distribution des médicaments liposolubles et une diminution du volume de distribution des hydrosolubles.\nLa dénutrition, fréquente, s’accompagne d’une hypoalbuminémie qui potentialise la toxicité des médicaments à forte fixation protéique en augmentant leur forme libre directement active.\nLes modifications induites par le vieillissement sur le métabolisme hépatique sont variées. L’activité de certaines voies enzymatiques est diminuée (oxydation, réduction, hydrolyse). On observe surtout une altération progressive et notable de la filtration glomérulaire, dont la valeur moyenne à 80 ans est inférieure de 30 à 50% à celle du sujet jeune. Elle contribue à l’accumulation des médicaments à élimination rénale.\n\nLa classe pharmaco-thérapeutique choisie a-t-elle un meilleur rapport  bénéfices/risques que d’autres classes d’indication comparable ?\nLes médicaments récemment mis sur le marché doivent être utilisés avec prudence, avec un renforcement des mesures de surveillance,\n\nEst-il nécessaire d'adapter les posologies du nouveau médicament et des autres ?\nEn dehors des situations où il faut obtenir rapidement des concentrations plasmatiques efficaces, il est souvent préférable de commencer par une dose initiale réduite. La posologie est ensuite augmentée très progressivement en fonction de l'efficacité et de la tolérance. L’introduction d'un nouveau médicament doit s'accompagner d'une réévaluation de l'indication ou de la posologie des autres. Il faut éviter le double emploi en repérant tous les médicaments qui appartiennent à la même classe thérapeutique ou qui ont des propriétés pharmacologiques communes en relation ou non avec l'effet thérapeutique recherché.\n\nLes conditions d'administration sont-elles adaptées au malade ?\nOn doit s’assurer que l’administration du médicament est aisée, notamment sa sécabilité et ses horaires de prise. Le recours à un pilulier est recommandé, de même que l’administration sécurisée par une infirmière ou un aidant familial. Le regroupement des prises orales au moment des repas peut conduire à une interférence avec l'alimentation. Il faut choisir une forme galénique adaptée. Le recours aux solutés buvables doit exclure le mélange de plusieurs médicaments. Le recours à l’écrasement des médicaments en cas de troubles de déglutition ou du comportement ne se conçoit qu’après vérification de la possibilité d’écrasement et avis pharmaceutique.\n\nLa prescription est-elle suffisamment précise, claire, lisible et compréhensible ?\nL’âge du malade ne dispense pas toujours d’une éducation thérapeutique qui peut concerner préférentiellement l’entourage en cas de perte d’autonomie.\n\nLes médecins, pharmaciens et soignants prenant en charge le malade sont-ils informés du nouveau traitement et des modifications thérapeutiques notables associées ?\nQuelle est la durée de traitement envisagée et quels sont le projet et les modalités de surveillance ?\n3) Lors des consultations ultérieures : évaluer l’efficacité et la tolérance du traitement\nToute reconduction d’ordonnance doit systématiquement résulter d’une réévaluation de la pertinence de la poursuite de chaque médicament.\n\nL’objectif attendu est-il atteint ?\nL'évaluation régulière du traitement conduit à adapter la posologie, voire à l’arrêter. L'inefficacité thérapeutique doit faire rechercher une erreur d'observance et sa cause (effet indésirable non déclaré par le malade en raison de troubles cognitifs…).\n\nLa situation initiale (somatique, cognitive, médicamenteuse et sociale) a-t-elle changé?\nL'aggravation d'une insuffisance cardiaque ou rénale altère le métabolisme des produits prescrits. La survenue de chutes peut contre-indiquer la poursuite d'un anticoagulant. Le changement de lieu de vie ou de mode de vie (déménagement, décès d’un proche) doit donner lieu à la réévaluation de la gestion et de l’administration des médicaments.\n\nLe traitement est-il toujours nécessaire ?\nSavoir déprescrire est aussi important que savoir prescrire. Rediscuter la prescription lors de chaque ordonnance permet d'éliminer les produits devenus inutiles. Une pathologie intercurrente peut aussi contre-indiquer transitoirement ou définitivement la poursuite d'un médicament.\n\nUn nouveau symptôme est-il en rapport avec un effet indésirable ?\nAcquérir le réflexe iatrogène conduit à considérer tout nouveau symptôme inattendu comme un éventuel effet indésirable.\n\nConclusion : les points-clés de la prescription chez la personne âgée\nAvant de rédiger toute ordonnance, s’informer de manière exhaustive :\n\nde la gravité relative des différentes pathologies présentées afin de hiérarchiser leur prise en charge\nde l’état somatique du patient (poids, nutrition, fonction rénale…) pour adapter les posologies\nde son état cognitif et de son environnement afin de favoriser la meilleure observance possible\nde la liste complète de tous les médicaments consommés, y compris en automédication\nLors de la rédaction de l’ordonnance :\n\nlimiter les prescriptions aux médicaments indispensables,\npréférer les produits présentant le meilleur rapport bénéfices/ risques,\nne prescrire que pour la seule durée appropriée\nprogrammer une surveillance précise des effets du traitement ;\ncommenter les prescriptions de façon concrète et compréhensible, afin d’éviter le plus possible les erreurs de posologie\nAvant toute reconduction d’ordonnance : réévaluer l’utilité de chaque médicament et savoir déprescrire ceux dont l’utilité ne s’impose plus\nEn matière d’objectifs thérapeutiques : tenir compte des attentes du malade ; partager ces objectifs avec le pharmacien et l’ensemble des soignants et aidants familiaux ; si les objectifs attendus n’ont pas été atteints, s’interroger sur l’observance\nEn cas de constatation d’un nouveau symptôme : avoir le réflexe iatrogène: évoquer systématiquement un effet indésirable\nVeiller à la mise en œuvre d’un partage d’information sur les médicaments lors des points dits de transition : ’admission en établissement de soins, transferts entre services hospitaliers, sortie vers le domicile ou vers un autre mode de prise en charge.\n\n Sommaire1Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A2Définition3Classification4Grands principes des interactions d’origine pharmacocinétique4.1Absorption4.2Métabolisme4.3Excrétion5Grands principes des interactions d’origine pharmacodynamique6Quelques exemples d'interactions à risque6.1Victimes à risque6.2Pourvoyeurs à risque6.2.1Quelques sites internet à consulter :Connaître les principes d'adaptation thérapeutique chez la personne âgée (voir item 130) OIC-322-04-AUn contexte spécifique de prise en charge thérapeutiqueSont considérées comme âgées les personnes de 75 ans et plus et celles de plus de 65 ans atteintes de polypathologie.Leur prise en charge thérapeutique intervient dans un contexte où interfèrent la polypathologie nécessitant très souvent plusieurs traitements avec une exposition et une sensibilité accrues aux effets indésirables médicamenteux.Bien que l’âge ne contre-indique généralement pas un traitement, il en modifie souvent les objectifs et les modalités.Dans ces conditions, la hiérarchisation des maladies à prendre en charge et la coordination entre prescripteurs, pharmacien et soignants sont plus impératives.Une exposition majorée aux effets indésirables des médicamentsLes personnes âgées ont une susceptibilité accrue aux accidents médicamenteux.De nombreux facteurs contribuent à l’augmentation des effets indésirables médicamenteux: le contexte pathologique et la situation du patient, la prescription médicale, l’administration des médicaments et les caractéristiques pharmacologiques de certains médicaments, de même que les interactions médicamenteuses.Par ailleurs, les personnes âgées, du fait de la polypathologie et de la polymédication, sont soumises au risque d’une rupture de la continuité des traitements lors d’une admission en établissement de soins.La démarche pratique de prescription thérapeutiqueAvant de rédiger sa prescription, le prescripteur doit se poser systématiquement un certain nombre de questions et y répondre.1) Avant de rédiger la prescription : s’informer sur le patient et ses maladiesQuelle est la maladie à prendre en charge et quelles sont les pathologies associées ?Il faut privilégier les maladies à prendre en charge prioritairement : enjeu vital, retentissement sur la qualité de vie).Adapter l’objectif thérapeutique au risque évolutif de la maladie, au risque iatrogène et à la contrainte pour le malade.Evaluer l'état somatique, notamment le poids, l’état nutritionnel et l’hydratation. Un état de fragilité constitue un risque supplémentaire d’accident iatrogène.Quelles sont les attentes du malade ?Négligée, la demande du patient peut conduire à des erreurs d'observance ou à une automédication.Quels sont les objectifs thérapeutiques à court et moyen termes ?L'objectif thérapeutique résulte de l’appréciation de la gravité de la maladie, du contexte pathologique et des attentes du malade.Dispose-t-on de la liste complète des médicaments actuellement consommés ?Le malade âgé a souvent plusieurs médecins et peut aussi s’automédiquer. Le recours au pharmacien d’officine et au dossier pharmaceutique est donc nécessaire.Le malade peut-il comprendre les modalités de gestion et d’administration des médicaments et respecter les modalités de surveillance?L'état cognitif et le mode de vie du malade influent sur l'observance.2) Lors de la rédaction de la prescription : maîtriser, personnaliser et optimiser le traitementUne prescription médicamenteuse est-elle vraiment nécessaire ?Il peut être préférable d'adopter une solution non pharmacologique (trouble du sommeil). Le risque auquel est exposé le malade (accident iatrogène ou altération la qualité de vie) doit être comparé au risque évolutif de sa maladie.Il faut éviter la prescription de médicaments d'efficacité discutable (identifiés dans le résumé des caractéristiques des produits par les mentions \"proposé dans\", \"utilisé dans\", \"traitement symptomatique de \", \" traitement d’appoint \", ou encore considérés par  la Haute Autorité de Santé comme rendant un service médical insuffisant).A cela s’ajoutent les médicaments dits inappropriés dont le risque est supérieur au bénéfice. Dans la mesure du possible, il est judicieux de choisir un médicament concourant au traitement de plusieurs maladies.Quels sont les principaux paramètres pharmacocinétiques à prendre en compte ?Globalement, les modifications pharmacocinétiques contribuent au risque d’augmentation des concentrations plasmatiques, à l’allongement de la demi-vie d’élimination des médicaments et à la majoration de leur toxicité.L’absorption est en général peu modifiée en dehors d’une pathologie associée ou de certaines coprescriptions.Le vieillissement s’accompagne d’une diminution de la proportion de la masse maigre de l’organisme au profit d’une augmentation de la masse grasse. Cette modification de répartition induit une augmentation du volume de distribution des médicaments liposolubles et une diminution du volume de distribution des hydrosolubles.La dénutrition, fréquente, s’accompagne d’une hypoalbuminémie qui potentialise la toxicité des médicaments à forte fixation protéique en augmentant leur forme libre directement active.Les modifications induites par le vieillissement sur le métabolisme hépatique sont variées. L’activité de certaines voies enzymatiques est diminuée (oxydation, réduction, hydrolyse). On observe surtout une altération progressive et notable de la filtration glomérulaire, dont la valeur moyenne à 80 ans est inférieure de 30 à 50% à celle du sujet jeune. Elle contribue à l’accumulation des médicaments à élimination rénale.La classe pharmaco-thérapeutique choisie a-t-elle un meilleur rapport  bénéfices/risques que d’autres classes d’indication comparable ?Les médicaments récemment mis sur le marché doivent être utilisés avec prudence, avec un renforcement des mesures de surveillance,Est-il nécessaire d'adapter les posologies du nouveau médicament et des autres ?En dehors des situations où il faut obtenir rapidement des concentrations plasmatiques efficaces, il est souvent préférable de commencer par une dose initiale réduite. La posologie est ensuite augmentée très progressivement en fonction de l'efficacité et de la tolérance. L’introduction d'un nouveau médicament doit s'accompagner d'une réévaluation de l'indication ou de la posologie des autres. Il faut éviter le double emploi en repérant tous les médicaments qui appartiennent à la même classe thérapeutique ou qui ont des propriétés pharmacologiques communes en relation ou non avec l'effet thérapeutique recherché.Les conditions d'administration sont-elles adaptées au malade ?On doit s’assurer que l’administration du médicament est aisée, notamment sa sécabilité et ses horaires de prise. Le recours à un pilulier est recommandé, de même que l’administration sécurisée par une infirmière ou un aidant familial. Le regroupement des prises orales au moment des repas peut conduire à une interférence avec l'alimentation. Il faut choisir une forme galénique adaptée. Le recours aux solutés buvables doit exclure le mélange de plusieurs médicaments. Le recours à l’écrasement des médicaments en cas de troubles de déglutition ou du comportement ne se conçoit qu’après vérification de la possibilité d’écrasement et avis pharmaceutique.La prescription est-elle suffisamment précise, claire, lisible et compréhensible ?L’âge du malade ne dispense pas toujours d’une éducation thérapeutique qui peut concerner préférentiellement l’entourage en cas de perte d’autonomie.Les médecins, pharmaciens et soignants prenant en charge le malade sont-ils informés du nouveau traitement et des modifications thérapeutiques notables associées ?Quelle est la durée de traitement envisagée et quels sont le projet et les modalités de surveillance ?3) Lors des consultations ultérieures : évaluer l’efficacité et la tolérance du traitementToute reconduction d’ordonnance doit systématiquement résulter d’une réévaluation de la pertinence de la poursuite de chaque médicament.L’objectif attendu est-il atteint ?L'évaluation régulière du traitement conduit à adapter la posologie, voire à l’arrêter. L'inefficacité thérapeutique doit faire rechercher une erreur d'observance et sa cause (effet indésirable non déclaré par le malade en raison de troubles cognitifs…).La situation initiale (somatique, cognitive, médicamenteuse et sociale) a-t-elle changé?L'aggravation d'une insuffisance cardiaque ou rénale altère le métabolisme des produits prescrits. La survenue de chutes peut contre-indiquer la poursuite d'un anticoagulant. Le changement de lieu de vie ou de mode de vie (déménagement, décès d’un proche) doit donner lieu à la réévaluation de la gestion et de l’administration des médicaments.Le traitement est-il toujours nécessaire ?Savoir déprescrire est aussi important que savoir prescrire. Rediscuter la prescription lors de chaque ordonnance permet d'éliminer les produits devenus inutiles. Une pathologie intercurrente peut aussi contre-indiquer transitoirement ou définitivement la poursuite d'un médicament.Un nouveau symptôme est-il en rapport avec un effet indésirable ?Acquérir le réflexe iatrogène conduit à considérer tout nouveau symptôme inattendu comme un éventuel effet indésirable.Conclusion : les points-clés de la prescription chez la personne âgéeAvant de rédiger toute ordonnance, s’informer de manière exhaustive :de la gravité relative des différentes pathologies présentées afin de hiérarchiser leur prise en chargede l’état somatique du patient (poids, nutrition, fonction rénale…) pour adapter les posologiesde son état cognitif et de son environnement afin de favoriser la meilleure observance possiblede la liste complète de tous les médicaments consommés, y compris en automédicationLors de la rédaction de l’ordonnance :limiter les prescriptions aux médicaments indispensables,préférer les produits présentant le meilleur rapport bénéfices/ risques,ne prescrire que pour la seule durée appropriéeprogrammer une surveillance précise des effets du traitement ;commenter les prescriptions de façon concrète et compréhensible, afin d’éviter le plus possible les erreurs de posologieAvant toute reconduction d’ordonnance: réévaluer l’utilité de chaque médicament et savoir déprescrire ceux dont l’utilité ne s’impose plusEn matière d’objectifs thérapeutiques: tenir compte des attentes du malade ; partager ces objectifs avec le pharmacien et l’ensemble des soignants et aidants familiaux ; si les objectifs attendus n’ont pas été atteints, s’interroger sur l’observanceEn cas de constatation d’un nouveau symptôme: avoir le réflexe iatrogène: évoquer systématiquement un effet indésirableVeiller à la mise en œuvre d’un partage d’informationsur les médicaments lors des points dits de transition : ’admission en établissement de soins, transferts entre services hospitaliers, sortie vers le domicile ou vers un autre mode de prise en charge."
    },
    {
        "identifiant": "OIC-322-05-A",
        "rang": "A",
        "intitule": "Connaître les principes d'adaptation thérapeutique chez l'insuffisant rénal",
        "content": "\nSommaire\n\n1 Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A\n2 Définition\n3 Classification\n4 Grands principes des interactions d’origine pharmacocinétique \n\n4.1 Absorption\n4.2 Métabolisme\n4.3 Excrétion\n\n\n5 Grands principes des interactions d’origine pharmacodynamique\n6 Quelques exemples d'interactions à risque\n\n6.1 Victimes à risque\n6.2 Pourvoyeurs à risque\n\n6.2.1 Quelques sites internet à consulter :\n\n\n\n\n\n\nConnaître les principes d'adaptation thérapeutique chez l'insuffisant rénal OIC-322-05-A\n\n\n\n\nLe bon usage des médicaments chez le patient insuffisant rénal nécessite de respecter les indications / contre-indications / précautions d’emplois détaillées dans les résumées des caractéristiques du produits (RCP). Une estimation de la fonction rénale est nécessaire. La formule utilisée dépend des données présentes dans les RCP (formule de Cockoft et Gault, formule d’estimation MDRD, ou CKD-EPI).\n\nElimination rénale des médicaments\nL’élimination rénale des médicaments se fait soit par filtration glomérulaire (mécanisme passif, médicaments sous forme libre), soit par sécrétion tubulaire (faisant intervenir des transporteurs) (par exemple : pénicilline G, furosémide). A noter, pour certains médicaments, des mécanismes de réabsorption tubulaire (par exemple : fluor, lithium).\n\nConséquences de l’insuffisance rénale sur  la pharmacocinétique des médicaments\nRéduction du débit de filtration glomérulaire : prolongation de la demi-vie de certains médicaments conduisant à une accumulation\nModifications des fonctions tubulaires : affecte la sécrétion ou réabsorption de certains médicaments\nModification des compartiments liquidiens (inflation hydrosodée ou réduction du secteur plasmatique en cas de syndrome néphrotique) : peut modifier la distribution des médicaments\nModifications enzymatiques : modifie le métabolisme de certains médicaments. Par exemple, réduction néphronique conduisant à une diminution de un alpha hydroxylase rénale, ceci a pour conséquence une réduction de la métabolisation de la vitamine 25 OH D en vitamine 1,25 OH D (forme active)\nHypoprotidémie : augmentation de la fraction libre de certains médicaments et donc de leur activité. Par exemple : AVK, fibrates, céphalosporines, sulfamides\nEffet des médicaments sur la physiologie rénale\nModification de l’hémodynamique intra-rénale par les anti-inflammatoires non stéroïdiens ou les bloqueurs du système rénine-angiotensine principalement. Conséquence : insuffisance rénale aigue en particulier dans les situations de déshydratation\nEffet des médicaments sur les transporteurs tubulaires :\nInhibition du transporteur tubulaire de la créatinine par certains médicaments (trimethoprime, crizotinib par exemple) : « fausses élévations de la créatinine »\nInhibition du transport tubulaire des médicaments par d’autres médicaments inhibiteurs des transporteurs : risque d’interaction médicamenteuse. Par exemple : ciclosporine / rosuvastatine, augmentation de la concentration de rosuvastatine (risque de toxicité) par inhibition de sa sécrétion tubulaire par la ciclosporine, diminution de la sécrétion rénale de métformine en cas de co-administration avec la cimetidine\nMédicaments et iatrogénie chez le patient insuffisant rénal\nLa moitié des effets indésirables graves d’origine iatrogène est due à une non-prise en compte de la fonction rénale du patient.\nCompte tenu des modifications pharmacocinétiques induites par l’insuffisance rénale, Il est recommandé de mesurer leurs concentrations plasmatiques des médicaments à marge thérapeutique étroite, et adapter la dose des médicaments à la fonction rénale (Vidal, GPR, cf infra).\nLa pharmacodynamie peut être modifiée chez certains patients insuffisants rénaux : à concentration égale, certains médicaments peuvent être plus efficaces et donc parfois mal tolérés (ex : béta-bloquants, antalgiques morphiniques, benzodiazépines, anti-viraux…).\nUne hyperkaliémie favorisée par l’insuffisance rénale peut rendre dangereuse l’utilisation de certains médicaments (antialdostérones, digitaliques, anti-arythmiques, bloqueurs du système rénine…).\nMédicaments et iatrogénie rénale\nLes médicaments peuvent exercer différents types de toxicité au niveau rénal :\nTroubles hydro-electrolytiques : hypokaliémie avec les diurétiques de l’anse (furosémide) ou thiazidiques (hydrochlorothiazide), hyperkaliémie avec les antialdostérone (spironolactone), hyponatrémie avec les diurétiques thiazidiques par exemple.\nInsuffisance rénale fonctionnelle : AINS, inhibiteurs du système rénine-angiotensine\nNéphropathie immunoallergique : céphalosporines, aminosides, amphotéricine B, AINS, rifampicine, IPP…\nToxicité tubulaire : aminosides, vancomycine…\nCristallisation intra-tubulaire : ciprofloxacine, antiprotéases du traitement du VIH, amoxicilline\nAtteinte glomérulaire : syndrome néphrotique/ lésions glomérulaires minimes (AINS, lithium, interférons…), hyalinose segmentaire et focale (pamidronate, anti-VEGF…)\nAdaptation des posologies des médicaments et insuffisance rénale : classes majeures concernées\nInsuline et ADO : l’insuline peut être utilisée chez le patient insuffisant rénal . Elle est catabolisée par les cellules tubulaires proximales.  Une insuffisance rénale aigue peut donc entrainer une hypoglycémie chez un patient dont la dose d’insuline n’a pas été réduite. L’interprétation de l’HbA1C est parfois délicate chez le patient ayant un DFG<30ml/mn ou dialysé car chez certains patients l’HbA1C peut indiquer un bon équilibre glycémique alors que les glycémies sont élevées : la surveillance du carnet glycémique garde donc sa place.\nDFG <30 ml/min: la plupart des sulfamides hypoglycémiants doivent être interrompus (le répaglinide à dose réduite peut être utilisé avec précaution), tout comme la metformine (sa dose doit être réduite à 1 gr/j quand le DFG est entre 45 et 59 ml/min et à 500 mg/j entre 30 et 44 ml/min) ; les doses des inhibiteurs de la DPP4 et des agonistes du GLP-1 doivent être réduites ou arrêtés. Certains inhibiteurs du SGLT2 (Gliflozine) peuvent être utilisés à partir d’un DFG de 25 ml/min. \nPatient dialysé chronique: insuline, vildagliptine et répaglinide (surveillance***) peuvent être utilisés.\nAntibiotiques et antiviraux : de nombreux médicaments de ces classes nécessitent une adaptation des doses chez l’insuffisant rénal non seulement pour éviter une néphrotoxicité mais aussi des effets indésirables parfois graves (ex : encéphalopathie sous valacyclovir) (Vidal ou GPR).\nAnticancéreux et immunosuppresseurs: le méthotrexate est contre-indiqué en cas d’insuffisance rénale et doit être arrêté si elle apparaît. Les anticalcineurines (tacrolimus et cyclosporine) sont néphrotoxiques et doivent être manipulés avec précaution.\nDiurétiques : les diurétiques de l’anse sont indiqués en cas d’oedèmes d’origine cardiaque, rénale (notamment syndrome néphrotique) ou hépatique (le plus souvent alors en association avec un diurétique épargneur de potassium), d’insuffisance cardiaque, d’hypertension artérielle chez les patients insuffisants rénaux chroniques en cas de contre-indication aux diurétiques thiazidiques (notamment lorsque le DFG est <30 ml/min). La dose des diurétiques dépend de l’objectif fixé (contrôler l’hypertension ou réduire la surcharge hydrosodée) et du niveau de DFG. Par exemple, les doses de furosémide peuvent aller de 20 mg par jour à 1000 mg par jour car la natriurèse obtenue dépend de la dose et du DFG (au-delà de cette dose, les effets ototoxiques sont présents et parfois irréversibles). L’hypoalbuminémie est un facteur de résistance aux diurétiques de l’anse et plus le DFG est réduit, plus la dose du diurétique de l’anse devra être élevée pour obtenir la natriurèse voulue. La surveillance du poids, de la natriurèse, du ionogramme, de la créatinine et de la pression artérielle doit être étroite lorsqu’on a recours à des doses élevées.\nBloqueurs du système rénine : ces médicaments sont particulièrement indiqués chez le patient ayant une insuffisance rénale surtout protéinurique : il faut les prescrire tôt au cours de la maladie rénale, à dose progressivement croissante jusqu’à la dose maximale tolérée de l’AMM, en surveillant la kaliémie et la créatininémie. Une élévation trop importante de la créatininémie (>25-30%) doit faire rechercher une hypovolémie ou une sténose d’une ou des 2 artères rénales. Ces médicaments doivent être arrêtés temporairement en cas d’hypovolémie marquée (gastro-entérite, vomissements, canicule, fièvre de plusieurs jours…). Une élévation de la kaliémie trop importante (>5.9 mmol/L) impose l’arrêt temporaire du traitement (il faut cependant tenter de le reprendre, quitte à utiliser un régime pauvre en potassium et des résines échangeuses d’ions).\nAINS : classiquement à éviter dans l’insuffisance rénale, surtout si le patient est sous bloqueur du système rénine, mais difficile de s’en passer complètement chez certains patients ayant un rhumatisme chronique : la surveillance étroite de : créatinine, ionogramme et PA s’impose alors.\nLithium : ce médicament peut voir ses concentrations plasmatiques modifiées par l’insuffisance rénale et son utilisation au long cours peut entrainer un diabète insipide néphrogénique ou une néphropathie au lithium (néphropathie interstitielle chronique lentement évolutive). IL faut donc surveiller régulièrement la lithémie et la créatinine et trouver la dose minimale efficace.\nHéparine de bas poids moléculaires : contre-indiquées si DFG<30mL/min\nImagerie médicale : la néphropathie aux produits de contraste iodés (scanner avec injection, artériographie…) est favorisée par l’insuffisance rénale pré-existante : il faut évaluer le bénéfice risque de cet examen chez le patient insuffisant rénal et parfois proposer une alternative (IRM…) ; si cet examen doit être réalisé : il faut si possible arrêter les autres néphrotoxiques, interrompre la metformine le jour de l’examen, hydrater correctement oralement ou par voie IV les patients à risque avant, ne pas répéter ces examens à courte échéance, surveiller le ionogramme et la créatinine 48 heures après la réalisation de l’examen. L’IRM avec injection peut rarement entrainer une dermopathie fibrosante néphrogénique chez le patient insuffisant rénal sévère, surtout dialysé.\n\nPoints à garder en tête avant prescription :\nQuelle est la fonction rénale du sujet ?\nQuel est le mode d’élimination du médicament ?\nQuel est son potentiel de néphrotoxicité ?\nComment adapter la posologie ?\nFaut-il y renoncer selon rapport bénéfice/risque ?\nLe patient a-t-il présenté des antécédents immunoallergiques ?\nLe patient a-t-il été informé des bénéfices et des risques, et de la surveillance nécessaire ?\nComment dois-je surveiller cette prescription ? \n\n Sommaire1Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A2Définition3Classification4Grands principes des interactions d’origine pharmacocinétique4.1Absorption4.2Métabolisme4.3Excrétion5Grands principes des interactions d’origine pharmacodynamique6Quelques exemples d'interactions à risque6.1Victimes à risque6.2Pourvoyeurs à risque6.2.1Quelques sites internet à consulter :Connaître les principes d'adaptation thérapeutique chez l'insuffisant rénal OIC-322-05-ALe bon usage des médicaments chez le patient insuffisant rénal nécessite de respecter les indications / contre-indications / précautions d’emplois détaillées dans les résumées des caractéristiques du produits (RCP). Une estimation de la fonction rénale est nécessaire. La formule utilisée dépend des données présentes dans les RCP (formule de Cockoft et Gault, formule d’estimation MDRD, ou CKD-EPI).Elimination rénale des médicamentsL’élimination rénale des médicaments se fait soit par filtration glomérulaire (mécanisme passif, médicaments sous forme libre), soit par sécrétion tubulaire (faisant intervenir des transporteurs) (par exemple : pénicilline G, furosémide). A noter, pour certains médicaments, des mécanismes de réabsorption tubulaire (par exemple : fluor, lithium).Conséquences de l’insuffisance rénale sur  la pharmacocinétique des médicamentsRéduction du débit de filtration glomérulaire :prolongation de la demi-vie de certains médicaments conduisant à une accumulationModifications des fonctions tubulaires: affecte la sécrétion ou réabsorption de certains médicamentsModification des compartiments liquidiens(inflation hydrosodée ou réduction du secteur plasmatique en cas de syndrome néphrotique) : peut modifier la distribution des médicamentsModifications enzymatiques :modifie le métabolisme de certains médicaments. Par exemple, réduction néphronique conduisant à une diminution de un alpha hydroxylase rénale, ceci a pour conséquence une réduction de la métabolisation de la vitamine 25 OH D en vitamine 1,25 OH D (forme active)Hypoprotidémie :augmentation de la fraction libre de certains médicaments et donc de leur activité. Par exemple : AVK, fibrates, céphalosporines, sulfamidesEffet des médicaments sur la physiologie rénaleModification de l’hémodynamique intra-rénale par les anti-inflammatoires non stéroïdiens ou les bloqueurs du système rénine-angiotensine principalement. Conséquence : insuffisance rénale aigue en particulier dans les situations de déshydratationEffet des médicaments sur les transporteurs tubulaires :Inhibition du transporteur tubulaire de la créatinine par certains médicaments (trimethoprime, crizotinib par exemple) : « fausses élévations de la créatinine »Inhibition du transport tubulaire des médicaments par d’autres médicaments inhibiteurs des transporteurs : risque d’interaction médicamenteuse. Par exemple : ciclosporine / rosuvastatine, augmentation de la concentration de rosuvastatine (risque de toxicité) par inhibition de sa sécrétion tubulaire par la ciclosporine, diminution de la sécrétion rénale de métformine en cas de co-administration avec la cimetidineMédicaments et iatrogénie chez le patient insuffisant rénalLa moitié des effets indésirables graves d’origine iatrogène est due à une non-prise en compte de la fonction rénale du patient.Compte tenu des modifications pharmacocinétiques induites par l’insuffisance rénale, Il est recommandé de mesurer leurs concentrations plasmatiques des médicaments à marge thérapeutique étroite, et adapter la dose des médicaments à la fonction rénale (Vidal, GPR, cf infra).La pharmacodynamie peut être modifiée chez certains patients insuffisants rénaux : à concentration égale, certains médicaments peuvent être plus efficaces et donc parfois mal tolérés (ex : béta-bloquants, antalgiques morphiniques, benzodiazépines, anti-viraux…).Unehyperkaliémiefavorisée par l’insuffisance rénale peut rendre dangereuse l’utilisation de certains médicaments (antialdostérones, digitaliques, anti-arythmiques, bloqueurs du système rénine…).Médicaments et iatrogénie rénaleLes médicaments peuvent exercer différents types de toxicité au niveau rénal :Troubles hydro-electrolytiques : hypokaliémie avec les diurétiques de l’anse (furosémide) ou thiazidiques (hydrochlorothiazide), hyperkaliémie avec les antialdostérone (spironolactone), hyponatrémie avec les diurétiques thiazidiques par exemple.Insuffisance rénale fonctionnelle : AINS, inhibiteurs du système rénine-angiotensineNéphropathie immunoallergique : céphalosporines, aminosides, amphotéricine B, AINS, rifampicine, IPP…Toxicité tubulaire : aminosides, vancomycine…Cristallisation intra-tubulaire : ciprofloxacine, antiprotéases du traitement du VIH, amoxicillineAtteinte glomérulaire : syndrome néphrotique/ lésions glomérulaires minimes (AINS, lithium, interférons…), hyalinose segmentaire et focale (pamidronate, anti-VEGF…)Adaptation des posologies des médicaments et insuffisance rénale : classes majeures concernéesInsuline et ADO: l’insuline peut être utilisée chez le patient insuffisant rénal . Elle est catabolisée par les cellules tubulaires proximales.  Une insuffisance rénale aigue peut donc entrainer une hypoglycémie chez un patient dont la dose d’insuline n’a pas été réduite. L’interprétation de l’HbA1C est parfois délicate chez le patient ayant un DFG<30ml/mn ou dialysé car chez certains patients l’HbA1C peut indiquer un bon équilibre glycémique alors que les glycémies sont élevées : la surveillance du carnet glycémique garde donc sa place.DFG <30 ml/min: la plupart des sulfamides hypoglycémiants doivent être interrompus (le répaglinide à dose réduite peut être utilisé avec précaution), tout comme la metformine (sa dose doit être réduite à 1 gr/j quand le DFG est entre 45 et 59 ml/min et à 500 mg/j entre 30 et 44 ml/min) ; les doses des inhibiteurs de la DPP4 et des agonistes du GLP-1 doivent être réduites ou arrêtés. Certains inhibiteurs du SGLT2 (Gliflozine) peuvent être utilisés à partir d’un DFG de 25 ml/min.Patient dialysé chronique: insuline, vildagliptine et répaglinide (surveillance***) peuvent être utilisés.Antibiotiques et antiviraux :de nombreux médicaments de ces classes nécessitent une adaptation des doses chez l’insuffisant rénal non seulement pour éviter une néphrotoxicité mais aussi des effets indésirables parfois graves (ex : encéphalopathie sous valacyclovir) (Vidal ou GPR).Anticancéreux et immunosuppresseurs:le méthotrexate est contre-indiqué en cas d’insuffisance rénale et doit être arrêté si elle apparaît. Les anticalcineurines (tacrolimus et cyclosporine) sont néphrotoxiques et doivent être manipulés avec précaution.Diurétiques :les diurétiques de l’anse sont indiqués en cas d’oedèmes d’origine cardiaque, rénale (notamment syndrome néphrotique) ou hépatique (le plus souvent alors en association avec un diurétique épargneur de potassium), d’insuffisance cardiaque, d’hypertension artérielle chez les patients insuffisants rénaux chroniques en cas de contre-indication aux diurétiques thiazidiques (notamment lorsque le DFG est <30 ml/min). La dose des diurétiques dépend de l’objectif fixé (contrôler l’hypertension ou réduire la surcharge hydrosodée) et du niveau de DFG. Par exemple, les doses de furosémide peuvent aller de 20 mg par jour à 1000 mg par jour car la natriurèse obtenue dépend de la dose et du DFG (au-delà de cette dose, les effets ototoxiques sont présents et parfois irréversibles). L’hypoalbuminémie est un facteur de résistance aux diurétiques de l’anse et plus le DFG est réduit, plus la dose du diurétique de l’anse devra être élevée pour obtenir la natriurèse voulue. La surveillance du poids, de la natriurèse, du ionogramme, de la créatinine et de la pression artérielle doit être étroite lorsqu’on a recours à des doses élevées.Bloqueurs du système rénine :ces médicaments sont particulièrement indiqués chez le patient ayant une insuffisance rénale surtout protéinurique : il faut les prescrire tôt au cours de la maladie rénale, à dose progressivement croissante jusqu’à la dose maximale tolérée de l’AMM, en surveillant la kaliémie et la créatininémie. Une élévation trop importante de la créatininémie (>25-30%) doit faire rechercher une hypovolémie ou une sténose d’une ou des 2 artères rénales. Ces médicaments doivent être arrêtés temporairement en cas d’hypovolémie marquée (gastro-entérite, vomissements, canicule, fièvre de plusieurs jours…). Une élévation de la kaliémie trop importante (>5.9 mmol/L) impose l’arrêt temporaire du traitement (il faut cependant tenter de le reprendre, quitte à utiliser un régime pauvre en potassium et des résines échangeuses d’ions).AINS :classiquement à éviter dans l’insuffisance rénale, surtout si le patient est sous bloqueur du système rénine, mais difficile de s’en passer complètement chez certains patients ayant un rhumatisme chronique : la surveillance étroite de : créatinine, ionogramme et PA s’impose alors.Lithium :ce médicament peut voir ses concentrations plasmatiques modifiées par l’insuffisance rénale et son utilisation au long cours peut entrainer un diabète insipide néphrogénique ou une néphropathie au lithium (néphropathie interstitielle chronique lentement évolutive). IL faut donc surveiller régulièrement la lithémie et la créatinine et trouver la dose minimale efficace.Héparine de bas poids moléculaires :contre-indiquées si DFG<30mL/minImagerie médicale :la néphropathie aux produits de contraste iodés (scanner avec injection, artériographie…) est favorisée par l’insuffisance rénale pré-existante : il faut évaluer le bénéfice risque de cet examen chez le patient insuffisant rénal et parfois proposer une alternative (IRM…) ; si cet examen doit être réalisé : il faut si possible arrêter les autres néphrotoxiques, interrompre la metformine le jour de l’examen, hydrater correctement oralement ou par voie IV les patients à risque avant, ne pas répéter ces examens à courte échéance, surveiller le ionogramme et la créatinine 48 heures après la réalisation de l’examen. L’IRM avec injection peut rarement entrainer une dermopathie fibrosante néphrogénique chez le patient insuffisant rénal sévère, surtout dialysé.Points à garder en tête avant prescription :Quelle est la fonction rénale du sujet ?Quel est le mode d’élimination du médicament ?Quel est son potentiel de néphrotoxicité ?Comment adapter la posologie ?Faut-il y renoncer selon rapport bénéfice/risque ?Le patient a-t-il présenté des antécédents immunoallergiques ?Le patient a-t-il été informé des bénéfices et des risques, et de la surveillance nécessaire ?Comment dois-je surveiller cette prescription ?"
    },
    {
        "identifiant": "OIC-322-06-A",
        "rang": "A",
        "intitule": "Connaître les principes d'adaptation thérapeutique chez le patient atteint d'insuffisance hépatique",
        "content": "\nConnaître les principes d'adaptation thérapeutique chez le patient atteint d'insuffisance hépatique OIC-322-06-A\n\n\n\n\n\nModifications pharmacocinétiques et pharmacodynamiques\nLe foie joue un rôle central dans l’extraction et le métabolisme des médicaments. \nEn cas d’insuffisance hépatique, le débit sanguin hépatique diminue, diminuant de fait la clairance hépatique des médicaments métabolisés. Les capacités métaboliques du foie peuvent être également réduites notamment en cas de cirrhose. Enfin, il apparait un shunt du premier passage hépatique en présence d’anastomoses porto-caves chez le patient insuffisant hépatique.\n\nAdaptation thérapeutique en cas d’insuffisance hépatique\nLors d’une insuffisance hépatique aiguë, il convient d’interrompre tout médicament non vital pour le patient.\nLors d'une insuffisance hépatique chronique modérée à sévère, il convient :\n\nDe préférer les médicaments dont la pharmacocinétique n’est pas altérée par l’insuffisance hépatique (médicaments éliminés majoritairement par voie rénale).\nDe ne pas utiliser de pro-médicaments dont le métabolisme est rendu aléatoire par l’insuffisance hépatique ni de médicaments à fort effet de premier passage en cas de présence d’anastomose porto-caves chez le patient, lesquels peuvent voir leurs concentrations de médicament augmenter de manière incontrôlée.\nDe ne pas prescrire de médicaments hépatotoxiques dans la mesure du possible ou de les utiliser avec prudence en l’absence d’alternative.\nIl n’existe pas de score continu de la fonction hépatique permettant l’adaptation de posologie des médicaments fortement métabolisés. L’adaptation des posologies fait appel au niveau d’insuffisance hépatique du patient notamment au score de cirrhose (Child-Pugh). L’insuffisance hépatique est sévère à partir du stade B du score de Child-Pugh et la prudence est particulièrement de mise lors de la prescription de médicaments à ce stade de la pathologie. \n\nLes médicaments à marge thérapeutique étroite et présentant une relation concentration-effet peuvent être adaptés par suivi thérapeutique pharmacologique. Connaître les principes d'adaptation thérapeutique chez le patient atteint d'insuffisance hépatique OIC-322-06-AModifications pharmacocinétiques et pharmacodynamiquesLe foie joue unrôle centraldans l’extractionet lemétabolismedes médicaments.En cas d’insuffisance hépatique, le débit sanguin hépatique diminue,diminuantde fait laclairance hépatiquedes médicaments métabolisés. Lescapacités métaboliquesdu foie peuvent être égalementréduitesnotamment en cas decirrhose. Enfin, il apparait unshuntdupremier passage hépatiqueen présence d’anastomoses porto-caveschez le patientinsuffisant hépatique.Adaptation thérapeutique en cas d’insuffisance hépatiqueLors d’une insuffisance hépatiqueaiguë, il convient d’interrompretout médicamentnon vitalpour le patient.Lors d'une insuffisance hépatiquechroniquemodérée à sévère, il convient :De préférer les médicaments dont lapharmacocinétiquen’estpas altéréepar l’insuffisance hépatique (médicaments éliminés majoritairement par voie rénale).De nepas utiliserdepro-médicamentsdont lemétabolismeest rendualéatoirepar l’insuffisance hépatique ni de médicaments àfort effet de premier passageen cas de présence d’anastomose porto-caveschez le patient, lesquels peuvent voir leurs concentrations de médicament augmenter de manière incontrôlée.De nepas prescrirede médicamentshépatotoxiquesdans la mesure du possible ou de les utiliser avec prudence en l’absence d’alternative.Il n’existepas de score continude la fonction hépatique permettant l’adaptation de posologie des médicaments fortement métabolisés. L’adaptation des posologies fait appel au niveau d’insuffisance hépatique du patient notamment auscore de cirrhose(Child-Pugh). L’insuffisance hépatique estsévèreà partir dustade Bdu score de Child-Pugh et laprudenceest particulièrement de mise lors de la prescription de médicaments à ce stade de la pathologie.Les médicaments àmarge thérapeutique étroiteet présentant unerelation concentration-effetpeuvent êtreadaptésparsuivi thérapeutique pharmacologique."
    },
    {
        "identifiant": "OIC-322-07-A",
        "rang": "A",
        "intitule": "Connaître les principes d'une décision médicale partagée avec un malade et son entourage (voir item 3)",
        "content": "\nConnaître les principes d'une décision médicale partagée avec un malade et son entourage (voir item 3) OIC-322-07-A\n\n\n\nPrincipe du modèle de décision médicale partagée :\nLa prise de décision partagée se caractérise par un échange bidirectionnel d’informations (présentation des données scientifiques disponibles, et recueil des valeurs et préférences du patient), puis dans un second temps d’une délibération pour prendre une décision d’un commun accord.\n\nLe modèle de prise de décision partagée se distingue du modèle paternaliste (échange d’information unidirectionnel du médecin vers le patient et décision prise par le médecin seul), ainsi que du modèle informatif (échange d’information unidirectionnel du médecin vers le patient, et décision prise par le patient seul).\n\nLe modèle de décision médicale partagée s’intègre dans une approche centrée patient pour améliorer le respect de la personne et sa participation aux décisions concernant sa santé.\n\nOutils d’aides à la décision :\nLe médecin peut s’aider d’aides à la décision (supports variés comme dépliants, sites internet, vidéos…) permettant d’expliciter la décision à prendre, d’apporter l’information sur les options disponibles (bénéfices et risques de chacune d’entre elles), d’aider le patient à exprimer ses valeurs, et de faciliter le processus décisionnel.\n\nSituations cliniques concernées :\n\nCertaines situations se prêtent moins à la décision médicale partagée : urgences vitales, traitements à caractère indispensable ou contre-indiquées, option dominant les autres en terme de balance bénéfice-risque. Connaître les principes d'une décision médicale partagée avec un malade et son entourage (voir item 3) OIC-322-07-APrincipe du modèle de décision médicale partagée :La prise de décision partagée se caractérise par un échange bidirectionnel d’informations (présentation des données scientifiques disponibles, et recueil des valeurs et préférences du patient), puis dans un second temps d’une délibération pour prendre une décision d’un commun accord.Le modèle de prise de décision partagée se distingue du modèle paternaliste (échange d’information unidirectionnel du médecin vers le patient et décision prise par le médecin seul), ainsi que du modèle informatif (échange d’information unidirectionnel du médecin vers le patient, et décision prise par le patient seul).Le modèle de décision médicale partagée s’intègre dans une approche centrée patient pour améliorer le respect de la personne et sa participation aux décisions concernant sa santé.Outils d’aides à la décision :Le médecin peut s’aider d’aides à la décision (supports variés comme dépliants, sites internet, vidéos…) permettant d’expliciter la décision à prendre, d’apporter l’information sur les options disponibles (bénéfices et risques de chacune d’entre elles), d’aider le patient à exprimer ses valeurs, et de faciliter le processus décisionnel.Situations cliniques concernées :Certaines situations se prêtent moins à la décision médicale partagée : urgences vitales, traitements à caractère indispensable ou contre-indiquées, option dominant les autres en terme de balance bénéfice-risque."
    },
    {
        "identifiant": "OIC-322-08-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prescription médicamenteuse, les modalités de surveillance et d'arrêt",
        "content": "\nConnaître les principes de la prescription médicamenteuse, les modalités de surveillance et d'arrêt OIC-322-08-A\n\n\n\nIl est recommandé d’adapter la prescription médicamenteuse de façon personnalisée (en fonction du patient et de sa maladie) mais également en fonction des caractéristiques liées au médicament.\n\nCaractéristiques liées au patient à prendre en compte lors d’une prescription :\n-       Age\n-       Sexe (risques notamment liés pour les femmes en âge de procréer : grossesse en cours ? en projet ?)\n-       IMC\n-       Ethnie/race (pour certains métabolismes spécifiques)\n-       Comorbidités et traitements en cours\n-       Fonction rénale, fonction hépatique\n-       Allergies\n-       Niveau socio-économique (prix du médicament et niveau de remboursement)\n-       Niveau de littératie (bonne compréhension de la prescription)\n-       Fardeau du traitement (pouvant compromettre la bonne observance)\n-       Habitudes : alimentation, tabagisme, alcool, autres toxiques\n-       Risque d’automédication\n\nCaractéristiques liées à la maladie à prendre en compte lors d’une prescription :\n-       Certitude ou incertitude éventuelle quant au problème de santé devant être traité\n-       Objectif thérapeutique (traitement symptomatique, curatif, préventif, substitutif, à visée diagnostique)\n\nCaractéristiques liées au médicament choisi à prendre en compte lors d’une prescription :\n-       Prescription dans le cadre de l’AMM du médicament, d’une RTU, ou hors AMM\n-       Niveau de preuve sur sa balance bénéfice-risque (évaluation en phase 3 par essai contrôlé randomisé ?)\n-       Indication, contre-indications, précautions d’emploi, effets indésirables attendus\n-       Marge thérapeutique\n-       Biodisponibilité, demi-vie, voies d’élimination (rénale/digestive)\n-       Choix de la galénique la plus adaptée\n-       Interactions médicamenteuses, interactions avec l’alimentation\n\nÉléments à prendre en compte au moment de la prescription et informations à fournir au patient :\n-       Nature de la pathologie\n-       Objectif du traitement et bénéfice attendu\n-       Durée du traitement, possibilité de l’arrêter ou non sans avis médical\n-       Répartition des prises quotidiennes et modalité de prise\n-       Mesures associées éventuelles (régime sans sel, photo-protection…)\n-       Surveillance du traitement, suivi de la pathologie\n-       Comment joindre le médecin /conduite à tenir en cas d’effet indésirable\n\n Connaître les principes de la prescription médicamenteuse, les modalités de surveillance et d'arrêt OIC-322-08-AIl est recommandé d’adapter la prescription médicamenteuse de façon personnalisée (en fonction du patient et de sa maladie) mais également en fonction des caractéristiques liées au médicament.Caractéristiques liées au patient à prendre en compte lors d’une prescription :-       Age-       Sexe (risques notamment liés pour les femmes en âge de procréer : grossesse en cours ? en projet ?)-       IMC-       Ethnie/race (pour certains métabolismes spécifiques)-       Comorbidités et traitements en cours-       Fonction rénale, fonction hépatique-       Allergies-       Niveau socio-économique (prix du médicament et niveau de remboursement)-       Niveau de littératie (bonne compréhension de la prescription)-       Fardeau du traitement (pouvant compromettre la bonne observance)-       Habitudes : alimentation, tabagisme, alcool, autres toxiques-       Risque d’automédicationCaractéristiques liées à la maladie à prendre en compte lors d’une prescription :-       Certitude ou incertitude éventuelle quant au problème de santé devant être traité-       Objectif thérapeutique (traitement symptomatique, curatif, préventif, substitutif, à visée diagnostique)Caractéristiques liées au médicament choisi à prendre en compte lors d’une prescription :-       Prescription dans le cadre de l’AMM du médicament, d’une RTU, ou hors AMM-       Niveau de preuve sur sa balance bénéfice-risque (évaluation en phase 3 par essai contrôlé randomisé ?)-       Indication, contre-indications, précautions d’emploi, effets indésirables attendus-       Marge thérapeutique-       Biodisponibilité, demi-vie, voies d’élimination (rénale/digestive)-       Choix de la galénique la plus adaptée-       Interactions médicamenteuses, interactions avec l’alimentationÉléments à prendre en compte au moment de la prescription et informations à fournir au patient :-       Nature de la pathologie-       Objectif du traitement et bénéfice attendu-       Durée du traitement, possibilité de l’arrêter ou non sans avis médical-       Répartition des prises quotidiennes et modalité de prise-       Mesures associées éventuelles (régime sans sel, photo-protection…)-       Surveillance du traitement, suivi de la pathologie-       Comment joindre le médecin /conduite à tenir en cas d’effet indésirable"
    },
    {
        "identifiant": "OIC-322-09-A",
        "rang": "A",
        "intitule": "Connaître les principes de la consultation pré-anesthésique",
        "content": "\nConnaître les principes de la consultation pré-anesthésique OIC-322-09-A\n\n\n\n\n\nPrincipes de la consultation pré-anesthésique 2C-322-PC-A09\nLe décret du 5 décembre 1994 rend obligatoire la réalisation d'une consultation pré-anesthésique avant tout acte nécessitant une anesthésie, que celle-ci soit locorégionale ou générale. S’il s’agit d’une intervention programmée, cette consultation doit être effectuée par un médecin anesthésiste-réanimateur au moins 48 heures avant l’intervention.\nLa consultation comprend un interrogatoire et un examen clinique du patient et la prescription éventuelle d'examens complémentaires. Elle permet d’évaluer les risques péri- et post-opératoires (à l’aide si nécessaire d’examens complémentaires ou d’avis spécialisés), de modifier les traitements usuels du patient, et de définir la stratégie per-opératoire (type d'anesthésie, transfusion, antibioprophylaxie, monitorage, gestion des allergies...) et post-opératoire (analgésie, prise en charge ambulatoire éventuelle, lieu d'hospitalisation...).\nElle permet de délivrer une information claire, adaptée et intelligible, s'appuyant éventuellement sur la remise de documents concernant la stratégie anesthésique envisagée et les risques éventuels. Tous ces éléments sont regroupés dans le dossier d'anesthésie qui sont conservés dans le dossier médical du patient.\nLa consultation d'anesthésie est un moment privilégié pour anticiper les modifications thérapeutiques nécessaires en vue de l'acte chirurgical et anesthésique et pour informer le patient des modalités de ces modifications thérapeutiques.\n\nLa consultation anesthésique ne dispense pas et ne se substitue pas à la réalisation d’une visite pré-anesthésique dans les heures précédant l’intervention (décret du 20 octobre 2018). In fine, cette visite pré-anesthésique permettra de vérifier que ces modifications ont bien été effectuées. Connaître les principes de la consultation pré-anesthésique OIC-322-09-APrincipes de la consultation pré-anesthésique 2C-322-PC-A09Le décret du 5 décembre 1994 rend obligatoire la réalisation d'une consultation pré-anesthésique avant tout acte nécessitant une anesthésie, que celle-ci soit locorégionale ou générale. S’il s’agit d’une intervention programmée, cette consultation doit être effectuée par un médecin anesthésiste-réanimateur au moins 48 heures avant l’intervention.La consultation comprend un interrogatoire et un examen clinique du patient et la prescription éventuelle d'examens complémentaires. Elle permet d’évaluer les risques péri- et post-opératoires (à l’aide si nécessaire d’examens complémentaires ou d’avis spécialisés), de modifier les traitements usuels du patient, et de définir la stratégie per-opératoire (type d'anesthésie, transfusion, antibioprophylaxie, monitorage, gestion des allergies...) et post-opératoire (analgésie, prise en charge ambulatoire éventuelle, lieu d'hospitalisation...).Elle permet de délivrer une information claire, adaptée et intelligible, s'appuyant éventuellement sur la remise de documents concernant la stratégie anesthésique envisagée et les risques éventuels. Tous ces éléments sont regroupés dans le dossier d'anesthésie qui sont conservés dans le dossier médical du patient.La consultation d'anesthésie est un moment privilégié pour anticiper les modifications thérapeutiques nécessaires en vue de l'acte chirurgical et anesthésique et pour informer le patient des modalités de ces modifications thérapeutiques.La consultation anesthésique ne dispense pas et ne se substitue pas à la réalisation d’une visite pré-anesthésique dans les heures précédant l’intervention (décret du 20 octobre 2018).In fine, cette visite pré-anesthésique permettra de vérifier que ces modifications ont bien été effectuées."
    },
    {
        "identifiant": "OIC-322-10-A",
        "rang": "A",
        "intitule": "Connaître les principes du jeûne pré-anesthésie",
        "content": "\nConnaître les principes du jeûne pré-anesthésie OIC-322-10-A\n\n\n\n\n\nPrincipes du jeûne pré anesthésie\nL’usage est de recommander un jeûne pré-opératoire avant la réalisation d'un acte chirurgical ou invasif programmé, afin de diminuer le risque d'inhalation broncho-pulmonaire du contenu gastrique lors de l’induction anesthésique. Ce jeûne est nécessaire même s’il s’agit d’une anesthésie locorégionale (afin de permettre la réalisation d’une anesthésie générale en toute sécurité, en cas d'échec de l'anesthésie locorégionale).\nLa durée nécessaire pour obtenir une vacuité gastrique dépend de nombreux facteurs (type d’aliment absorbé, pathologies et traitements associés, etc...). Habituellement, chez l’adulte, la durée recommandée est de 6 heures de jeûne pour les aliments solides (repas léger) et de 2 heures pour les liquides dits « clairs » (eau, thé ou café, etc…). La prise per os (avec un verre d’eau) des traitements habituels du patient le matin de l’intervention (2 heures avant) demeure possible.\nLa consommation de tabac doit également être stoppée au moins 2 heures avant la réalisation d'une anesthésie (risque de bronchospasme), si possible le jour de l’intervention. Il convient de rappeler que le tabagisme actif augmente la morbidité post-opératoire et altère les processus de cicatrisation. Un arrêt du tabac au moins 3 semaines avant l’intervention diminue le risque de complications péri-opératoires. Connaître les principes du jeûne pré-anesthésie OIC-322-10-APrincipes du jeûne pré anesthésieL’usage est de recommander un jeûne pré-opératoire avant la réalisation d'un acte chirurgical ou invasif programmé, afin de diminuer le risque d'inhalation broncho-pulmonaire du contenu gastrique lors de l’induction anesthésique. Ce jeûne est nécessaire même s’il s’agit d’une anesthésie locorégionale (afin de permettre la réalisation d’une anesthésie générale en toute sécurité, en cas d'échec de l'anesthésie locorégionale).La durée nécessaire pour obtenir une vacuité gastrique dépend de nombreux facteurs (type d’aliment absorbé, pathologies et traitements associés, etc...). Habituellement, chez l’adulte, la durée recommandée est de 6 heures de jeûne pour les aliments solides (repas léger) et de 2 heures pour les liquides dits « clairs » (eau, thé ou café, etc…). La prise per os (avec un verre d’eau) des traitements habituels du patient le matin de l’intervention (2 heures avant) demeure possible.La consommation de tabac doit également être stoppée au moins 2 heures avant la réalisation d'une anesthésie (risque de bronchospasme), si possible le jour de l’intervention. Il convient de rappeler que le tabagisme actif augmente la morbidité post-opératoire et altère les processus de cicatrisation. Un arrêt du tabac au moins 3 semaines avant l’intervention diminue le risque de complications péri-opératoires."
    },
    {
        "identifiant": "OIC-322-11-A",
        "rang": "A",
        "intitule": "Connaître les principes de gestion pluridisciplinaire des traitements avant une intervention ou une anesthésie",
        "content": "\nSommaire\n\n1 Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A\n2 Définition\n3 Classification\n4 Grands principes des interactions d’origine pharmacocinétique \n\n4.1 Absorption\n4.2 Métabolisme\n4.3 Excrétion\n\n\n5 Grands principes des interactions d’origine pharmacodynamique\n6 Quelques exemples d'interactions à risque\n\n6.1 Victimes à risque\n6.2 Pourvoyeurs à risque\n\n6.2.1 Quelques sites internet à consulter :\n\n\n\n\n\n\nConnaître les principes de gestion pluridisciplinaire des traitements avant une intervention ou une anesthésie OIC-322-11-A\n\n\n\n\n\nPrincipes de gestion pluridisciplinaire des traitements avant une intervention ou une anesthésie\nPrincipes généraux\nPlusieurs raisons doivent faire considérer la période qui encadre une intervention ou une anesthésie comme une période à risque, notamment le risque de décompensation d’une pathologie chronique préalablement stable, la prise de traitements médicamenteux chroniques (parfois nombreux, complexes et à marge thérapeutique étroite), et dans une moindre mesure, le risque d’interactions médicamenteuses avec les médicaments de l’anesthésie.\nLa décision de modifier ou d'arrêter certains traitements avant une intervention est parfois complexe et dépend de différents facteurs (pathologie en lien avec le traitement, antécédents et état antérieur du patient, type d’acte et type d'anesthésie envisagée). Elle est du ressort du spécialiste (chirurgien, anesthésiste-réanimateur, médecin interventionniste). Cependant, certains principes et généralités concernant la gestion péri-opératoire des traitements chroniques doivent être connus de tous les médecins. En effet, cette gestion péri-opératoire des traitements chroniques du patient et l'évaluation du rapport bénéfice/risque concernant la poursuite ou la suspension de certains traitements nécessite une collaboration étroite entre les différents intervenants (article 64 du code de Déontologie Médicale). En pratique, lorsque l’acte invasif envisagé nécessite la réalisation d’une anesthésie, la gestion péri-opératoire des traitements chroniques du patient est souvent coordonnée par le médecin anesthésiste-réanimateur, mais elle peut faire intervenir différents professionnels (médecin traitant, opérateur, infirmier, pharmacien).\nDans le cadre d’une chirurgie programmée et non vitale, il est ainsi parfois nécessaire de différer dans le temps la réalisation de l’intervention, si celle-ci nécessite l’interruption d’un traitement dont l'arrêt est susceptible d’exposer le patient à une complication grave.\nLa reprise du traitement antérieur du patient après la réalisation du geste chirurgical peut être gênée par les conséquences liées à l’acte chirurgical\nexemple : voie d’administration per os impossible en cas d'iléus paralytique post-opératoire\nDe la même manière, il peut être nécessaire de modifier transitoirement le traitement habituel du patient, en raison des particularités liées à la galénique des traitements\nexemple : impossibilité d’administrer certaines formes à libération retardée ou prolongée par l'intermédiaire d’une sonde gastrique).\nL'arrêt d’un traitement chronique pour la réalisation d’un acte invasif ou chirurgical fait courir le risque d’un oubli de la reprise du traitement après l’intervention, exposant alors potentiellement le patient à des complications graves\nexemple : non reprise d’une anticoagulation efficace chez un patient porteur d'une valve cardiaque mécanique.\nA l’inverse, la réalisation d’un acte invasif ou chirurgical peut constituer une bonne occasion pour réévaluer l’indication d’un traitement et le bien-fondé de la poursuite de celui-ci après la réalisation de l’acte en lui-même.\nEn théorie, toutes les catégories de médicaments sont concernées, mais certaines classes thérapeutiques sont associées à un risque plus élevé.\nEn pratique courante, les principaux traitements chroniques nécessitant un arrêt ou une réflexion concernant leur poursuite lors de la réalisation d’un geste invasif ou chirurgical sont les antithrombotiques et anticoagulants, les médicaments du système cardiovasculaire, les antidiabétiques oraux, les corticoïdes, et les médicaments psychotropes et antiparkinsoniens.\nTraitements antithrombotiques\nLa décision de poursuivre ou d'arrêter un traitement antiagrégant plaquettaire ou anticoagulant lors de la réalisation d’un acte chirurgical ou invasif programmé doit tenir compte du risque thrombotique (prévention primaire ou secondaire, type d’endoprothèse et délai par rapport à l’implantation) ou embolique (fibrillation auriculaire, valve mécanique, maladie thromboembolique…) et du risque hémorragique (lié à la difficulté du geste, au risque d’effraction vasculaire, à la possibilité de réaliser ou non un geste d'hémostase local).\n\nAntiagrégants plaquettaires\nDes recommandations de bonnes pratiques ont été élaborées par la Haute Autorité de Santé (HAS) concernant la gestion des traitements antiagrégants plaquettaires lors de la réalisation d'un geste invasif (gestes percutanés et endoscopiques) ou chirurgicaux programmés, chez le patient coronarien.\nCes recommandations indiquent que la plupart de ces gestes sont réalisables sous traitement antiagrégant isolé par acide acétylsalicylique (AAS). Chez le patient coronarien traité en monothérapie par clopidogrel, un relais par AAS doit donc être effectué si l’acte est réalisable sous ce traitement.\nLa plupart des gestes invasifs ou chirurgicaux ne sont pas réalisables sous bi-antiagrégation plaquettaire (AAS + clopidogrel ou ticagrelor ou prasugrel). Chez les patients coronariens sous bithérapie antiagrégante et présentant un risque thrombotique majeur (par exemple, patient porteur d’un stent nu depuis moins de 4 semaines ou porteur d’un stent actif depuis moins de 6 mois), la réalisation d'un geste invasif ou chirurgical nécessitant un arrêt de la bi-antiagrégation plaquettaire doit être si possible reportée après cette période qui est à risque majeur de thrombose de stent. En cas d'impossibilité de reporter l’acte invasif, la période d'arrêt du second antiagrégant plaquettaire (clopidogrel, ticagrelor ou prasugrel) doit être la plus courte possible (reprise si possible le lendemain de l’acte avec éventuellement une dose de charge pour le clopidogrel).\nUn délai d'arrêt de 5 jours avant l'acte invasif est nécessaire pour le clopidogrel et le ticagrelor ; ce délai est porté à 7 jours pour le prasugrel. Lorsqu’un arrêt de l’AAS est nécessaire, un délai de 3 jours est le plus souvent suffisant (5 jours en cas de chirurgie intra-crânienne).\nEndoscopies : la réalisation d'endoscopies digestives à visée diagnostique (accompagnée d'éventuelles biopsies superficielles) est possible sous bi-antiagrégation plaquettaire. La réalisation d’une endoscopie bronchique avec biopsies est possible sous AAS.\nLe tableau 1 résume, de manière générale, la réflexion concernant la gestion des antiagrégants plaquettaires lors de la réalisation d’un geste invasif chez un patient coronarien :\n\nTableau 1. Principes généraux de gestion des antiagrégants plaquettaires lors de la réalisation d’un acte invasif chez un patient coronarien.\n\n\n\nSituations\n\n\nStent nu < 4 semaines\nStent actif < 6 mois\nSCA < 6 mois\n\n\nStent nu > 4 semaines\nStent actif > 6 mois\nSCA > 6 mois\n\n\nÉvaluation du risque thrombotique\n\nRISQUE MAJEUR\n\nRISQUE MOINDRE\n\n\nStratégie d’anti-agrégation\n\nBi-antiagrégation plaquettaire à maintenir\n\nMonothérapie antiagrégante possible\n\n\nGeste invasif à risque hémorragique faible à modéré\n\n\nMaintien des antiagrégants plaquettaires en cours OU différer le geste invasif OU discussion pluridisciplinaire de l'arrêt du second antiagrégant plaquettaire (clopidogrel, prasugrel, ticagrelor)\nAAS toujours maintenu\n\n\nMaintien de l'antiagrégant plaquettaire en cours\n\n\nGeste invasif à risque hémorragique élevé\n\n\nDifférer le geste invasif OU discussion pluridisciplinaire de l'arrêt du second antiagrégant plaquettaire (clopidogrel, prasugrel, ticagrelor)\nAAS toujours maintenu\n\n\nSi monothérapie par AAS : poursuite\nSi monothérapie par clopidogrel : substitution par AAS\n\n\n\nAnticoagulants oraux\nAntivitamines K\nLes gestes invasifs présentant un risque hémorragique faible et facilement contrôlable (accessible à un geste hémostatique local) sont réalisables sous traitement par antivitamines K (AVK), à condition que l'INR soit compris entre 2 et 3, et que le patient ne présente pas d’autre trouble de l'hémostase. Ces gestes invasifs sont les suivants : chirurgie cutanée, chirurgie de la cataracte, certains actes de chirurgies bucco-dentaires (dont les soins conservateurs, détartrage et les avulsions dentaires simples) et certains actes d’endoscopie digestive (endoscopies à visée diagnostique).\nLa réalisation d’actes invasifs profonds ou chirurgicaux programmés nécessite un arrêt des AVK. L’objectif est alors d’obtenir un INR < 1,5 au moment de l’intervention. Deux situations se présentent alors :\nLe risque thrombotique ou embolique est faible (fibrillation auriculaire sans antécédent embolique, maladie thromboembolique à risque modéré) : les AVK sont arrêtés en pré-opératoire sans relais par héparine, et ils sont repris dans les 24 à 48 heures après l'intervention. Si la reprise n'est pas possible, une anticoagulation par héparine à dose curative est reprise.\nLe risque thrombotique ou embolique est élevé (patient porteur d'une valve mécanique, fibrillation auriculaire avec antécédent embolique, maladie thromboembolique à haut risque) : les AVK sont arrêtés 4 à 5 jours avant l'intervention et relayés par une héparine à dose curative (héparine non fractionnée par voie intraveineuse à la seringue électrique, héparine non fractionnée par voie sous-cutanée, héparines de bas poids moléculaire par voie sous-cutanée). En post-opératoire, une anticoagulation par héparine à dose curative est reprise après la 6e heure si le risque hémorragique est contrôlé. Si le risque hémorragique ne permet pas la reprise précoce d'une anticoagulation efficace à la 6ème heure, une anticoagulation préventive est débutée et une anticoagulation efficace est reprise dès que possible. Une reprise des AVK est effectuée le plus rapidement possible.\nLa reprise précoce d’un traitement par AVK lors de la période post-opératoire peut être rendue difficile en cas d'iléus post-opératoire. Un soin particulier sera apporté aux éventuelles interactions médicamenteuses avec des traitements introduits en post-opératoire. L’utilisation d’anti-inflammatoires non stéroïdiens à visée analgésique en post-opératoire est contre-indiquée chez les patients traités par AVK.\nAnticoagulants oraux directs\nLes anticoagulants oraux directs (AOD anti-IIa et anti-Xa) : la gestion péri-opératoire de ces nouvelles molécules est proche de celle des AVK, à la réserve près qu'un relais par héparine à dose curative n'est pas recommandé chez les patients à risque thrombo-embolique élevé, en raison d'un sur-risque hémorragique potentiel (sauf cas exceptionnels). En pratique :\nPour les chirurgies ou gestes invasifs à faible risque hémorragique (pour lesquels les AVK n'étaient pas arrêtés), quel que soit l'AOD et son schéma d'administration : pas de prise la veille au soir et le matin de l'intervention. Celui-ci est repris après l'intervention, au moins 6 heures après, selon le schéma habituel (et donc aux horaires habituels), en l'absence de complication hémorragique ou de contre-indication chirurgicale.\nPour les chirurgies ou gestes invasifs à risque hémorragique élevé, l'AOD est arrêté avec une dernière prise à J-3 (xabans) ou J-4 (dabigatran). En cas de procédure à très haut risque hémorragique, ou d'insuffisance rénale modérée pour le dabigatran, l'AOD est arrêté avec une dernière prise à J-5. En post-opératoire, une anticoagulation prophylactique par héparine (HBPM ou HNF) sera reprise au moins 6 heures après le geste. Une anticoagulation curative (éventuellement l'AOD si la voie per os est possible) est reprise dès que l'hémostase le permet (24 à 72 heures après le geste en général).\nAutres médicaments à visée cardio-vasculaire\nL'arrêt des médicaments à visée cardio-vasculaire expose au risque de décompensation d’une insuffisance cardiaque ou à un risque d'ischémie myocardique chez des patients préalablement contrôlés sur le plan cardio- vasculaire. Ainsi, les traitements par bétabloquants, inhibiteurs calciques, et statines doivent être poursuivis aux posologies et horaires habituels.\nConcernant les gestes chirurgicaux réalisés sous anesthésie, les traitements diurétiques ne sont généralement pas administrés le matin de l’intervention. Les antagonistes du système rénine-angiotensine-aldostérone (inhibiteurs de l'enzyme de conversion, antagonistes des récepteurs de l’angiotensine II) sont souvent arrêtés 12 à 24 heures avant une intervention chirurgicale, lorsqu’ils sont prescrits à visée anti-hypertensive. En effet, leur poursuite expose à une majoration du risque hypotensif induit par les agents anesthésiques (qui exercent tous à différents degrés une activité inhibitrice sur le système nerveux sympathique). Lorsque les antagonistes du système rénine-angiotensine-aldostérone sont prescrits dans le cadre du traitement de fond d'une insuffisance cardiaque, ils doivent être poursuivis en raison du risque de décompensation de la cardiopathie sous-jacente.\nMédicaments à visée endocrinienne\nCorticothérapie au long cours : l'arrêt brutal d'une corticothérapie au long cours expose au risque de survenue d'une insuffisance surrénalienne aiguë. Le traitement habituel du patient doit être poursuivi et repris le plus rapidement possible après la réalisation d'un geste invasif. En cas de procédure chirurgicale mineure ou modérée, une opothérapie substitutive par hydrocortisone (entre 25 et 75 mg) doit être administrée. En cas de procédure chirurgicale majeure, une opothérapie substitutive par hydrocortisone à la dose de 50 mg par 6 heures doit être administrée jusqu'à la 48-72e heure post-opératoire.\nAntidiabétiques oraux (ADO) : la poursuite d'un traitement par biguanides expose au risque de survenue d'une acidose lactique pendant la période péri-opératoire.\nL'arrêt d'un traitement par metformine n'est pas nécessaire en cas de chirurgie mineure ou de réalisation d'acte invasif ne nécessitant pas l'injection de produits de contraste iodés.\nEn dehors de la chirurgie mineure ou lors de la réalisation d'un acte nécessitant l'administration de produits de contraste iodés (risque d'insuffisance rénale et donc de surdosage en metformine), la metformine est en règle générale arrêtée 12 à 24 heures avant l'acte, et reprise en post-opératoire, 48 heures après le geste, en l'absence d'insuffisance rénale et après la reprise de l'alimentation.\nLes autres classes d'ADO sont poursuivies en cas de chirurgie mineure ou d'acte invasif, ou arrêtées la veille ou le matin de l'intervention en cas de chirurgie majeure.\nLes sulfamides hypoglycémiants et les glinides exposent au risque d'hypoglycémie si ceux-ci sont poursuivis pendant la période de jeûne pré-opératoire.\nChez les patients diabétiques, une surveillance glycémique et un apport de sérum glucosé parentéral en débit contrôlé sont recommandés pendant la période péri-opératoire avec le recours à un protocole d'insulinothérapie sous-cutanée en cas d'hyperglycémie.\nMédicaments à visée neurologique\nLes traitements antiparkinsoniens doivent être poursuivis aux posologies et horaires habituels ; leur arrêt expose en effet au risque de syndrome de sevrage avec une exacerbation des signes extrapyramidaux. En post-opératoire, un traitement substitutif doit être anticipé en cas d'impossibilité d’utiliser la voie per os ou digestive.\nLes traitements antiépileptiques ne doivent pas être interrompus avant la réalisation d’un geste chirurgical, et doivent être repris le plus rapidement possible après le geste.\nMédicaments à visée psychiatrique\nLes traitements à visée psychiatrique sont en général poursuivis avant la réalisation d’un geste chirurgical. En effet, leur arrêt brutal expose à un risque de décompensation de la pathologie psychiatrique sous-jacente.\nLes traitements psychotropes (antidépresseurs, principalement) peuvent théoriquement interagir avec les traitements analgésiques et anesthésiques utilisés pendant la période péri-opératoire, exposant le patient au risque de syndrome anticholinergique (association d’un traitement par antidépresseur imipraminique et de médicaments à action anticholinergique) et au risque de syndrome sérotoninergique (association d’un traitement par antidépresseur inhibiteur de la dégradation des monoamines ou inhibiteur de la recapture de la sérotonine et de traitements ayant une action sérotoninergique comme le tramadol).\n Sommaire1Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A2Définition3Classification4Grands principes des interactions d’origine pharmacocinétique4.1Absorption4.2Métabolisme4.3Excrétion5Grands principes des interactions d’origine pharmacodynamique6Quelques exemples d'interactions à risque6.1Victimes à risque6.2Pourvoyeurs à risque6.2.1Quelques sites internet à consulter :Connaître les principes de gestion pluridisciplinaire des traitements avant une intervention ou une anesthésie OIC-322-11-APrincipes de gestion pluridisciplinaire des traitements avant une intervention ou une anesthésiePrincipes générauxPlusieurs raisons doivent faire considérer la période qui encadre uneinterventionou uneanesthésiecomme unepériode à risque, notamment lerisque de décompensationd’une pathologie chronique préalablement stable, laprise de traitementsmédicamenteux chroniques (parfois nombreux, complexes et à marge thérapeutique étroite), et dans une moindre mesure, lerisque d’interactions médicamenteusesavec lesmédicamentsde l’anesthésie.La décision demodifierou d'arrêtercertains traitements avant une intervention est parfois complexe et dépend de différents facteurs (pathologie en lien avec le traitement, antécédents et état antérieur du patient, type d’acte et type d'anesthésie envisagée). Elle est du ressort du spécialiste (chirurgien, anesthésiste-réanimateur, médecin interventionniste). Cependant, certains principes et généralités concernant la gestion péri-opératoire des traitements chroniques doivent être connus de tous les médecins. En effet, cette gestion péri-opératoire des traitements chroniques du patient et l'évaluation du rapport bénéfice/risque concernant la poursuite ou la suspension de certains traitements nécessite une collaboration étroite entre les différents intervenants (article 64 du code de Déontologie Médicale). En pratique, lorsque l’acte invasif envisagé nécessite la réalisation d’une anesthésie, la gestion péri-opératoire des traitements chroniques du patient est souvent coordonnée par le médecin anesthésiste-réanimateur, mais elle peut faire intervenir différents professionnels (médecin traitant, opérateur, infirmier, pharmacien).Dans le cadre d’une chirurgie programmée et non vitale, il est ainsi parfois nécessaire de différer dans le temps la réalisation de l’intervention, si celle-ci nécessite l’interruption d’un traitement dont l'arrêt est susceptible d’exposer le patient à une complication grave.La reprise du traitement antérieur du patient après la réalisation du geste chirurgical peut être gênée par les conséquences liées à l’acte chirurgicalexemple: voie d’administrationper osimpossible en cas d'iléus paralytique post-opératoireDe la même manière, il peut être nécessaire de modifier transitoirement le traitement habituel du patient, en raison des particularités liées à la galénique des traitementsexemple: impossibilité d’administrer certaines formes à libération retardée ou prolongée par l'intermédiaire d’une sonde gastrique).L'arrêt d’un traitement chronique pour la réalisation d’un acte invasif ou chirurgical fait courir le risque d’un oubli de la reprise du traitement après l’intervention, exposant alors potentiellement le patient à des complications gravesexemple: non reprise d’une anticoagulation efficace chez un patient porteur d'une valve cardiaque mécanique.A l’inverse, la réalisation d’un acte invasif ou chirurgical peut constituer une bonne occasion pour réévaluer l’indication d’un traitement et le bien-fondé de la poursuite de celui-ci après la réalisation de l’acte en lui-même.Enthéorie, toutes les catégories de médicaments sont concernées, mais certaines classes thérapeutiques sont associées à un risque plus élevé.Enpratique courante, les principaux traitements chroniques nécessitant un arrêt ou une réflexion concernant leur poursuite lors de la réalisation d’un geste invasif ou chirurgical sont les antithrombotiques et anticoagulants, les médicaments du système cardiovasculaire, les antidiabétiques oraux, les corticoïdes, et les médicaments psychotropes et antiparkinsoniens.Traitements antithrombotiquesLa décision de poursuivre ou d'arrêter un traitement antiagrégant plaquettaire ou anticoagulant lors de la réalisation d’un acte chirurgical ou invasif programmé doit tenir compte durisque thrombotique(prévention primaire ou secondaire, type d’endoprothèse et délai par rapport à l’implantation) ouembolique(fibrillation auriculaire, valve mécanique, maladie thromboembolique…) et du risquehémorragique(lié à la difficulté du geste, au risque d’effraction vasculaire, à la possibilité de réaliser ou non un geste d'hémostase local).Antiagrégants plaquettairesDes recommandations de bonnes pratiques ont été élaborées par la Haute Autorité de Santé (HAS) concernant la gestion des traitements antiagrégants plaquettaires lors de la réalisation d'un geste invasif (gestes percutanés et endoscopiques) ou chirurgicaux programmés, chez le patient coronarien.Ces recommandations indiquent que la plupart de ces gestes sont réalisables sous traitement antiagrégant isolé par acide acétylsalicylique (AAS). Chez le patient coronarien traité en monothérapie par clopidogrel, un relais par AAS doit donc être effectué si l’acte est réalisable sous ce traitement.La plupart des gestes invasifs ou chirurgicaux ne sont pas réalisables sous bi-antiagrégation plaquettaire (AAS + clopidogrel ou ticagrelor ou prasugrel). Chez les patients coronariens sous bithérapie antiagrégante et présentant un risque thrombotique majeur (par exemple, patient porteur d’un stent nu depuis moins de 4 semaines ou porteur d’un stent actif depuis moins de 6 mois), la réalisation d'un geste invasif ou chirurgical nécessitant un arrêt de la bi-antiagrégation plaquettaire doit être si possible reportée après cette période qui est à risque majeur de thrombose de stent. En cas d'impossibilité de reporter l’acte invasif, la période d'arrêt du second antiagrégant plaquettaire (clopidogrel, ticagrelor ou prasugrel) doit être la plus courte possible (reprise si possible le lendemain de l’acte avec éventuellement une dose de charge pour le clopidogrel).Un délai d'arrêt de 5 jours avant l'acte invasif est nécessaire pour le clopidogrel et le ticagrelor ; ce délai est porté à 7 jours pour le prasugrel. Lorsqu’un arrêt de l’AAS est nécessaire, un délai de 3 jours est le plus souvent suffisant (5 jours en cas de chirurgie intra-crânienne).Endoscopies : la réalisation d'endoscopies digestives à visée diagnostique (accompagnée d'éventuelles biopsies superficielles) est possible sous bi-antiagrégation plaquettaire. La réalisation d’une endoscopie bronchique avec biopsies est possible sous AAS.Le tableau 1 résume, de manière générale, la réflexion concernant la gestion des antiagrégants plaquettaires lors de la réalisation d’un geste invasif chez un patient coronarien :Tableau 1. Principes généraux de gestion des antiagrégants plaquettaires lors de la réalisation d’un acte invasif chez un patient coronarien.SituationsStent nu < 4 semainesStent actif < 6 moisSCA < 6 moisStent nu > 4 semainesStent actif > 6 moisSCA > 6 moisÉvaluation du risque thrombotiqueRISQUE MAJEURRISQUE MOINDREStratégie d’anti-agrégationBi-antiagrégation plaquettaire à maintenirMonothérapie antiagrégante possibleGeste invasif à risque hémorragique faible à modéréMaintien des antiagrégants plaquettaires en cours OU différer le geste invasif OU discussion pluridisciplinaire de l'arrêt du second antiagrégant plaquettaire (clopidogrel, prasugrel, ticagrelor)AAS toujours maintenuMaintien de l'antiagrégant plaquettaire en coursGeste invasif à risque hémorragique élevéDifférer le geste invasif OU discussion pluridisciplinaire de l'arrêt du second antiagrégant plaquettaire (clopidogrel, prasugrel, ticagrelor)AAS toujours maintenuSi monothérapie par AAS : poursuiteSi monothérapie par clopidogrel : substitution par AASAnticoagulants orauxAntivitamines KLesgestes invasifsprésentant unrisque hémorragique faibleet facilementcontrôlable(accessible à un geste hémostatique local) sont réalisables sous traitement par antivitamines K (AVK), à condition que l'INR soit compris entre 2 et 3, et que le patient ne présente pas d’autre trouble de l'hémostase. Ces gestes invasifs sont les suivants : chirurgie cutanée, chirurgie de la cataracte, certains actes de chirurgies bucco-dentaires (dont les soins conservateurs, détartrage et les avulsions dentaires simples) et certains actes d’endoscopie digestive (endoscopies à visée diagnostique).La réalisation d’actes invasifs profondsouchirurgicauxprogrammés nécessite un arrêt des AVK. L’objectif est alors d’obtenir un INR < 1,5 au moment de l’intervention. Deux situations se présentent alors :Lerisquethrombotique ou embolique estfaible(fibrillation auriculaire sans antécédent embolique, maladie thromboembolique à risque modéré) : les AVK sont arrêtés en pré-opératoire sans relais par héparine, et ils sont repris dans les 24 à 48 heures après l'intervention. Si la reprise n'est pas possible, une anticoagulation par héparine à dose curative est reprise.Lerisquethrombotique ou embolique estélevé(patient porteur d'une valve mécanique, fibrillation auriculaire avec antécédent embolique, maladie thromboembolique à haut risque) : les AVK sont arrêtés 4 à 5 jours avant l'intervention et relayés par une héparine à dose curative (héparine non fractionnée par voie intraveineuse à la seringue électrique, héparine non fractionnée par voie sous-cutanée, héparines de bas poids moléculaire par voie sous-cutanée). En post-opératoire, une anticoagulation par héparine à dose curative est reprise après la 6e heure si le risque hémorragique est contrôlé. Si le risque hémorragique ne permet pas la reprise précoce d'une anticoagulation efficace à la 6ème heure, une anticoagulation préventive est débutée et une anticoagulation efficace est reprise dès que possible. Une reprise des AVK est effectuée le plus rapidement possible.Larepriseprécoce d’un traitement parAVKlors de la période post-opératoire peut être renduedifficileen cas d'iléus post-opératoire. Un soin particulier sera apporté aux éventuelles interactions médicamenteuses avec des traitements introduits en post-opératoire. L’utilisation d’anti-inflammatoires non stéroïdiens à visée analgésique en post-opératoire est contre-indiquée chez les patients traités par AVK.Anticoagulants oraux directsLes anticoagulants oraux directs (AOD anti-IIa et anti-Xa) : lagestion péri-opératoirede ces nouvelles molécules estproche de celle des AVK, à la réserve près qu'un relais par héparine à dose curative n'est pas recommandé chez les patients à risque thrombo-embolique élevé, en raison d'un sur-risque hémorragique potentiel (sauf cas exceptionnels). En pratique :Pour les chirurgies ou gestes invasifs àfaible risque hémorragique(pour lesquels les AVK n'étaient pas arrêtés), quel que soit l'AOD et son schéma d'administration : pas de prise la veille au soir et le matin de l'intervention. Celui-ci est repris après l'intervention, au moins 6 heures après, selon le schéma habituel (et donc aux horaires habituels), en l'absence de complication hémorragique ou de contre-indication chirurgicale.Pour les chirurgies ou gestes invasifs àrisque hémorragique élevé, l'AOD est arrêté avec une dernière prise à J-3 (xabans) ou J-4 (dabigatran). En cas de procédure à très haut risque hémorragique, ou d'insuffisance rénale modérée pour le dabigatran, l'AOD est arrêté avec une dernière prise à J-5. En post-opératoire, une anticoagulation prophylactique par héparine (HBPM ou HNF) sera reprise au moins 6 heures après le geste. Une anticoagulation curative (éventuellement l'AOD si la voieper osest possible) est reprise dès que l'hémostase le permet (24 à 72 heures après le geste en général).Autres médicaments à visée cardio-vasculaireL'arrêt des médicaments à visée cardio-vasculaire expose aurisque de décompensationd’une insuffisance cardiaque ou à un risque d'ischémie myocardique chez des patients préalablement contrôlés sur le plan cardio- vasculaire. Ainsi, les traitements par bétabloquants, inhibiteurs calciques, et statines doivent être poursuivis aux posologies et horaires habituels.Concernant les gestes chirurgicaux réalisés sous anesthésie, les traitementsdiurétiquesne sont généralement pas administrés le matin de l’intervention. Lesantagonistes du système rénine-angiotensine-aldostérone(inhibiteurs de l'enzyme de conversion, antagonistes des récepteurs de l’angiotensine II) sont souvent arrêtés 12 à 24 heures avant une intervention chirurgicale, lorsqu’ils sont prescrits à visée anti-hypertensive. En effet, leur poursuite expose à une majoration du risque hypotensif induit par les agents anesthésiques (qui exercent tous à différents degrés une activité inhibitrice sur le système nerveux sympathique). Lorsque les antagonistes du système rénine-angiotensine-aldostérone sont prescrits dans le cadre du traitement de fond d'une insuffisance cardiaque, ils doivent être poursuivis en raison du risque de décompensation de la cardiopathie sous-jacente.Médicaments à visée endocrinienneCorticothérapie au long cours: l'arrêt brutal d'une corticothérapie au long cours expose au risque de survenue d'une insuffisance surrénalienne aiguë. Le traitement habituel du patient doit être poursuivi et repris le plus rapidement possible après la réalisation d'un geste invasif. En cas de procédure chirurgicale mineure ou modérée, une opothérapie substitutive par hydrocortisone (entre 25 et 75 mg) doit être administrée. En cas de procédure chirurgicale majeure, une opothérapie substitutive par hydrocortisone à la dose de 50 mg par 6 heures doit être administrée jusqu'à la 48-72e heure post-opératoire.Antidiabétiques oraux (ADO): la poursuite d'un traitement par biguanides expose au risque de survenue d'une acidose lactique pendant la période péri-opératoire.L'arrêt d'un traitement par metformine n'est pas nécessaire en cas de chirurgie mineure ou de réalisation d'acte invasif ne nécessitant pas l'injection de produits de contraste iodés.En dehors de la chirurgie mineure ou lors de la réalisation d'un acte nécessitant l'administration de produits de contraste iodés (risque d'insuffisance rénale et donc de surdosage en metformine), la metformine est en règle générale arrêtée 12 à 24 heures avant l'acte, et reprise en post-opératoire, 48 heures après le geste, en l'absence d'insuffisance rénale et après la reprise de l'alimentation.Les autres classes d'ADO sont poursuivies en cas de chirurgie mineure ou d'acte invasif, ou arrêtées la veille ou le matin de l'intervention en cas de chirurgie majeure.Les sulfamides hypoglycémiants et les glinides exposent au risque d'hypoglycémie si ceux-ci sont poursuivis pendant la période de jeûne pré-opératoire.Chez les patients diabétiques, une surveillance glycémique et un apport de sérum glucosé parentéral en débit contrôlé sont recommandés pendant la période péri-opératoire avec le recours à un protocole d'insulinothérapie sous-cutanée en cas d'hyperglycémie.Médicaments à visée neurologiqueLes traitementsantiparkinsoniensdoivent être poursuivis aux posologies et horaires habituels ; leur arrêt expose en effet au risque de syndrome de sevrage avec une exacerbation des signes extrapyramidaux. En post-opératoire, un traitement substitutif doit être anticipé en cas d'impossibilité d’utiliser la voie per os ou digestive.Les traitementsantiépileptiquesne doivent pas être interrompus avant la réalisation d’un geste chirurgical, et doivent être repris le plus rapidement possible après le geste.Médicaments à visée psychiatriqueLes traitements à viséepsychiatriquesont en général poursuivis avant la réalisation d’un geste chirurgical. En effet, leur arrêt brutal expose à un risque de décompensation de la pathologie psychiatrique sous-jacente.Les traitementspsychotropes(antidépresseurs, principalement) peuvent théoriquement interagir avec les traitements analgésiques et anesthésiques utilisés pendant la période péri-opératoire, exposant le patient au risque de syndrome anticholinergique (association d’un traitement par antidépresseur imipraminique et de médicaments à action anticholinergique) et au risque de syndrome sérotoninergique (association d’un traitement par antidépresseur inhibiteur de la dégradation des monoamines ou inhibiteur de la recapture de la sérotonine et de traitements ayant une action sérotoninergique comme le tramadol)."
    },
    {
        "identifiant": "OIC-322-13-A",
        "rang": "A",
        "intitule": "Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses",
        "content": "\nSommaire\n\n1 Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A\n2 Définition\n3 Classification\n4 Grands principes des interactions d’origine pharmacocinétique \n\n4.1 Absorption\n4.2 Métabolisme\n4.3 Excrétion\n\n\n5 Grands principes des interactions d’origine pharmacodynamique\n6 Quelques exemples d'interactions à risque\n\n6.1 Victimes à risque\n6.2 Pourvoyeurs à risque\n\n6.2.1 Quelques sites internet à consulter :\n\n\n\n\n\n\nInteractions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A\n\n\n\n\n\nDéfinition\nUne interaction médicamenteuse peut être définie comme la modification de l’activité d’un médicament liée à la prise d’un ou de plusieurs autres médicaments. Ces modifications d’activité peuvent être en lien avec la pharmacocinétique ou la pharmacodynamie du médicament. Elles auront des conséquences très variables selon le médicament « victime » et selon le médicament en cause dans l’interaction.\nCaractéristiques de médicaments « victime » à risque :\n\nMarge thérapeutique étroite (faible écart entre les concentrations efficaces et les concentrations toxiques)\nSubstrats forts de voies métaboliques\nRisque morbide ou létal important\nVolume de prescription élevé\nCaractéristiques des médicaments « pourvoyeurs » à risque :\n\nInducteur ou inhibiteur des enzymes du métabolisme (cytochromes, UGT)\nPourvoyeurs cachés (médicament générant une interaction via un effet secondaire)\nVolume de prescription élevé\nClassification\nLes interactions médicamenteuses sont classées en 4 catégories de contraintes (selon l’ANSM) : https://ansm.sante.fr/documents/reference/thesaurus-des-interactions-medicamenteuses-1\n\nContre-indication \nLa contre-indication revêt un caractère absolu\nElle ne doit pas être transgressée\nAssociation déconseillée \nL'association déconseillée doit être le plus souvent évitée, sauf après examen approfondi du rapport bénéfice/risque\nElle impose une surveillance étroite du patient\nPrécaution d'emploi \nC'est le cas le plus fréquent\nL'association est possible dès lors que sont respectées, notamment en début de traitement, les recommandations simples permettant d'éviter la survenue de l'interaction (adaptation posologique, renforcement de la surveillance clinique, biologique, ECG, etc…\nA prendre en compte\nLe risque d'interaction médicamenteuse existe\nIl correspond le plus souvent à une addition d'effets indésirables\nAucune recommandation pratique ne peut être proposée\nIl revient au médecin d'évaluer la pertinence de l'association\nGrands principes des interactions d’origine pharmacocinétique \nLes modifications peuvent survenir à différentes étapes du devenir du médicament : absorption, métabolisme, excrétion. Les conséquences seront visibles sur l’exposition au médicament victime (aire sous la courbe des concentrations : AUC), déterminée par le niveau des concentrations atteintes et le profil de leur évolution en fonction du temps.\n\nAbsorption\nphénomènes de chélation ;\nexemple : les ions (calcium, fer, magnésium, aluminium…) diminuent largement l’absorption des fluoroquinolones\nmodification du pH gastrique ;\nexemple : les inhibiteurs de la pompe à protons, en augmentant le pH gastrique, augmentent l’absorption du raltégravir qui est peu soluble à pH acide\nadsorption du principe actif ;\nexemple : le charbon activé est connu pour sa capacité à adsorber de nombreux médicaments, il peut d’ailleurs être utilisé en cas d’administration massive de médicaments\nmodification de la motilité intestinale ;\nexemple : les laxatifs stimulants vont augmenter la motilité intestinale et, généralement, diminuer l’absorption des médicaments au niveau intestinal par diminution du temps de présence dans l’intestin\nactivation ou inhibition des transporteurs intestinaux ;\nexemple : induction de la P-gp par la rifampicine entraînant une diminution de plus de 30% de l’absorption de la digoxine\nmodification de l’effet de premier passage par induction ou inhibition des enzymes entérocytaires et hépatiques ;\nexemples : induction des cytochromes par la rifampicine ; inhibition des cytochromes P450 3A4/5 par le jus de pamplemousse ou par le voriconazole, augmentant les concentrations en immunosuppresseurs …\nMétabolisme\ninduction ou inhibition des enzymes hépatiques\nexemples : inhibition du cytochrome CYP2C19 par les inhibiteurs de la pompe à proton augmentant l’exposition au voriconazole ; Induction des cytochromes P450 3A4/5 par la phénytoïne et diminution des concentrations de pilule oestro-progestative\ninhibition ou induction des transporteurs hépatiques\nexemple : inhibition du transporteur OATP1B1 par le ritonavir et augmentation des concentrations de statines)\nExcrétion\ninduction ou inhibition de transporteurs rénaux\nexemple : le probénécide est une inhibiteur des transporteurs de type OAT autrefois utilisé pour maintenir des concentrations élevées en pénicilline\nmodification du pH urinaire. Les médicaments suffisamment lipophiles peuvent être réabsorbés au niveau tubulaire s’ils se trouvent sous forme non ionisée. Les médicaments acides faibles seront peu ionisées si le pH urinaire augmente, c’est pourquoi lors d’intoxications à certains médicaments comme le phénobarbital on préconise d’alcaliniser les urines par le bicarbonate. L’augmentation du pH bloquera la réabsorption du phénobarbital alors sous forme ionisée.\nGrands principes des interactions d’origine pharmacodynamique\nLes interactions pharmacodynamiques vont modifier les propriétés pharmacologiques des médicaments, sans effet sur la pharmacocinétique et l’exposition (donc sans modification des concentrations de médicaments dans l’organisme du patient). Elles sont générées par une action simultanée de 2 médicaments sur une même cible. Ces interactions peuvent être recherchées (pour un effet additif ou potentialisateur) ou au contraire vont être à éviter par risque d’inhiber ou d’amplifier un effet potentiellement dangereux.\nOutre les interactions paraissant évidentes, comme l’association de 2 médicaments à effet contraire connu (anti-parkinsonien et anti-psychotique ; bêta-bloquant et beta2-mimétique…), ou l’addition de médicaments provoquant les mêmes effets indésirables (néphrotoxicité induite par les aminosides et et l’amphotéricine B ; torsades de pointe induites par l’hydroxyzine et la quinidine …), il existe un certain nombre d’interactions moins évidentes qui méritent pourtant toute l'attention des prescripteurs.\n\nQuelques exemples d'interactions à risque\nVictimes à risque\n♦ Anticoagulants oraux, y compris les anticoagulants oraux directs (AOD)\n\nInteractions pharmacodynamiques :\nAvec AINS ou aspirine à dose anti-inflammatoire → saignements muqueuse gastrique\nInteractions pharmacocinétique\nAVK et inhibiteurs du CYP2C9 (acide valproïque, antifongiques azolés, imatinib, fluvastatine, metronidazole, phénytoïne…)\nAOD et inhibiteurs du CYP3A4, et/ou de la P-gp (amiodarone, ciclosporine, antifongiques azolés, erythromycine, clarithromycine, diltiazem, verapamil, antirétroviraux du VIH, jus de pamplemousse…)\n♦ Statines\n\nInteractions pharmacodynamiques :\nDaptomycine → toxicité musculaire commune, risque de rhabdomyolyse accru\nAcide fusidique → toxicité musculaire commune, risque de rhabdomyolyse accru\nInteractions pharmacocinétiques : substrats du CP3A4 et du transporteur OATP1B1\nInhibiteurs du CYP3A4 : défaut de métabolisme des statines à surrisque de rhabdomyolyse et d’insuffisance rénale aiguë\nInhibiteurs du transporteur OATP1B1 (ciclosporine, ritonavir, gemfibrozil…) diminuent le captage hépatique des statines permettant ensuite son métabolisme\nInducteurs du transporteur OATP1B1 (rifampicine) → augmentation du captage hépatique contribuant à augmenter le métabolisme\n\n♦ Colchicine\n\nInteractions pharmacocinétiques : substrat du CYP3A4 et de la P-gp\nInhibiteurs du CYP3A4 → risque surdosage potentiellement fatal (macrolides)\nInhibiteurs de la P-gp → risque de surdosage\n\n♦ Antimigraineux : derivés ergotés et triptans\n\nInteractions pharmacodynamiques : association derive ergoté + triptan : augmentation de l’effet vasoconstricteur\nInteractions pharmacocinétiques : substrats du CYP3A4\nTriptans et IMAO : défaut de métabolisme des triptans à surrisque cardio-vasculaire\n♦ Fluoroquinolones\n\nInteractions pharmacocinétiques\nCations : sels de Mg, Al, Ca, Fe : diminution importante de l’absorption des fluoroquinolones à perte d’efficacité de l’antibiotique ; surrisque de sélection de résistances\n♦ Anticancéreux\n\nInteractions pharmacocinétiques\nAlkylants cyclphosphamide et iphosphamide et inhibiteurs du CYP3A4\nVinca-alcaloïdes (vincristine, vinblastine) et inhibiteurs du CYP3A4\nInhibiteurs de tyrosine kinase et inhibiteurs des cytochromes\nTaxanes et inhibiteurs de CYP3 et P-gp\nTamoxifène et inhibiteurs du CYP2D6 : diminution de l’effet du tamoxifène par diminution de la formation d’endoxifène, molécule active\nPourvoyeurs à risque\n♦ Inducteurs enzymatiques : risque d’inefficacité de la victime par augmentation du métabolisme (exemples d'inducteurs enzymatiques: rifampicine, millepertuis, carbamazepine...)\n♦ Inhibiteurs enzymatiques : surrisque d’effet indésirable par diminution du métabolisme de la victime et surexposition (exemples d'inhibiteurs enzymatiques: fluvoxamine, fluoxetine, paroxetine, antifongiques azolés, amiodarone, diltiazem, verapamil, ritonavir...)\nPour connaitre les substrats, inducteurs et inhibiteurs des cytochromes et de la P-gp : https://www.hug.ch/sites/interhug/files/structures/pharmacologie_et_toxicologie_cliniques/a5_cytochromes_6_2.pdf\n♦ Anticholinergiques cachés (anti-histaminiques anti-H1, clozapine, imipramine...)\n♦ Serotoninergiques cachés (tramadol, IMAO cachés comme le linézolide)\n♦ Médicaments à effet hyponatrémiant :\n\nAntidépresseurs : imipraminiques; Sérotoninergiques\nNeuroleptiques : halopéridol, risperidone\nAntiépileptiques : carbamazépine\nAntiparkinsoniens : bromocriptine\nAnticancéreux : vincristine, vinblastine, cyclophosphamide\nAnalogues ADH : desmopressine, terlipressine\nLes opioïdes, surtout le tramadol\nDivers : clofibrate, AINS, thiazidiques, hypoglycémiants : chlorpropamide, tolbutamide, IPP\nQuelques sites internet à consulter :\nhttps://ansm.sante.fr/documents/reference/thesaurus-des-interactions-medicamenteuses-1\nhttps://www.hug.ch/sites/interhug/files/structures/pharmacologie_et_toxicologie_cliniques/a5_cytochromes_6_2.pdf\nhttps://www.hiv-druginteractions.org/ Sommaire1Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A2Définition3Classification4Grands principes des interactions d’origine pharmacocinétique4.1Absorption4.2Métabolisme4.3Excrétion5Grands principes des interactions d’origine pharmacodynamique6Quelques exemples d'interactions à risque6.1Victimes à risque6.2Pourvoyeurs à risque6.2.1Quelques sites internet à consulter :Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-ADéfinitionUneinteraction médicamenteusepeut être définie comme la modification de l’activité d’un médicament liée à la prise d’un ou de plusieurs autres médicaments. Ces modifications d’activité peuvent être en lien avec lapharmacocinétiqueou lapharmacodynamiedu médicament. Elles auront des conséquences très variables selon le médicament « victime » et selon le médicament en cause dans l’interaction.Caractéristiques de médicaments «victime» à risque :Marge thérapeutique étroite (faible écart entre les concentrations efficaces et les concentrations toxiques)Substrats forts de voies métaboliquesRisque morbide ou létal importantVolume de prescription élevéCaractéristiques des médicaments «pourvoyeurs» à risque :Inducteur ou inhibiteur des enzymes du métabolisme (cytochromes, UGT)Pourvoyeurs cachés (médicament générant une interaction via un effet secondaire)Volume de prescription élevéClassificationLes interactions médicamenteuses sont classées en4 catégoriesde contraintes (selon l’ANSM) :https://ansm.sante.fr/documents/reference/thesaurus-des-interactions-medicamenteuses-1Contre-indicationLa contre-indication revêt un caractère absoluElle ne doit pas être transgresséeAssociation déconseilléeL'association déconseillée doit être le plus souvent évitée, sauf après examen approfondi du rapport bénéfice/risqueElle impose une surveillance étroite du patientPrécaution d'emploiC'est le cas le plus fréquentL'association est possible dès lors que sont respectées, notamment en début de traitement, les recommandations simples permettant d'éviter la survenue de l'interaction (adaptation posologique, renforcement de la surveillance clinique, biologique, ECG, etc…A prendre en compteLe risque d'interaction médicamenteuse existeIl correspond le plus souvent à une addition d'effets indésirablesAucune recommandation pratique ne peut être proposéeIl revient au médecin d'évaluer la pertinence de l'associationGrands principes des interactions d’origine pharmacocinétiqueLes modifications peuvent survenir à différentes étapes du devenir du médicament :absorption,métabolisme,excrétion. Les conséquences seront visibles sur l’expositionau médicament victime (aire sous la courbe des concentrations : AUC), déterminée par le niveau des concentrations atteintes et le profil de leur évolution en fonction du temps.Absorptionphénomènes dechélation;exemple: les ions (calcium, fer, magnésium, aluminium…) diminuent largement l’absorption des fluoroquinolonesmodification dupH gastrique;exemple: les inhibiteurs de la pompe à protons, en augmentant le pH gastrique, augmentent l’absorption du raltégravir qui est peu soluble à pH acideadsorption du principe actif;exemple: le charbon activé est connu pour sa capacité à adsorber de nombreux médicaments, il peut d’ailleurs être utilisé en cas d’administration massive de médicamentsmodification de lamotilité intestinale;exemple: les laxatifs stimulants vont augmenter la motilité intestinale et, généralement, diminuer l’absorption des médicaments au niveau intestinal par diminution du temps de présence dans l’intestinactivation ou inhibition destransporteurs intestinaux;exemple: induction de la P-gp par la rifampicine entraînant une diminution de plus de 30% de l’absorption de la digoxinemodification de l’effet depremier passagepar induction ou inhibition des enzymes entérocytaires et hépatiques ;exemples: induction des cytochromes par la rifampicine ; inhibition des cytochromes P450 3A4/5 par le jus de pamplemousse ou par le voriconazole, augmentant les concentrations en immunosuppresseurs …Métabolismeinductionouinhibitiondesenzymes hépatiquesexemples: inhibition du cytochrome CYP2C19 par les inhibiteurs de la pompe à proton augmentant l’exposition au voriconazole ; Induction des cytochromes P450 3A4/5 par la phénytoïne et diminution des concentrations de pilule oestro-progestativeinhibitionouinductiondestransporteurs hépatiquesexemple: inhibition du transporteur OATP1B1 par le ritonavir et augmentation des concentrations de statines)Excrétioninductionouinhibitiondetransporteurs rénauxexemple: le probénécide est une inhibiteur des transporteurs de type OAT autrefois utilisé pour maintenir des concentrations élevées en pénicillinemodificationdupH urinaire. Les médicaments suffisammentlipophilespeuvent êtreréabsorbés au niveau tubulaires’ils se trouvent sous formenon ionisée. Les médicaments acides faibles seront peu ionisées si le pH urinaire augmente, c’est pourquoi lors d’intoxications à certains médicaments comme le phénobarbital on préconise d’alcaliniser les urines par le bicarbonate. L’augmentation du pH bloquera la réabsorption du phénobarbital alors sous forme ionisée.Grands principes des interactions d’origine pharmacodynamiqueLesinteractions pharmacodynamiquesvont modifier lespropriétés pharmacologiquesdes médicaments, sans effet sur la pharmacocinétique et l’exposition (donc sans modification des concentrations de médicaments dans l’organisme du patient). Elles sont générées par uneaction simultanée de 2 médicaments sur une même cible. Ces interactions peuvent êtrerecherchées(pour un effet additif ou potentialisateur) ou au contraire vont êtreà éviterpar risque d’inhiber ou d’amplifier un effet potentiellement dangereux.Outre les interactions paraissant évidentes, comme l’association de 2 médicaments à effet contraire connu (anti-parkinsonien et anti-psychotique ; bêta-bloquant et beta2-mimétique…), ou l’addition de médicaments provoquant les mêmes effets indésirables (néphrotoxicité induite par les aminosides et et l’amphotéricine B ; torsades de pointe induites par l’hydroxyzine et la quinidine …), il existe un certain nombre d’interactions moins évidentes qui méritent pourtant toute l'attention des prescripteurs.Quelques exemples d'interactions à risqueVictimes à risque♦ Anticoagulants oraux, y compris les anticoagulants oraux directs (AOD)Interactions pharmacodynamiques :Avec AINS ou aspirine à dose anti-inflammatoire → saignements muqueuse gastriqueInteractions pharmacocinétiqueAVK et inhibiteurs du CYP2C9 (acide valproïque, antifongiques azolés, imatinib, fluvastatine, metronidazole, phénytoïne…)AOD et inhibiteurs du CYP3A4, et/ou de la P-gp (amiodarone, ciclosporine, antifongiques azolés, erythromycine, clarithromycine, diltiazem, verapamil, antirétroviraux du VIH, jus de pamplemousse…)♦StatinesInteractions pharmacodynamiques :Daptomycine → toxicité musculaire commune, risque de rhabdomyolyse accruAcide fusidique → toxicité musculaire commune, risque de rhabdomyolyse accruInteractions pharmacocinétiques :substrats du CP3A4 et du transporteur OATP1B1Inhibiteurs du CYP3A4 : défaut de métabolisme des statines à surrisque de rhabdomyolyse et d’insuffisance rénale aiguëInhibiteurs du transporteur OATP1B1 (ciclosporine, ritonavir, gemfibrozil…) diminuent le captage hépatique des statines permettant ensuite son métabolismeInducteurs du transporteur OATP1B1 (rifampicine) → augmentation du captage hépatique contribuant à augmenter le métabolisme♦ColchicineInteractions pharmacocinétiques: substrat du CYP3A4 et de la P-gpInhibiteurs du CYP3A4 → risque surdosage potentiellement fatal (macrolides)Inhibiteurs de la P-gp → risque de surdosage♦Antimigraineux : derivés ergotés et triptansInteractions pharmacodynamiques: association derive ergoté + triptan : augmentation de l’effet vasoconstricteurInteractions pharmacocinétiques: substrats du CYP3A4Triptans et IMAO : défaut de métabolisme des triptans à surrisque cardio-vasculaire♦ FluoroquinolonesInteractions pharmacocinétiquesCations : sels de Mg, Al, Ca, Fe : diminution importante de l’absorption des fluoroquinolones à perte d’efficacité de l’antibiotique ; surrisque de sélection de résistances♦ AnticancéreuxInteractions pharmacocinétiquesAlkylants cyclphosphamide et iphosphamide et inhibiteurs du CYP3A4Vinca-alcaloïdes (vincristine, vinblastine) et inhibiteurs du CYP3A4Inhibiteurs de tyrosine kinase et inhibiteurs des cytochromesTaxanes et inhibiteurs de CYP3 et P-gpTamoxifène et inhibiteurs du CYP2D6 : diminution de l’effet du tamoxifène par diminution de la formation d’endoxifène, molécule activePourvoyeurs à risque♦Inducteurs enzymatiques :risque d’inefficacité de la victime par augmentation du métabolisme (exemples d'inducteurs enzymatiques: rifampicine, millepertuis, carbamazepine...)♦Inhibiteurs enzymatiques :surrisque d’effet indésirable par diminution du métabolisme de la victime et surexposition (exemples d'inhibiteurs enzymatiques: fluvoxamine, fluoxetine, paroxetine, antifongiques azolés, amiodarone, diltiazem, verapamil, ritonavir...)Pour connaitre les substrats, inducteurs et inhibiteurs des cytochromes et de la P-gp :https://www.hug.ch/sites/interhug/files/structures/pharmacologie_et_toxicologie_cliniques/a5_cytochromes_6_2.pdf♦Anticholinergiques cachés(anti-histaminiques anti-H1, clozapine, imipramine...)♦Serotoninergiques cachés(tramadol, IMAO cachés comme le linézolide)♦Médicaments à effet hyponatrémiant:Antidépresseurs : imipraminiques; SérotoninergiquesNeuroleptiques : halopéridol, risperidoneAntiépileptiques : carbamazépineAntiparkinsoniens : bromocriptineAnticancéreux : vincristine, vinblastine, cyclophosphamideAnalogues ADH : desmopressine, terlipressineLes opioïdes, surtout le tramadolDivers : clofibrate, AINS, thiazidiques, hypoglycémiants : chlorpropamide, tolbutamide, IPPQuelques sites internet à consulter :https://ansm.sante.fr/documents/reference/thesaurus-des-interactions-medicamenteuses-1https://www.hug.ch/sites/interhug/files/structures/pharmacologie_et_toxicologie_cliniques/a5_cytochromes_6_2.pdfhttps://www.hiv-druginteractions.org/"
    },
    {
        "identifiant": "OIC-322-14-A",
        "rang": "A",
        "intitule": "Interactions médicamenteuses : connaître les principales classes médicamenteuses concernées",
        "content": "\nInteractions médicamenteuses : connaître les principales classes médicamenteuses concernées OIC-322-14-A\n\n\n\nLes principales classes médicamenteuses concernées sont détaillées dans l'objectif de connaissance: OIC-322-13-A Interactions médicamenteuses : connaître les principales classes médicamenteuses concernées OIC-322-14-ALes principales classes médicamenteuses concernées sont détaillées dans l'objectif de connaissance:OIC-322-13-A"
    },
    {
        "identifiant": "OIC-322-12-B",
        "rang": "B",
        "intitule": "Dépendance médicamenteuse : connaître les indications et principes du sevrage médicamenteux (voir items 77, 78)",
        "content": "\nSommaire\n\n1 Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A\n2 Définition\n3 Classification\n4 Grands principes des interactions d’origine pharmacocinétique \n\n4.1 Absorption\n4.2 Métabolisme\n4.3 Excrétion\n\n\n5 Grands principes des interactions d’origine pharmacodynamique\n6 Quelques exemples d'interactions à risque\n\n6.1 Victimes à risque\n6.2 Pourvoyeurs à risque\n\n6.2.1 Quelques sites internet à consulter :\n\n\n\n\n\n\nDépendance médicamenteuse : connaître les indications et principes du sevrage médicamenteux (voir items 77, 78) OIC-322-12-B\n\n\n\n\n\nContexte\nLe sevrage médicamenteux correspond à l’arrêt de la consommation d’une substance. Les signes du sevrage sont en général opposés des symptômes observés lors de l’utilisation de la substance (à différencier des signes de rebond de la maladie sous-jacente).\nle sevrage peut être :\n\nthérapeutique : il est indiqué principalement lors de dépendance ou de mésusage (exemples : benzodiazépines, opioïdes…) et s’accompagne d’une prise en charge globale, médicale, sociale et psychologique ;\nou survenir lors de l’arrêt non décidé de la consommation.\nDépendance :\n\nDépendance physique : consommation pour conserver un équilibre et éviter les symptômes de manque\nDépendance psychique : consommation pour atténuer ou annuler une tension psychique, créer un plaisir\nRègles à suivre pour la prescription :\n\nÉvaluer les facteurs de risques de dépendance (troubles psychologiques : anxiété, dépression, troubles obsessionnels compulsifs, antécédents d’addictions, médicaments à risque de dépendance)\nRepérer systématiquement les mésusages, usages à risques et dépendance lors de l’interrogatoire.\nL’idéal est de s’interroger, à chaque renouvellement d’ordonnance, sur la persistance de l’indication et du maintien.\nModalités du sevrage médicamenteux\nIl peut être selon les situations :\n\nRéalisé en ambulatoire ou en hospitalisation\nLent (exemple : benzodiazépines, réduction très progressive voire substitution par une benzodiazépine à demi-vie longue) ou rapide\nTraitements\nTraitements symptomatiques des signes de sevrage\nSelon les cas : \n\nantalgique\nantispasmodique\nanxiolytique\nanti-nauséeux\nanti-diarrhéique\nTraitement de substitution\nSubstitution nicotinique : dans le sevrage tabagique\nBenzodiazépines :\n(i) dans le sevrage alcoolique en aiguë (prévention delirium tremens et autres manifestations du sevrage alcoolique\n(ii) demi-vie longue dans le sevrage aux benzodiazépines d’action courte (risque symptômes de sevrage sévères)\nTraitement de substitution aux opiacés : indiqués dans les pharmacodépendances majeures aux opiacés dans le cadre d’une prise en charge globale, sociale et psychologique ont pour objectifs :\n(i) la prévention du syndrome de sevrage aux opiacés et\n(ii) la gestion du craving. Ils permettent aux patients d’abandonner leur comportement addictif et de se dégager du centrage de leur existence sur les effets et la recherche délétères du produit\n\n\nNB : il existe une forme de buprénorphine associée à la naloxone. Cette forme permet de limiter le mésusage par voie IV. En effet la naloxone est inactive par voie sublinguale mais en cas d’administration détournée par voie IV elle peut provoquer des effets antagonistes opioïdes et dissuader le détournement.\n\n\n\n\nMéthadone\n\nBuprénorphine\n\n\nMécanisme d’action\n\nAgoniste entier récepteur mu\n\nAgoniste partiel des récepteurs mu et antagoniste kappa\n\n\nDangerosité\n\nRisque de surdose mortelle\nDiscuter naloxone\nAnalyse urinaire avant instauration obligatoire\n\n\nMoindre risque de surdose (effet plafond) mais attention si interactions\nAnalyse urinaire avant instauration recommandée\n\n\n\nForme pharmaceutique\n\nSirop\nGélule (relais de la forme sirop)\n\n\nComprimes sublinguaux ou lyophilisats oraux\nAttention mésusage (injection, sniff)\n\n\n\nRéglementation de la prescription\n\nStupéfiant\nPrescription pour 14j maximum pour le sirop (28j pour la gélule),\nDélivrance fractionnée de 7 jours sauf mention contraire du prescripteur\nNom du pharmacien noté sur l’ordonnance, rédigée en toutes lettres\n\n\nListe I mais suit une partie de la réglementation des stupéfiants (ordonnance sécurisée)\nPrescription pour 28j maximum, Délivrance fractionnée de 7 jours sauf mention contraire du prescripteur\nNom du pharmacien noté sur l’ordonnance, rédigée en toutes lettres\n\n\n\nPrescripteur initial\n\nMédecins exerçant en centres de soins d’accompagnement et de prévention en addictologie (CSAPA) ou médecins exerçant dans les services hospitaliers spécialisés dans les soins aux toxicomanes\n\nTout médecin\n\n\nEI\n\nNausées, constipation\nHypersudation\nAllongement du QT\n\n\nNausées, constipation\n\n\n\n\nCI\n\nInsuffisance respiratoire sévère\nMédicaments allongeant le QT\n\n\nInsuffisance respiratoire sévère\nInsuffisance hépatique sévère\n\n\n\nInteractions médicamenteuses\n\n*agoniste complet, agoniste partiel, antagoniste\n*attention aux autres dépresseurs du SNC\n\n Sommaire1Interactions médicamenteuses : identifier les principaux mécanismes d'interactions médicamenteuses OIC-322-13-A2Définition3Classification4Grands principes des interactions d’origine pharmacocinétique4.1Absorption4.2Métabolisme4.3Excrétion5Grands principes des interactions d’origine pharmacodynamique6Quelques exemples d'interactions à risque6.1Victimes à risque6.2Pourvoyeurs à risque6.2.1Quelques sites internet à consulter :Dépendance médicamenteuse : connaître les indications et principes du sevrage médicamenteux (voir items 77, 78) OIC-322-12-BContexteLe sevrage médicamenteux correspond à l’arrêt de la consommation d’une substance. Les signes du sevrage sont en général opposés des symptômes observés lors de l’utilisation de la substance (à différencier des signes de rebond de la maladie sous-jacente).le sevrage peut être :thérapeutique: il est indiqué principalement lors de dépendance ou de mésusage (exemples : benzodiazépines, opioïdes…) et s’accompagne d’une prise en charge globale, médicale, sociale et psychologique ;ou survenir lors de l’arrêt non décidéde la consommation.Dépendance :Dépendancephysique: consommation pour conserver un équilibre et éviter les symptômes de manqueDépendancepsychique: consommation pour atténuer ou annuler une tension psychique, créer un plaisirRègles à suivre pour la prescription :Évaluer les facteurs de risques de dépendance (troubles psychologiques : anxiété, dépression, troubles obsessionnels compulsifs, antécédents d’addictions, médicaments à risque de dépendance)Repérer systématiquement les mésusages, usages à risques et dépendance lors de l’interrogatoire.L’idéal est de s’interroger, à chaque renouvellement d’ordonnance, sur la persistance de l’indication et du maintien.Modalités du sevrage médicamenteuxIl peut être selon les situations :Réalisé enambulatoireou enhospitalisationLent(exemple :benzodiazépines, réduction très progressive voire substitution par une benzodiazépine à demi-vie longue) ourapideTraitementsTraitements symptomatiques des signes de sevrageSelon les cas :antalgiqueantispasmodiqueanxiolytiqueanti-nauséeuxanti-diarrhéiqueTraitement de substitutionSubstitution nicotinique: dans le sevrage tabagiqueBenzodiazépines:(i) dans le sevrage alcoolique en aiguë (prévention delirium tremens et autres manifestations du sevrage alcoolique(ii) demi-vie longue dans le sevrage aux benzodiazépines d’action courte (risque symptômes de sevrage sévères)Traitement de substitution aux opiacés: indiqués dans les pharmacodépendances majeures aux opiacés dans le cadre d’une prise en charge globale, sociale et psychologique ont pour objectifs :(i) la prévention du syndrome de sevrage aux opiacés et(ii) la gestion du craving. Ils permettent aux patients d’abandonner leur comportement addictif et de se dégager du centrage de leur existence sur les effets et la recherche délétères du produitNB : il existe une forme de buprénorphine associée à la naloxone. Cette forme permet de limiter le mésusage par voie IV. En effet la naloxone est inactive par voie sublinguale mais en cas d’administration détournée par voie IV elle peut provoquer des effets antagonistes opioïdes et dissuader le détournement.MéthadoneBuprénorphineMécanisme d’actionAgoniste entierrécepteurmuAgoniste partieldes récepteursmuetantagoniste kappaDangerositéRisque de surdose mortelleDiscuter naloxoneAnalyse urinaire avant instauration obligatoireMoindre risque de surdose (effet plafond) mais attention si interactionsAnalyse urinaire avant instauration recommandéeForme pharmaceutiqueSiropGélule (relais de la forme sirop)Comprimes sublinguaux ou lyophilisats orauxAttention mésusage (injection, sniff)Réglementation de la prescriptionStupéfiantPrescriptionpour 14j maximum pour le sirop (28j pour la gélule),Délivrancefractionnée de 7 jours sauf mention contraire du prescripteurNom du pharmacien noté sur l’ordonnance, rédigée en toutes lettresListe Imais suit une partie de la réglementation des stupéfiants (ordonnance sécurisée)Prescriptionpour 28j maximum,Délivrancefractionnée de 7 jours sauf mention contraire du prescripteurNom du pharmacien noté sur l’ordonnance, rédigée en toutes lettresPrescripteur initialMédecins exerçant en centres de soins d’accompagnement et de prévention en addictologie (CSAPA) ou médecins exerçant dans les services hospitaliers spécialisés dans les soins aux toxicomanesTout médecinEINausées, constipationHypersudationAllongement du QTNausées, constipationCIInsuffisance respiratoire sévèreMédicaments allongeant le QTInsuffisance respiratoire sévèreInsuffisance hépatique sévèreInteractions médicamenteuses*agoniste complet, agoniste partiel, antagoniste*attention aux autres dépresseurs du SNC"
    }
]