[
    {
        "identifiant": "OIC-323-01-A",
        "rang": "A",
        "intitule": "Connaître les notions de médecine basée sur les preuves (EBM) (définition, finalité) et d'évaluation thérapeutique (principes et champs d'application)",
        "content": "\nConnaître les notions de médecine basée sur les preuves (EBM) (définition, finalité) et d'évaluation thérapeutique (principes et champs d'application) OIC-323-01-A\n\n\n\n\nMédecine fondée sur les preuves = Médecine factuelle (EBM, Evidence Based Medicine).\nDéfinition :“ La médecine fondée sur les preuves de la démonstration consiste à utiliser de manière rigoureuse, explicite et judicieuse les preuves actuelles les plus pertinentes lors de la prise de décisions concernant les soins à prodiguer à chaque patient” (Sackett et al. BMJ, 1996)\nDémarche EBM : devant un problème clinique concernant un patient donné\n\nFormuler le problème médical en une question claire et précise\nRechercher dans la littérature les articles les plus pertinents en rapport avec la question posée\nÉvaluer la fiabilité, l’applicabilité et la pertinence clinique des conclusions extraites des articles retenus.\nUtiliser les résultats pour répondre à la question initiale posée.\nFinalité : Prendre des décisions cliniques qui doivent intégrer 3 composantes\n\nL’expérience clinique du praticien\nLes meilleures données actuelles de la recherche clinique\nLes préférences du patient\nÉvaluation thérapeutique\n- Concerne un médicament ou une thérapeutique non médicamenteuse (thérapies géniques, dispositifs médicaux, chirurgies, radiothérapies, psychothérapies, etc.)\n- Détermine si son utilisation permet d’améliorer l’état de santé des patients, si elle entraîne des évènements indésirables, son coût, le rapport bénéfices/risques, le rapport coût/efficacité, etc.\n- Tient compte du niveau de preuve et de la pertinence clinique de l’étude.\n\n- Méthodes : l’ensemble des schémas d’études (essais cliniques, méta-analyse, cohorte, cas-témoin, séries de cas, etc.) peuvent être utilisés mais le niveau de preuve ne sera pas équivalent selon le schéma choisi Connaître les notions de médecine basée sur les preuves (EBM) (définition, finalité) et d'évaluation thérapeutique (principes et champs d'application) OIC-323-01-AMédecine fondée sur les preuves= Médecine factuelle (EBM, Evidence Based Medicine).Définition:“La médecine fondée sur les preuves de la démonstration consiste à utiliser de manière rigoureuse, explicite et judicieuse les preuves actuelles les plus pertinentes lors de la prise de décisions concernant les soins à prodiguer à chaque patient”(Sackettet al. BMJ, 1996)Démarche EBM: devant un problème clinique concernant un patient donnéFormuler le problème médical en une question claire et préciseRechercher dans la littérature les articles les plus pertinents en rapport avec la question poséeÉvaluer la fiabilité, l’applicabilité et la pertinence clinique des conclusions extraites des articles retenus.Utiliser les résultats pour répondre à la question initiale posée.Finalité: Prendre des décisions cliniques qui doivent intégrer 3 composantesL’expérience clinique du praticienLes meilleures données actuelles de la recherche cliniqueLes préférences du patientÉvaluation thérapeutique- Concerne un médicament ou une thérapeutique non médicamenteuse (thérapies géniques, dispositifs médicaux, chirurgies, radiothérapies, psychothérapies, etc.)- Détermine si son utilisation permet d’améliorer l’état de santé des patients, si elle entraîne des évènements indésirables, son coût, le rapport bénéfices/risques, le rapport coût/efficacité, etc.- Tient compte du niveau de preuve et de la pertinence clinique de l’étude.- Méthodes : l’ensemble des schémas d’études (essais cliniques, méta-analyse, cohorte, cas-témoin, séries de cas,etc.) peuvent être utilisés mais le niveau de preuve ne sera pas équivalent selon le schéma choisi"
    },
    {
        "identifiant": "OIC-323-02-A",
        "rang": "A",
        "intitule": "Argumenter l'évaluation d'un médicament ou d'une thérapeutique non médicamenteuse",
        "content": "\nArgumenter l'évaluation d'un médicament ou d'une thérapeutique non médicamenteuse OIC-323-02-A\n\n\n\n\nNiveau de preuve\n- = Capacité d’une étude à répondre à la question posée.\n- 3 éléments : \n\nAdéquation du protocole à la question posée\nExistence de biais\nPuissance de l’étude\n- Ne dépend pas du résultat de l’étude\n\nMême niveau de preuve pour une étude négative par rapport à une étude positive si ces études sont bien conduites.\n\n\nPertinence clinique : cf. Pertinence clinique 2C-323-DE-A11 Argumenter l'évaluation d'un médicament ou d'une thérapeutique non médicamenteuse OIC-323-02-ANiveau de preuve- = Capacité d’une étude à répondre à la question posée.- 3 éléments :Adéquation du protocole à la question poséeExistence de biaisPuissance de l’étude- Ne dépend pas du résultat de l’étudeMême niveau de preuve pour une étude négative par rapport à une étude positive si ces études sont bien conduites.Pertinence clinique : cf.Pertinence clinique 2C-323-DE-A11"
    },
    {
        "identifiant": "OIC-323-05-A",
        "rang": "A",
        "intitule": "Connaître les notions d'effets placebo et nocebo dans les essais cliniques",
        "content": "\nConnaître les notions d'effets placebo et nocebo dans les essais cliniques OIC-323-05-A\n\n\n\n\nPlacebo\n- Préparation pharmaceutique dépourvue de tout principe actif.\nEffet placebo\n- Modification de l'état de santé ou de bien-être d'un individu non explicable par une propriété pharmacologique connue d’un traitement.\n- = Écart positif entre résultat thérapeutique observé et effet thérapeutique prévisible au regard des propriétés du traitement.\n\nl’effet placebo n’est pas spécifique au placebo, il peut coexister avec l’effet lié aux propriétés pharmacologiques du traitement\nEffet nocebo\n- Identique à l'effet placebo mais pour des effets jugés indésirables\n- Sensation désagréable après administration :\n\npréparation pharmaceutique dépourvue de principe actif,\nou traitement qui ne peut, théoriquement, produire une telle impression.\n- = Écart négatif entre le résultat thérapeutique observé et l'effet thérapeutique prévisible.\n- Exemples : somnolence, céphalées, troubles digestifs.\nPrise en compte essentielle pour l’évaluation thérapeutique\n- Essais cliniques essentiellement.\n- Déterminants de l'évolution de l’état de santé des sujets se prêtant aux recherches : \n\nHistoire naturelle de la maladie.\nEffet thérapeutique (effet propre du traitement + effet placebo).\nEffet indésirable (liés au traitement + effet nocebo).\n- “Groupe contrôle” nécessaire pour l'établissement d'une relation causale entre l’utilisation du traitement étudié et l'évolution de l’état de santé : \n\ndans un essai randomisé contre placebo seul (sans traitement de référence), les deux bras comparés seront sujets à l’effet placebo et l’effet propre du traitement sera estimé par la différence d’effet mesuré entre les deux bras.\ndans un essai randomisé contre traitement de référence, le principe est le même mais on estimera la différence d’effet propre entre les deux traitements comparés.\ntest modification Connaître les notions d'effets placebo et nocebo dans les essais cliniques OIC-323-05-APlacebo- Préparation pharmaceutique dépourvue de tout principe actif.Effet placebo- Modification de l'état de santé ou de bien-être d'un individu non explicable par une propriété pharmacologique connue d’un traitement.- = Écart positif entre résultat thérapeutique observé et effet thérapeutique prévisible au regard des propriétés du traitement.l’effet placebo n’est pas spécifique au placebo, il peut coexister avec l’effet lié aux propriétés pharmacologiques du traitementEffet nocebo- Identique à l'effet placebo mais pour des effets jugés indésirables- Sensation désagréable après administration :préparation pharmaceutique dépourvue de principe actif,ou traitement qui ne peut, théoriquement, produire une telle impression.- = Écart négatif entre le résultat thérapeutique observé et l'effet thérapeutique prévisible.- Exemples : somnolence, céphalées, troubles digestifs.Prise en compte essentielle pour l’évaluation thérapeutique- Essais cliniques essentiellement.- Déterminants de l'évolution de l’état de santé des sujets se prêtant aux recherches :Histoire naturelle de la maladie.Effet thérapeutique (effet propre du traitement + effet placebo).Effet indésirable (liés au traitement + effet nocebo).- “Groupe contrôle” nécessaire pour l'établissement d'une relation causale entre l’utilisation du traitement étudié et l'évolution de l’état de santé :dans un essai randomisé contre placebo seul (sans traitement de référence), les deux bras comparés seront sujets à l’effet placebo et l’effet propre du traitement sera estimé par la différence d’effet mesuré entre les deux bras.dans un essai randomisé contre traitement de référence, le principe est le même mais on estimera la différence d’effet propre entre les deux traitements comparés.test modification"
    },
    {
        "identifiant": "OIC-323-06-A",
        "rang": "A",
        "intitule": "Connaître la définition et le rôle d'un médicament placebo",
        "content": "\nConnaître la définition et le rôle d'un médicament placebo OIC-323-06-A\n\n\n\n\nPlacebo et recherche clinique\n- Essai clinique comparatif, notamment phase 3.\n\nComparateur du traitement expérimental étudié : traitement de référence ou placebo permettant la réalisation de l'étude à l'aveugle.\nObjectif : différence d’évolution de l’état de santé entre les groupes est attribuable à l’effet propre du traitement à l’étude.\nNécessité d’une randomisation pour assurer la comparabilité initiale des groupes, et d’un schéma en double-aveugle pour maintenir cette comparabilité tout au long de l'étude.\n- Conditions d’utilisation du placebo\n\nEssai clinique avec absence de médicament de référence dans l’indication (situation rare en pratique).\nEssai clinique comparant deux traitements actifs pour les rendre indiscernables (double placebo)\nEssai comparatif évaluant l’addition d’un nouveau traitement au traitement de référence (\"add-on\" : traitement de référence + nouveau traitement vs traitement de référence + placebo)\nPlacebo et pratique clinique\n- Effet placebo potentiellement présent dans tout acte médical.\n- \"Médicament\" placebo : Aucune indication de nos jours.\n\n- Certaines pratiques paramédicales, comme l’homéopathie, reposent sur l’effet placebo : elles visent à améliorer certains signes fonctionnels en l’absence de principe actif, grâce au contexte de prescription et d’administration du produit. Connaître la définition et le rôle d'un médicament placebo OIC-323-06-APlacebo et recherche clinique- Essai clinique comparatif, notamment phase 3.Comparateur du traitement expérimental étudié : traitement de référence ou placebo permettant la réalisation de l'étude à l'aveugle.Objectif : différence d’évolution de l’état de santé entre les groupes est attribuable à l’effet propre du traitement à l’étude.Nécessité d’une randomisation pour assurer la comparabilité initiale des groupes, et d’un schéma en double-aveugle pour maintenir cette comparabilité tout au long de l'étude.- Conditions d’utilisation du placeboEssai clinique avec absence de médicament de référence dans l’indication (situation rare en pratique).Essai clinique comparant deux traitements actifs pour les rendre indiscernables (double placebo)Essai comparatif évaluant l’addition d’un nouveau traitement au traitement de référence (\"add-on\" : traitement de référence + nouveau traitement vs traitement de référence + placebo)Placebo et pratique clinique- Effet placebo potentiellement présent dans tout acte médical.- \"Médicament\" placebo : Aucune indication de nos jours.- Certaines pratiques paramédicales, comme l’homéopathie, reposent sur l’effet placebo : elles visent à améliorer certains signes fonctionnels en l’absence de principe actif, grâce au contexte de prescription et d’administration du produit."
    },
    {
        "identifiant": "OIC-323-08-A",
        "rang": "A",
        "intitule": "Connaître les différentes sources d'informations thérapeutiques et savoir en apprécier la pertinence (littérature primaire, secondaire, tertiaire et quaternaire), -, les recommandations de bonne pratique HAS, ANSM, INCA,…, la fiche bonne usage du médicament",
        "content": "\nConnaître les différentes sources d'informations thérapeutiques et savoir en apprécier la pertinence (littérature primaire, secondaire, tertiaire et quaternaire), -, les recommandations de bonne pratique HAS, ANSM, INCA,…, la fiche bonne usage du médicament OIC-323-08-A\n\n\n\n\nLittérature médicale\n- Production variée\n\nChercheurs :\nArticles originaux de recherche.\nRevues générales, revues systématiques (ou narrative).\nComptes rendus de congrès, de rapports et parfois de livres.\nÉditoriaux et lettres à la rédaction.\nCas cliniques.\nAutres :\nÉditeurs, agences sanitaires, industriels, sociétés savantes.\nArticles à visée pédagogique : Synthèses, mises au point, conférences de consensus, fiches.\n- Peut être classé en fonction de son degré d'élaboration de synthèse critique : \n\nLittérature primaire : résultats immédiats de recherches originales, nouvelles découvertes scientifiques (Ex. essais cliniques, articles de recherche originaux).\nLittérature secondaire : indexation de la littérature pour recenser toutes les études dont les négatives (Ex. banques de données type Medline, Embase, etc.)\nLittérature tertiaire : résumés, synthèses ou condensés pour dégager un résultats, mettre en perspective (Ex. revues narratives, revues systématiques dont méta-analyses, livres).\nLittérature quaternaire : recommandations pour la pratique, consensus (Ex. publications d'agences type HAS, guidelines et recommandations pratiques).\n- Évaluation de la qualité : \n\nContenu : articles originaux, avec données scientifiques nouvelles, description des méthodes utilisées, résultats reproductibles, déclaration de lien d'intérêt.\nPublication :\nComité de lecture indépendant (peer-review).\nFacteur d’impact (impact factor) et autres indices bibliométriques : un faible facteur d’impact invite à la méfiance mais un facteur d’impact élevé n’est pas toujours synonyme de qualité\nPré-prints : manuscrits d'articles scientifiques tels que soumis pour publication à des journaux scientifiques, publiés en ligne sous leur forme initiale c'est-à-dire avant lecture par le comité de lecture indépendant. Malgré leur grande utilité pour disséminer rapidement l'information scientifique, ils doivent être interprétés avec une grande prudence car n'ont pas encore fait l'objet d'une relecture critique par les pairs.\nRevues “prédatrices” : monnayent la publication de tout manuscrit soumis pour publication, sans réelle relecture critique. Ces journaux ne doivent pas être considérés comme vecteurs d'information scientifique, la difficulté étant qu'il n'existe pas de liste consensuelle de critères pour déterminer les revues qui relèvent de cette catégorie.\n- Principe de l’accès libre et gratuit à l’information scientifique :\n\nCertaines revues scientifiques proposent un accès libre et gratuit à des articles scientifiques revus par les pairs, dans leur version intégrale\nAvantage : facilite l’accès et accroît la visibilité des résultats scientifiques\nInconvénient : l’accès est gratuit pour les lecteurs, la publication est payante pour les auteurs (modèle économique préféré des revues “prédatrices”)\n- Vigilance vis-à-vis du biais de publication.\n\nLes études avec résultats positifs sont plus souvent publiées par rapport aux études négatives. Intérêt des registres d’étude (comme https://clinicaltrials.gov/) et des revues systématiques incluant des résultats non publiés.\nRéférentiels\n- Sources : \n\nOfficielles : Instances de régulation\nAgence nationale de sécurité du médicament et des produits de santé (ANSM), Haute Autorité de Santé (HAS), Institut National du Cancer (INCA).\nNon officielles :\nSociétés savantes, groupes d’experts, experts.\n- Exemple : Fiche bon usage du médicament.\n- Objectifs\n\nInformer ou former (médecin, patient).\nPréciser l’usage d’une classe de médicaments.\nRapport bénéfice / risque.\nIntégrer les données économiques.\n- Limites\n\nHétérogénéité (qualitative, quantitative).\nObjectifs variés.\nActualisation nécessaire.\nCommanditaires divers.\nDélai avant élaboration Connaître les différentes sources d'informations thérapeutiques et savoir en apprécier la pertinence (littérature primaire, secondaire, tertiaire et quaternaire), -, les recommandations de bonne pratique HAS, ANSM, INCA,…, la fiche bonne usage du médicament OIC-323-08-ALittérature médicale- Production variéeChercheurs :Articles originaux de recherche.Revues générales, revues systématiques (ou narrative).Comptes rendus de congrès, de rapports et parfois de livres.Éditoriaux et lettres à la rédaction.Cas cliniques.Autres :Éditeurs, agences sanitaires, industriels, sociétés savantes.Articles à visée pédagogique : Synthèses, mises au point, conférences de consensus, fiches.- Peut être classé en fonction de son degré d'élaboration de synthèse critique :Littérature primaire : résultats immédiats de recherches originales, nouvelles découvertes scientifiques (Ex. essais cliniques, articles de recherche originaux).Littérature secondaire : indexation de la littérature pour recenser toutes les études dont les négatives (Ex. banques de données type Medline, Embase, etc.)Littérature tertiaire : résumés, synthèses ou condensés pour dégager un résultats, mettre en perspective (Ex. revues narratives, revues systématiques dont méta-analyses, livres).Littérature quaternaire : recommandations pour la pratique, consensus (Ex. publications d'agences type HAS, guidelines et recommandations pratiques).- Évaluation de la qualité :Contenu : articles originaux, avec données scientifiques nouvelles, description des méthodes utilisées, résultats reproductibles, déclaration de lien d'intérêt.Publication :Comité de lecture indépendant (peer-review).Facteur d’impact (impact factor) et autres indices bibliométriques : un faible facteur d’impact invite à la méfiance mais un facteur d’impact élevé n’est pas toujours synonyme de qualitéPré-prints : manuscrits d'articles scientifiques tels que soumis pour publication à des journaux scientifiques, publiés en ligne sous leur forme initiale c'est-à-dire avant lecture par le comité de lecture indépendant. Malgré leur grande utilité pour disséminer rapidement l'information scientifique, ils doivent être interprétés avec une grande prudence car n'ont pas encore fait l'objet d'une relecture critique par les pairs.Revues “prédatrices” : monnayent la publication de tout manuscrit soumis pour publication, sans réelle relecture critique. Ces journaux ne doivent pas être considérés comme vecteurs d'information scientifique, la difficulté étant qu'il n'existe pas de liste consensuelle de critères pour déterminer les revues qui relèvent de cette catégorie.- Principe de l’accès libre et gratuit à l’information scientifique :Certaines revues scientifiques proposent un accès libre et gratuit à des articles scientifiques revus par les pairs, dans leur version intégraleAvantage : facilite l’accès et accroît la visibilité des résultats scientifiquesInconvénient : l’accès est gratuit pour les lecteurs, la publication est payante pour les auteurs (modèle économique préféré des revues “prédatrices”)- Vigilance vis-à-vis du biais de publication.Les études avec résultats positifs sont plus souvent publiées par rapport aux études négatives. Intérêt des registres d’étude (comme https://clinicaltrials.gov/) et des revues systématiques incluant des résultats non publiés.Référentiels- Sources :Officielles : Instances de régulationAgence nationale de sécurité du médicament et des produits de santé (ANSM), Haute Autorité de Santé (HAS), Institut National du Cancer (INCA).Non officielles :Sociétés savantes, groupes d’experts, experts.- Exemple : Fiche bon usage du médicament.- ObjectifsInformer ou former (médecin, patient).Préciser l’usage d’une classe de médicaments.Rapport bénéfice / risque.Intégrer les données économiques.- LimitesHétérogénéité (qualitative, quantitative).Objectifs variés.Actualisation nécessaire.Commanditaires divers.Délai avant élaboration"
    },
    {
        "identifiant": "OIC-323-09-A",
        "rang": "A",
        "intitule": "Evoquer les liens d'intérêts et l'impact potentiel sur l'information médicale",
        "content": "\nEvoquer les liens d'intérêts et l'impact potentiel sur l'information médicale OIC-323-09-A\n\n\n\n\nExpertise\n- Expert : Personne physique à qui une agence, un organisme d’État ou une entreprise du médicament fait appel pour conseil et avis. \n- Expertise publique (HAS, ANSM, direction générale de la santé, agence européenne du médicament, etc.) ou auprès d’une entreprise (laboratoire pharmaceutique, etc.).\n- Principe : Impossibilité d’être à la fois juge et partie pour l’évaluation des traitements.\nLien d’intérêts\n- De toute nature : matériel, financier, moral, etc.\n- Directs ou par personne interposée.\n- Ancien (souvent les 5 dernières années), actuel, voire futur.\nDéclaration de l’intégralité des liens d’intérêt\n- Expertises : depuis 2013, obligation légale en France de publication des liens entre les entreprises de produits de santé et les professionnels de santé.\n- Autres situations : publications scientifiques (en fin d’article), présentations scientifiques (congrès, réunions) et idéalement lors d’interventions dans les médias.\nConflit d’intérêts\n- Dès lors que l’indépendance du professionnel se trouve mise en question.\n- Suppose l'existence d'un lien d'intérêt, dans une situation où l’avantage perçu par le médecin a un impact sur l’indépendance de celui-ci.\n- N’est pas systématique en cas de  lien d'intérêt (le lien d’intérêt répond à une définition objective mais son ampleur et sa portée peuvent ou non donner lieu à un conflit d’intérêt, dont la définition est plus subjective et contextuelle). \n- Exemple : participer à l’évaluation publique d’un traitement que l’on a contribué à développer. \n- Prévention par examen des liens d’intérêts déclarés, puis récusation pour l’évaluation si détection d’un lien voire d'un conflit d’intérêt en rapport avec l’expertise.\nÉvaluation de l'impact potentiel sur l'information médicale (lecture critique d’article)\nCritères à rechercher :\n\nCohérence du protocole de recherche avec les résultats présentés.\nRespect des bonnes pratiques cliniques.\nIndépendance entre les investigateurs/chercheurs/auteurs et:\nl'industrie concernée (pharmaceutique, agro-alimentaire, etc.)\nle comité éditorial de la revue scientifique\nIndépendance entre la revue scientifique et l'industrie concernée\nAnalyse statistique des résultats indépendante du promoteur.\nDéclaration des liens d’intérêt des auteurs\nAspects en discussion\n- Durée des liens d’intérêts.\n- Étendue des liens d’intérêts :\n\nExpert récusé pour tous les médicaments d’un laboratoire ?\nExpert récusé pour tous les médicaments proposés dans la même indication thérapeutique ?\n- Niveau d’expertise d’un médecin n’ayant jamais participé à un essai clinique ?\n\n- Difficultés pour certaines pathologies (ex. maladies orphelines) d'identifier des experts sans lien d'intérêt Evoquer les liens d'intérêts et l'impact potentiel sur l'information médicale OIC-323-09-AExpertise- Expert : Personne physique à qui une agence, un organisme d’État ou une entreprise du médicament fait appel pour conseil et avis.- Expertise publique (HAS, ANSM, direction générale de la santé, agence européenne du médicament, etc.) ou auprès d’une entreprise (laboratoire pharmaceutique, etc.).- Principe : Impossibilité d’être à la fois juge et partie pour l’évaluation des traitements.Lien d’intérêts- De toute nature : matériel, financier, moral, etc.- Directs ou par personne interposée.- Ancien (souvent les 5 dernières années), actuel, voire futur.Déclaration de l’intégralité des liens d’intérêt- Expertises : depuis 2013, obligation légale en France de publication des liens entre les entreprises de produits de santé et les professionnels de santé.- Autres situations : publications scientifiques (en fin d’article), présentations scientifiques (congrès, réunions) et idéalement lors d’interventions dans les médias.Conflit d’intérêts- Dès lors que l’indépendance du professionnel se trouve mise en question.- Suppose l'existence d'un lien d'intérêt, dans une situation où l’avantage perçu par le médecin a un impact sur l’indépendance de celui-ci.- N’est pas systématique en cas de  lien d'intérêt (le lien d’intérêt répond à une définition objective mais son ampleur et sa portée peuvent ou non donner lieu à un conflit d’intérêt, dont la définition est plus subjective et contextuelle).- Exemple : participer à l’évaluation publique d’un traitement que l’on a contribué à développer.- Prévention par examen des liens d’intérêts déclarés, puis récusation pour l’évaluation si détection d’un lien voire d'un conflit d’intérêt en rapport avec l’expertise.Évaluation de l'impact potentiel sur l'information médicale (lecture critique d’article)Critères à rechercher :Cohérence du protocole de recherche avec les résultats présentés.Respect des bonnes pratiques cliniques.Indépendance entre les investigateurs/chercheurs/auteurs et:l'industrie concernée (pharmaceutique, agro-alimentaire, etc.)le comité éditorial de la revue scientifiqueIndépendance entre la revue scientifique et l'industrie concernéeAnalyse statistique des résultats indépendante du promoteur.Déclaration des liens d’intérêt des auteursAspects en discussion- Durée des liens d’intérêts.- Étendue des liens d’intérêts :Expert récusé pour tous les médicaments d’un laboratoire ?Expert récusé pour tous les médicaments proposés dans la même indication thérapeutique ?- Niveau d’expertise d’un médecin n’ayant jamais participé à un essai clinique ?- Difficultés pour certaines pathologies (ex. maladies orphelines) d'identifier des experts sans lien d'intérêt"
    },
    {
        "identifiant": "OIC-323-10-A",
        "rang": "A",
        "intitule": "Connaître les limites potentielles de l'information provenant de l'industrie pharmaceutique",
        "content": "\nConnaître les limites potentielles de l'information provenant de l'industrie pharmaceutique OIC-323-10-A\n\n\n\n\nSources d’informations sur le médicament  :\n- Littérature scientifique \n- Base de données publique des médicaments : résumé des caractéristiques du produit (RCP), notices. \n- Recommandations : officielles (HAS, ANSM), sociétés savantes (nationales, internationales).\n- Ouvrages spécialisés : livres, dictionnaires. \n- Presse : médicale, généraliste. \n- Industrie pharmaceutique, start-up.\n- Publicité.\nEnjeux économiques majeurs de la production d'information scientifique pour l’industrie pharmaceutique\n- Objectif : développement de nouveaux médicaments, extension d’indications de médicaments existants.\n- Europe : obtention de l'AMM.\n- France : avis HAS (service médical rendu, amélioration de service médical rendu), niveau de remboursement.\nStratégie de l’industrie pharmaceutique lors du développement de nouveaux médicaments\n- Médicale : Financement travaux de recherche (épidémiologique, fondamentale, clinique), production articles (review), financement réseaux de médecins et sociétés savantes.\n- Marketing : Communication auprès des médecins (ex. visites médicales), organisations réunions (loco-régionales, nationales), invitations congrès.\nProblématique de l’information scientifique issue de l’industrie pharmaceutique\n\nEnjeux économiques majeurs: aide financière et logistique considérable pour la réalisation de nombreux essais cliniques, étape d’évaluation nécessaire à la commercialisation ou à l’extension des indications de leurs produits\ndonc, par définition, lien d’intérêt\net souvent conflit d’intérêt mettant en doute l’objectivité de l’information scientifique produite (résultats, et leur interprétation)\nÉvaluation de l’impact du lien/conflit d’intérêt sur l’information scientifique : cf. Evoquer les liens d'intérêts et l'impact potentiel sur l'information médicale 2C-323-PE-A02 Connaître les limites potentielles de l'information provenant de l'industrie pharmaceutique OIC-323-10-ASources d’informations sur le médicament  :- Littérature scientifique- Base de données publique des médicaments : résumé des caractéristiques du produit (RCP), notices.- Recommandations : officielles (HAS, ANSM), sociétés savantes (nationales, internationales).- Ouvrages spécialisés : livres, dictionnaires.- Presse : médicale, généraliste.- Industrie pharmaceutique, start-up.- Publicité.Enjeux économiques majeurs de la production d'information scientifique pour l’industrie pharmaceutique- Objectif : développement de nouveaux médicaments, extension d’indications de médicaments existants.- Europe : obtention de l'AMM.- France : avis HAS (service médical rendu, amélioration de service médical rendu), niveau de remboursement.Stratégie de l’industrie pharmaceutique lors du développement de nouveaux médicaments- Médicale : Financement travaux de recherche (épidémiologique, fondamentale, clinique), production articles (review), financement réseaux de médecins et sociétés savantes.- Marketing : Communication auprès des médecins (ex. visites médicales), organisations réunions (loco-régionales, nationales), invitations congrès.Problématique de l’information scientifique issue de l’industrie pharmaceutiqueEnjeux économiques majeurs: aide financière et logistique considérable pour la réalisation de nombreux essais cliniques, étape d’évaluation nécessaire à la commercialisation ou à l’extension des indications de leurs produitsdonc, par définition, lien d’intérêtet souvent conflit d’intérêt mettant en doute l’objectivité de l’information scientifique produite (résultats, et leur interprétation)Évaluation de l’impact du lien/conflit d’intérêt sur l’information scientifique : cf.Evoquer les liens d'intérêts et l'impact potentiel sur l'information médicale 2C-323-PE-A02"
    },
    {
        "identifiant": "OIC-323-11-A",
        "rang": "A",
        "intitule": "Argumenter les niveaux de preuve des principales sources d'information",
        "content": "\nArgumenter les niveaux de preuve des principales sources d'information OIC-323-11-A\n\n\n\n\nNiveaux de preuve selon les schémas d’études cliniques (classification Haute Autorité de santé)\nLa Haute Autorité de Santé (HAS) propose une gradation des recommandations fondée sur le niveau de preuve scientifique de la littérature, lui-même apprécié selon les schémas d’études cliniques : \n\n\n\nGrade des recommandations\n\nNiveau de preuve scientifique fourni par la littérature\n\n\nA Preuve scientifique établie\n\nNiveau 1\nessais comparatifs randomisés de forte puissance\nméta-analyse d’essais comparatifs randomisés\nanalyse de décision fondée sur des études bien menées\n\n\nB Présomption scientifique\n\nNiveau 2\nessais comparatifs randomisés de faible puissance\nétudes comparatives non randomisées bien menées\nétudes de cohortes\n\n\nC Faible niveau de preuve scientifique\n\nNiveau 3\nétudes cas-témoins.\n\n\nNiveau 4\nétudes comparatives comportant des biais importants\nétudes rétrospectives\nséries de cas\nétudes épidémiologiques descriptives (transversale, longitudinale)\n\n\nAnalyse des niveaux de preuve\n- La randomisation permet la comparabilité initiale des différents groupes. Elle est nécessaire pour établir une relation causale.\n- Maintien de la comparabilité des groupes lors du suivi prospectif des patients inclus dans un essai randomisé: standardisation des mesures, double aveugle, analyse en intention de traiter.\n- Tenir compte de la maladie : mécanismes physiopathologiques, évolution naturelle.\n- Analyse pharmaco-thérapeutique :\n\nMécanisme d’action des médicaments, devenir du médicament dans l’organisme (pharmacocinétique).\nEfficacité clinique, effets indésirables, rapport bénéfice-risque.\nPlace dans la stratégie thérapeutique.\n- Bonnes pratiques cliniques, sécurité des patients.\n- Financeurs, liens d’intérêt.\n\n Argumenter les niveaux de preuve des principales sources d'information OIC-323-11-ANiveaux de preuve selon les schémas d’études cliniques (classification Haute Autorité de santé)La Haute Autorité de Santé (HAS) propose une gradation des recommandations fondée sur le niveau de preuve scientifique de la littérature, lui-même apprécié selon les schémas d’études cliniques :Grade des recommandationsNiveau de preuve scientifique fourni par la littératureA Preuve scientifique établieNiveau 1essais comparatifs randomisés de forte puissanceméta-analyse d’essais comparatifs randomisésanalyse de décision fondée sur des études bien menéesB Présomption scientifiqueNiveau 2essais comparatifs randomisés de faible puissanceétudes comparatives non randomisées bien menéesétudes de cohortesC Faible niveau de preuve scientifiqueNiveau 3études cas-témoins.Niveau 4études comparatives comportant des biais importantsétudes rétrospectivesséries de casétudes épidémiologiques descriptives (transversale, longitudinale)Analyse des niveaux de preuve- La randomisation permet la comparabilité initiale des différents groupes. Elle est nécessaire pour établir une relation causale.- Maintien de la comparabilité des groupes lors du suivi prospectif des patients inclus dans un essai randomisé: standardisation des mesures, double aveugle, analyse en intention de traiter.- Tenir compte de la maladie : mécanismes physiopathologiques, évolution naturelle.- Analyse pharmaco-thérapeutique :Mécanisme d’action des médicaments, devenir du médicament dans l’organisme (pharmacocinétique).Efficacité clinique, effets indésirables, rapport bénéfice-risque.Place dans la stratégie thérapeutique.- Bonnes pratiques cliniques, sécurité des patients.- Financeurs, liens d’intérêt."
    },
    {
        "identifiant": "OIC-323-12-A",
        "rang": "A",
        "intitule": "Connaître la définition de la taille de l'effet",
        "content": "\nConnaître la définition de la taille de l'effet OIC-323-12-A\n\n\n\n\nComparaison de deux (ou plusieurs) groupes d'individus dans un échantillon\n\nBut : déterminer l'existence et l’amplitude d'une différence entre les groupes (cf. taille de l'effet).\nRisque : affirmer à tort que la différence observée entre les groupes dans l’échantillon existe dans la population cible de l’étude (cf. significativité).\nTaille de l’effet\nElle s’exprime en général sous forme d’une différence ou d’un rapport, peut être absolue ou relative, et dépend de la nature du critère de jugement évalué (qualitatif, quantitatif, données censurée).\nLe tableau ci dessous présente les principales mesures de taille d’effet mais n’est pas exhaustif\n\ncf. Mesures d'association brutes ou ajustées, différence de moyennes, Réduction absolue de risque (RAR), réduction relative de risque (RRR), Nombre de sujet à traiter (NST) et Rapport de taux d'incidence brut 2C-020-DE-A08\ncf. Odds ratio, risque relatif : estimation 2C-020-DE-A09\n\n\nTableau 1. Exemples de mesures de la taille de l’effet\n\n\nConditions d’utilisation\n\nParamètre\n\nDescription\n\nValeur correspondant à l'absence d'effet\n\n\nÉtude du lien entre 2 variables  quantitatives\n(ex : relation entre le poids et la taille)\n\n\nCoefficient  de corrélation linéaire  (r)\n\nPrend sa valeur entre -1 et 1.\nEst d’autant plus proche de 1 (en valeur absolue) que la relation entre les variables est linéaire (y = a x + b avec a ≠ 0)\n\n\n0\n\n\nCoefficient  de détermination (r²)\n\nPrend ses valeurs entre 0 et 1.\nCorrespond au carré du coefficient de corrélation, Evalue la proportion de la  variabilité d’une variable expliquée par l’autre\n\n\n0\n\n\nÉtude du lien entre 1 variable  quantitative et 1 variable qualitative (ex : comparaison de l’âge entre les  hommes et les femmes)\n\nDifférence  moyenne entre les deux groupes\n\nDifférence de la valeur de la variable entre les 2 groupes (moyenne  d’age chez les hommes – chez les femmes)\n\n0\n\n\nDifférence  moyenne entre les deux groupes rapportée à l’écart type (Coefficient de Cohen)\n\nPermet d’interpréter la différence observée en fonction de la variabilité de la mesure\n\n0\n\n\nÉtude du lien entre 2 variables  qualitatives\n(ex : comparaison du risque de cancer en fonction de l'exposition au tabac)\n\n\nOdds Ratio\n\nApproximation du risque relatif, d’autant plus précisément que l’évènement étudié est rare. C’est le rapport de cotes d’être ou non malade selon l’existence ou l’absence d’exposition\nToujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque\n\n\n1\n\n\nRisque  relatif\n\nRapport de la probabilité d'être malade (ou de l'évènement étudié) si on est exposé sur la probabilité d’être malade si on n’est pas exposé\nToujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque\n\n\n1\n\n\nEtude du lien entre un critère de jugement de type variable censurée et une variable qualitative ou quantitative\n(ex : comparaison de la survie en fonction de deux traitements différents de cancer du pancréas)\n\n\nHazard Ratio\n\nRapport des risques instantanés de survenue de l'évènement d'intérêt entre les exposés et les non-exposés. S'interprète comme un risque relatif.\nToujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque\n\n\n1\n\nSignificativité\n\nReprésente la probabilité qu’une différence aussi ou plus importante que celle observée se produise sous l'hypothèse nulle d’une absence de différence (cf item 20).\nDépend de l'amplitude la différence (appelée taille de l’effet) et de la variance de la mesure donc de la taille de l’échantillon (ainsi, une taille d‘effet très faible, non cliniquement pertinente,  peut être statistiquement significative si elle est observée sur un échantillon très large) Connaître la définition de la taille de l'effet OIC-323-12-AComparaison de deux (ou plusieurs) groupes d'individus dans un échantillonBut : déterminer l'existence et l’amplitude d'une différence entre les groupes (cf. taille de l'effet).Risque : affirmer à tort que la différence observée entre les groupes dans l’échantillon existe dans la population cible de l’étude (cf. significativité).Taille de l’effetElle s’exprime en général sous forme d’une différence ou d’un rapport, peut être absolue ou relative, et dépend de la nature du critère de jugement évalué (qualitatif, quantitatif, données censurée).Le tableau ci dessous présente les principales mesures de taille d’effet mais n’est pas exhaustifcf.Mesures d'association brutes ou ajustées, différence de moyennes, Réduction absolue de risque (RAR), réduction relative de risque (RRR), Nombre de sujet à traiter (NST) et Rapport de taux d'incidence brut 2C-020-DE-A08cf.Odds ratio, risque relatif : estimation 2C-020-DE-A09Tableau 1. Exemples de mesures de la taille de l’effetConditions d’utilisationParamètreDescriptionValeur correspondant à l'absence d'effetÉtude du lien entre 2 variables  quantitatives(ex : relation entre le poids et la taille)Coefficient  de corrélation linéaire  (r)Prend sa valeur entre -1 et 1.Est d’autant plus proche de 1 (en valeur absolue) que la relation entre les variables est linéaire (y = a x + b avec a ≠ 0)0Coefficient  de détermination (r²)Prend ses valeurs entre 0 et 1.Correspond au carré du coefficient de corrélation, Evalue la proportion de la  variabilité d’une variable expliquée par l’autre0Étude du lien entre 1 variable  quantitative et 1 variable qualitative(ex : comparaison de l’âge entre les  hommes et les femmes)Différence  moyenne entre les deux groupesDifférence de la valeur de la variable entre les 2 groupes (moyenne  d’age chez les hommes – chez les femmes)0Différence  moyenne entre les deux groupes rapportée à l’écart type (Coefficient de Cohen)Permet d’interpréter la différence observée en fonction de la variabilité de la mesure0Étude du lien entre 2 variables  qualitatives(ex : comparaison du risque de cancer en fonction de l'exposition au tabac)Odds RatioApproximation du risque relatif, d’autant plus précisément que l’évènement étudié est rare. C’est le rapport de cotes d’être ou non malade selon l’existence ou l’absence d’expositionToujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque1Risque  relatifRapport de la probabilité d'être malade (ou de l'évènement étudié) si on est exposé sur la probabilité d’être malade si on n’est pas exposéToujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque1Etude du lien entre un critère de jugement de type variable censurée et une variable qualitative ou quantitative(ex : comparaison de la survie en fonction de deux traitements différents de cancer du pancréas)Hazard RatioRapport des risques instantanés de survenue de l'évènement d'intérêt entre les exposés et les non-exposés. S'interprète comme un risque relatif.Toujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque1SignificativitéReprésente la probabilité qu’une différence aussi ou plus importante que celle observée se produise sous l'hypothèse nulle d’une absence de différence (cf item 20).Dépend de l'amplitude la différence (appelée taille de l’effet) et de la variance de la mesure donc de la taille de l’échantillon (ainsi, une taille d‘effet très faible, non cliniquement pertinente,  peut être statistiquement significative si elle est observée sur un échantillon très large)"
    },
    {
        "identifiant": "OIC-323-13-A",
        "rang": "A",
        "intitule": "Connaître la définition du cadre de l'évaluation thérapeutique",
        "content": "\nConnaître la définition du cadre de l'évaluation thérapeutique OIC-323-13-A\n\n\n\n\nAvant l'obtention de l'autorisation de mise sur le marché (AMM) d'un nouveau médicament, la réalisation une série de tests pré-cliniques et d'essais cliniques de phase I, II et III est indispensable. \nPhase préclinique : études in vitro et sur modèles animaux\n\nPermettent d'obtenir les éléments d'information dont la connaissance est jugée nécessaire préalablement à la mise en œuvre d'une première administration chez l'homme.\nRéalisées sur l'animal ou par l'intermédiaire de tests in vitro\nObjectifs :\nDétermination de la toxicité aiguë à dose unique, de la toxicité chronique ou à doses réitérées, de l'effet sur les fonctions de reproduction, de l'effet mutagène sur cellule, et de l'effet cancérogène.\nObtention des premières données pharmacodynamiques et pharmacocinétiques permettant de déterminer le mécanisme d'action de la molécule et la voie d'administration la plus pertinente.\nPhase clinique : études chez l'homme\nLes essais clinique de phase I  : première administration à l'homme\nObjectifs : \n\nDéterminer la dose maximale tolérée\nDéterminer le meilleur mode d'administration\nDéterminer le profil de tolérance et les effets indésirables\nObtenir les données pharmacocinétiques et pharmacodynamiques\nQuels sujets ?\nDes volontaires sains : le plus souvent, si la toxicité attendue est limitée\nDes patients malades : en cas de toxicité probable (cancérologie, SIDA, …)\nModalités : \n\nAdministration du médicament à dose croissante (escalade de dose) ou d'une dose unique et répétée sur un effectif réduit (de l'ordre de 10 à 30 sujets en général).\nLes essais cliniques de phase II : Efficacité pharmacologique\nObjectifs : \n\nPremière estimation de l’efficacité chez l’être humain : obtenir des données initiales sur l’efficacité d’un nouveau traitement\nPréciser la sécurité d'emploi à court termes chez les malades (= confirmation de la tolérance évaluée en phase I)\nParfois :\nDéterminer la dose optimale efficace, le schéma posologique et la galénique qui sera utilisée en phase III\nÉtudier les relations dose-effet et concentration-effet\nObtenir des données pharmacocinétiques chez les malades\nModalités : \n\nAdministration du médicament à des malades dans des groupes homogènes et sélectionnés.\nAdministration de plusieurs doses différentes, parfois de plusieurs galéniques différentes.\nAvec ou sans groupe contrôle (le plus souvent sans groupe contrôle)\nLe critère de jugement est souvent un critère intermédiaire d’obtention rapide plutôt qu'un critère clinique (ex ostéodensitométrie vs. fracture du col fémoral).\nLes essais cliniques de phase III : Efficacité thérapeutique\nObjectif : \n\nDéterminer l'efficacité clinique par rapport au traitement de référence ou à un placebo\nÉvaluer la sécurité d'emploi à court et moyen terme\nObtenir l'indication et l'autorisation de mise sur le marché (AMM) du médicament (parfois une AMM est accordée directement après un essai de phase II, ex. maladies rares, certaines situations en oncologie)\nModalités : \n\nÉtude comparative, randomisée, idéalement en double aveugle, réalisée sur un nombre suffisant de sujets pour démontrer une efficacité cliniquement pertinente dans la population cible de l'indication potentielle du médicament.\nLa durée de suivi est suffisamment longue le plus souvent  pour évaluer un effet thérapeutique cliniquement pertinent.\nLes essais de phase phase IV : Études post-AMM (cf. Définition, justifications indications et interprétation des études de pharmaco-épidémiologie 2C-323-DE-B01)\nObjectifs de pharmacovigilance  :  \n\nSurveiller la sécurité du médicament en condition réelle d'utilisation\nDétecter des effets indésirables trop rares ou survenant à trop long terme pour avoir été détectés lors de la phase d'évaluation précédente\nDécrire les interactions médicamenteuses\nPréciser les modalités d'administration en condition réelle d'utilisation ( population non étudiée dans les essais)\nModalités :\n\nConcerne toutes les études réalisées sur un médicament après l'obtention de l'AMM et la commercialisation\nApproche observationnelle sur un très grand nombre de patients traités dans le cadre du soin. Connaître la définition du cadre de l'évaluation thérapeutique OIC-323-13-AAvant l'obtention de l'autorisation de mise sur le marché (AMM) d'un nouveau médicament, la réalisation une série de tests pré-cliniques et d'essais cliniques de phase I, II et III est indispensable.Phase préclinique : études in vitro et sur modèles animauxPermettent d'obtenir les éléments d'information dont la connaissance est jugée nécessaire préalablement à la mise en œuvre d'une première administration chez l'homme.Réalisées sur l'animal ou par l'intermédiaire de tests in vitroObjectifs :Détermination de la toxicité aiguë à dose unique, de la toxicité chronique ou à doses réitérées, de l'effet sur les fonctions de reproduction, de l'effet mutagène sur cellule, et de l'effet cancérogène.Obtention des premières données pharmacodynamiques et pharmacocinétiques permettant de déterminer le mécanisme d'action de la molécule et la voie d'administration la plus pertinente.Phase clinique : études chez l'hommeLes essais clinique de phase I  : première administration à l'hommeObjectifs :Déterminer la dose maximale toléréeDéterminer le meilleur mode d'administrationDéterminer le profil de tolérance et les effets indésirablesObtenir les données pharmacocinétiques et pharmacodynamiquesQuels sujets ?Des volontaires sains : le plus souvent, si la toxicité attendue est limitéeDes patients malades : en cas de toxicité probable (cancérologie, SIDA, …)Modalités :Administration du médicament à dose croissante (escalade de dose) ou d'une dose unique et répétée sur un effectif réduit (de l'ordre de 10 à 30 sujets en général).Les essais cliniques de phase II : Efficacité pharmacologiqueObjectifs :Première estimation de l’efficacité chez l’être humain : obtenir des données initiales sur l’efficacité d’un nouveau traitementPréciser la sécurité d'emploi à court termes chez les malades (= confirmation de la tolérance évaluée en phase I)Parfois :Déterminer la dose optimale efficace, le schéma posologique et la galénique qui sera utilisée en phase IIIÉtudier les relations dose-effet et concentration-effetObtenir des données pharmacocinétiques chez les maladesModalités :Administration du médicament à des malades dans des groupes homogènes et sélectionnés.Administration de plusieurs doses différentes, parfois de plusieurs galéniques différentes.Avec ou sans groupe contrôle (le plus souvent sans groupe contrôle)Le critère de jugement est souvent un critère intermédiaire d’obtention rapide plutôt qu'un critère clinique (ex ostéodensitométrie vs. fracture du col fémoral).Les essais cliniques de phase III : Efficacité thérapeutiqueObjectif :Déterminer l'efficacité clinique par rapport au traitement de référence ou à un placeboÉvaluer la sécurité d'emploi à court et moyen termeObtenir l'indication et l'autorisation de mise sur le marché (AMM) du médicament (parfois une AMM est accordée directement après un essai de phase II, ex. maladies rares, certaines situations en oncologie)Modalités :Étude comparative, randomisée, idéalement en double aveugle, réalisée sur un nombre suffisant de sujets pour démontrer une efficacité cliniquement pertinente dans la population cible de l'indication potentielle du médicament.La durée de suivi est suffisamment longue le plus souvent  pour évaluer un effet thérapeutique cliniquement pertinent.Les essais de phase phase IV : Études post-AMM (cf.Définition, justifications indications et interprétation des études de pharmaco-épidémiologie 2C-323-DE-B01)Objectifs de pharmacovigilance  :Surveiller la sécurité du médicament en condition réelle d'utilisationDétecter des effets indésirables trop rares ou survenant à trop long terme pour avoir été détectés lors de la phase d'évaluation précédenteDécrire les interactions médicamenteusesPréciser les modalités d'administration en condition réelle d'utilisation ( population non étudiée dans les essais)Modalités :Concerne toutes les études réalisées sur un médicament après l'obtention de l'AMM et la commercialisationApproche observationnelle sur un très grand nombre de patients traités dans le cadre du soin."
    },
    {
        "identifiant": "OIC-323-14-A",
        "rang": "A",
        "intitule": "Connaître la définition de la randomisation",
        "content": "\nConnaître la définition de la randomisation OIC-323-14-A\n\n\n\nDéfinition : technique permettant d’attribuer au hasard (par tirage au sort) les modalités thérapeutiques aux individus inclus dans un essai (par exemple, le traitement A ou B s’il s’agit d’un essai comparatif randomisé en 2 groupes parallèles) \nObjectif : Constituer 2 groupes comparables en termes de caractéristiques initiales (= à l’inclusion) de manière à ce que les facteurs pronostiques (connus ou non) de la maladie soient répartis de manière similaire (en moyenne) entre les groupes\n\nElle permet de prévenir les biais de sélection et de confusion (notamment le biais d’indication)\nAspects pratiques :\n\nMéthode pour générer la séquence de randomisation :\nLa randomisation peut être équilibrée (même proportion de sujets dans chaque bras) ou déséquilibrée\nAfin de garantir qu’à la fin des inclusions un nombre similaire de patients seront présents dans chaque groupe, on peut utiliser une randomisation par blocs de permutation. Un bloc de taille n garantit que tous les n patients, n/2 auront reçu chaque traitement\nAfin de garantir un équilibre de la répartition de certains facteurs connus pour être très pronostiques de la maladie, une stratification peut être réalisée (sur un ou plusieurs de ces facteurs, variables qualitatives) ce qui revient à constituer autant de listes de randomisation qu’il y a de strates (= modalités ou combinaisons de modalités des facteurs de stratification).La stratification sur le centre est fréquente dans une étude multicentrique.\nDans des cas de faible effectif et s’il y a de nombreux facteurs de stratification, on peut utiliser une randomisation par minimisation. Il s’agit d’une procédure adaptative où les probabilités de randomisation dans chaque groupe varient en fonction du déséquilibre déjà existant entre les groupes. A chaque nouveau patient inclus, la randomisation sera déséquilibrée en faveur du groupe qui minimise la différence entre les deux groupes sur plusieurs variables importantes prédéfinies\nClause d’ignorance ou assignation secrète (cf. Assignation secrète dans les essais randomisés 2C-323-DE-A10).\nA quel moment randomiser ? Au plus tôt après l'inclusion et juste avant l'initiation des traitements comparés : permet de limiter les sorties d'essais pour retrait de consentement Connaître la définition de la randomisation OIC-323-14-ADéfinition: technique permettant d’attribuer au hasard (par tirage au sort) les modalités thérapeutiques aux individus inclus dans un essai (par exemple, le traitement A ou B s’il s’agit d’un essai comparatif randomisé en 2 groupes parallèles)Objectif: Constituer 2 groupes comparables en termes de caractéristiques initiales (= à l’inclusion) de manière à ce que les facteurs pronostiques (connus ou non) de la maladie soient répartis de manière similaire (en moyenne) entre les groupesElle permet de prévenir les biais de sélection et de confusion (notamment le biais d’indication)Aspects pratiques :Méthode pour générer la séquence de randomisation:La randomisation peut être équilibrée (même proportion de sujets dans chaque bras) ou déséquilibréeAfin de garantir qu’à la fin des inclusions un nombre similaire de patients seront présents dans chaque groupe, on peut utiliser une randomisation par blocs de permutation. Un bloc de taille n garantit que tous les n patients, n/2 auront reçu chaque traitementAfin de garantir un équilibre de la répartition de certains facteurs connus pour être très pronostiques de la maladie, une stratification peut être réalisée (sur un ou plusieurs de ces facteurs, variables qualitatives) ce qui revient à constituer autant de listes de randomisation qu’il y a de strates (= modalités ou combinaisons de modalités des facteurs de stratification).La stratification sur le centre est fréquente dans une étude multicentrique.Dans des cas de faible effectif et s’il y a de nombreux facteurs de stratification, on peut utiliser une randomisation par minimisation. Il s’agit d’une procédure adaptative où les probabilités de randomisation dans chaque groupe varient en fonction du déséquilibre déjà existant entre les groupes. A chaque nouveau patient inclus, la randomisation sera déséquilibrée en faveur du groupe qui minimise la différence entre les deux groupes sur plusieurs variables importantes prédéfiniesClause d’ignorance ou assignation secrète(cf.Assignation secrète dans les essais randomisés 2C-323-DE-A10).A quel moment randomiser ?Au plus tôt après l'inclusion et juste avant l'initiation des traitements comparés : permet de limiter les sorties d'essais pour retrait de consentement"
    },
    {
        "identifiant": "OIC-323-15-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'aveugle du patient et de la personne prenant en charge le patient et de l'évaluateur",
        "content": "\nConnaître la définition de l'aveugle du patient et de la personne prenant en charge le patient et de l'évaluateur OIC-323-15-A\n\n\n\nDéfinition aveugle ou insu (“blind”)\nProcédure qui vise à masquer le traitement reçu par le patient lors d’un essai comparatif randomisé\nSimple aveugle\nSeul le patient ne sait pas quel traitement il reçoit\nDouble aveugle\nNi le patient, ni le médecin ou l’équipe prenant en charge le patient et recueillant les critères d’évaluation ne connaissent le traitement reçu par le patient\nDouble placebo\n\nLorsqu’un essai randomisé compare 2 médicaments A et B d’aspect ou de voie d'administration différents (par ex. gélule vs. comprimé, IV vs. oral), pour respecter le double-aveugle, il faut utiliser un double placebo (placebo du médicament A pour les patients du groupe B, et placebo du médicament B pour les patients du groupe A). Le placebo a une présentation identique au médicament mais ne contient pas de principe actif.\n\n\n\nFigure du double placebo\n\n\n\nEssai ouvert (“open-label”)\nEssai dans lequel il n’y a pas d’aveugle.\nCertaines comparaisons ne peuvent pas être réalisées en aveugle, par exemple, dans un essai comparant une chirurgie à une radiothérapie(cf. Connaitre les situations acceptables de simple insu 2C-323-DE-B03).\nEssai ouvert avec évaluation en aveugle (“PROBE - Prospective, Randomized, Open-label, Blinded Endpoint”)\nEssai en ouvert avec recueil du ou des critère(s) d’évaluation en aveugle du traitement reçu par le patient :\n\npar une tierce personne en aveugle (exemple : évaluation neurologique par un soignant n'ayant ni inclus ni pris en charge le patient)\npar un comité d’adjudication qui revoit en aveugle les dossiers des patients pour définir si ces derniers présentent ou non  le(s) évènement(s) qui constitue(nt) le critère d’évaluation (exemple : évènements cardiovasculaires)\npar une lecture centralisée en aveugle d’un examen (exemple : images radiologiques)\nIntérêt de l'aveugle\n\nLimite le biais de suivi ou de performance : la prise en charge des patients par l’équipe et l’attitude (dont l’observance) du patient peuvent être différentes s’ils connaissent le traitement reçu\nLimite le biais d’évaluation ou de mesure (subjectivité du patient et de l’évaluateur ayant connaissance du traitement reçu par le patient) Connaître la définition de l'aveugle du patient et de la personne prenant en charge le patient et de l'évaluateur OIC-323-15-ADéfinition aveugle ou insu(“blind”)Procédure qui vise à masquer le traitement reçu par le patient lors d’un essai comparatif randomiséSimple aveugleSeul le patient ne sait pas quel traitement il reçoitDouble aveugleNi le patient, ni le médecin ou l’équipe prenant en charge le patient et recueillant les critères d’évaluation ne connaissent le traitement reçu par le patientDouble placeboLorsqu’un essai randomisé compare 2 médicaments A et B d’aspect ou de voie d'administration différents (par ex. gélule vs. comprimé, IV vs. oral), pour respecter le double-aveugle, il faut utiliser un double placebo (placebo du médicament A pour les patients du groupe B, et placebo du médicament B pour les patients du groupe A). Le placebo a une présentation identique au médicament mais ne contient pas de principe actif.Figure du double placeboEssai ouvert(“open-label”)Essai dans lequel il n’y a pas d’aveugle.Certaines comparaisons ne peuvent pas être réalisées en aveugle, par exemple, dans un essai comparant une chirurgie à une radiothérapie(cf.Connaitre les situations acceptables de simple insu 2C-323-DE-B03).Essai ouvert avec évaluation en aveugle(“PROBE -Prospective, Randomized, Open-label, Blinded Endpoint”)Essai en ouvert avec recueil du ou des critère(s) d’évaluation en aveugle du traitement reçu par le patient :par une tierce personne en aveugle (exemple : évaluation neurologique par un soignant n'ayant ni inclus ni pris en charge le patient)par un comité d’adjudication qui revoit en aveugle les dossiers des patients pour définir si ces derniers présentent ou non  le(s) évènement(s) qui constitue(nt) le critère d’évaluation (exemple : évènements cardiovasculaires)par une lecture centralisée en aveugle d’un examen (exemple : images radiologiques)Intérêt de l'aveugleLimite le biais de suivi ou de performance : la prise en charge des patients par l’équipe et l’attitude (dont l’observance) du patient peuvent être différentes s’ils connaissent le traitement reçuLimite le biais d’évaluation ou de mesure (subjectivité du patient et de l’évaluateur ayant connaissance du traitement reçu par le patient)"
    },
    {
        "identifiant": "OIC-323-17-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'assignation secrète dans les essais randomisés",
        "content": "\nConnaître la définition de l'assignation secrète dans les essais randomisés OIC-323-17-A\n\n\n\nDéfinition de l’assignation secrète (« allocation concealment »)\n\nFait de ne pas révéler au médecin (ni au patient) quel traitement le patient recevra quand il décide de son inclusion dans un essai thérapeutique\nPar extension : ensemble des mesures mises en oeuvre pour assurer le respect de l’assignation secrète dans un essai contrôlé randomisé\nSynonymes : clause d’ignorance, non divulgation de l’allocation, ou masquage de l’allocation.\nObjectif\n\nÉviter le biais de sélection potentiel qu'impliquerait la connaissance du traitement attribué par la randomisation pour inclure ou ne pas inclure les patients dans l'essai.\nExemple : Essai randomisé comparant coelioscopie vs laparotomie, et absence de chirurgien capable de réaliser une coelioscopie la nuit => non inclusion des patients nécessitant une chirurgie la nuit si connaissance à l’avance qu’une coelioscopie lui sera attribuée par la randomisation.\nMéthodes adéquates : méthodes impliquant que le traitement attribué par randomisation ne puisse être révélé qu’après l’inclusion du patient dans l’étude \n\nMeilleure méthode = randomisation centralisée par le biais d’un serveur informatique ou téléphonique : le traitement attribué par la randomisation n’est révélé qu’après renseignement des critères d’éligibilité et l’inclusion effective du patient dans l’étude\nEnveloppes scellées, opaques et numérotées séquentiellement qui sont pratiques dans des situations d'urgence (mais il existe toujours un risque que l’investigateur ouvre une enveloppe pour un patient et attribue le groupe de randomisation à un autre patient si le bras de randomisation ne lui convient pas).\nSi médicaments : médicaments préparés par la pharmacie dans des contenants identiques (permet aussi le double aveugle)\nRemarques :\n\nToute méthode d’attribution des traitements qui ne serait pas aléatoire ne respecte pas l’assignation secrète\nExemples : administrer chacun des traitements alternativement à un patient selon son année de naissance (exemple : année paire = traitement A, impaire = traitement B) ou à un patient sur 2 (A, puis B, puis A, puis B …), etc.\n Connaître la définition de l'assignation secrète dans les essais randomisés OIC-323-17-ADéfinition de l’assignation secrète (« allocation concealment »)Fait de ne pas révéler au médecin (ni au patient) quel traitement le patient recevra quand il décide de son inclusion dans un essai thérapeutiquePar extension : ensemble des mesures mises en oeuvre pour assurer le respect de l’assignation secrète dans un essai contrôlé randomiséSynonymes : clause d’ignorance, non divulgation de l’allocation, ou masquage de l’allocation.ObjectifÉviter le biais de sélection potentiel qu'impliquerait la connaissance du traitement attribué par la randomisation pour inclure ou ne pas inclure les patients dans l'essai.Exemple : Essai randomisé comparant coelioscopie vs laparotomie, et absence de chirurgien capable de réaliser une coelioscopie la nuit => non inclusion des patients nécessitant une chirurgie la nuit si connaissance à l’avance qu’une coelioscopie lui sera attribuée par la randomisation.Méthodes adéquates: méthodes impliquant que le traitement attribué par randomisation ne puisse être révélé qu’après l’inclusion du patient dans l’étudeMeilleure méthode = randomisation centralisée par le biais d’un serveur informatique ou téléphonique : le traitement attribué par la randomisation n’est révélé qu’après renseignement des critères d’éligibilité et l’inclusion effective du patient dans l’étudeEnveloppes scellées, opaques et numérotées séquentiellement qui sont pratiques dans des situations d'urgence (mais il existe toujours un risque que l’investigateur ouvre une enveloppe pour un patient et attribue le groupe de randomisation à un autre patient si le bras de randomisation ne lui convient pas).Si médicaments : médicaments préparés par la pharmacie dans des contenants identiques (permet aussi le double aveugle)Remarques :Toute méthode d’attribution des traitements qui ne serait pas aléatoire ne respecte pas l’assignation secrèteExemples : administrer chacun des traitements alternativement à un patient selon son année de naissance (exemple : année paire = traitement A, impaire = traitement B) ou à un patient sur 2 (A, puis B, puis A, puis B …), etc."
    },
    {
        "identifiant": "OIC-323-18-A",
        "rang": "A",
        "intitule": "Connaître la définition de la pertinence clinique",
        "content": "\nConnaître la définition de la pertinence clinique OIC-323-18-A\n\n\n\n\nPertinence clinique : Le résultat de l'étude est-il cliniquement intéressant ? La prise en compte ou l’application du résultat en pratique clinique apporteront-elles un bénéfice pour la population cible ?\nConséquences :\n\nEn pratique clinique : résultat justifiant un changement de pratique\nEn santé publique : modification de l’offre de soins par exemple\nAnalyse de la pertinence clinique\n- Objectif : pertinence de la question posée\n- Méthodes : \n\nL'échantillon de sujets inclus dans l'étude doit être représentatif de la population cible, afin de permettre l'extrapolation des résultats (notion de validité externe).\nCritère de jugement pertinent pour l'objectif clinique : privilégier les critères cliniques (survie, morbi-mortalité) par rapport aux critères de substitution (paramètres paracliniques).\nChoix du comparateur dans une étude expérimentale (un essai contre placebo alors qu’il existe un traitement de référence desservira la pertinence clinique)\nDurée de suivi pertinente\n- Résultats :\n\nL'effet mesuré est suffisamment important (taille d’effet) et estimé avec une précision suffisante pour présenter un intérêt en pratique clinique courante\nUne différence statistiquement significative avec le comparateur n'implique pas nécessairement une pertinence clinique.\nGravité et fréquence des effets indésirables de l’intervention dans une étude expérimentale (un traitement très efficace dont les effets indésirables sont fréquents et/ou graves peut être jugé non pertinent cliniquement). Connaître la définition de la pertinence clinique OIC-323-18-APertinence clinique :Le résultat de l'étude est-il cliniquement intéressant ? La prise en compte ou l’application du résultat en pratique clinique apporteront-elles un bénéfice pour la population cible ?Conséquences:En pratique clinique : résultat justifiant un changement de pratiqueEn santé publique : modification de l’offre de soins par exempleAnalyse de la pertinence clinique- Objectif : pertinence de la question posée- Méthodes :L'échantillon de sujets inclus dans l'étude doit être représentatif de la population cible, afin de permettre l'extrapolation des résultats (notion de validité externe).Critère de jugement pertinent pour l'objectif clinique : privilégier les critères cliniques (survie, morbi-mortalité) par rapport aux critères de substitution (paramètres paracliniques).Choix du comparateur dans une étude expérimentale (un essai contre placebo alors qu’il existe un traitement de référence desservira la pertinence clinique)Durée de suivi pertinente- Résultats :L'effet mesuré est suffisamment important (taille d’effet) et estimé avec une précision suffisante pour présenter un intérêt en pratique clinique couranteUne différence statistiquement significative avec le comparateur n'implique pas nécessairement une pertinence clinique.Gravité et fréquence des effets indésirables de l’intervention dans une étude expérimentale (un traitement très efficace dont les effets indésirables sont fréquents et/ou graves peut être jugé non pertinent cliniquement)."
    },
    {
        "identifiant": "OIC-323-19-A",
        "rang": "A",
        "intitule": "Connaître la transposabilité des résultats (validité externe ou extrapolation)",
        "content": "\nConnaître la transposabilité des résultats (validité externe ou extrapolation) OIC-323-19-A\n\n\n\nValidité externe\n\nÉléments d’une étude clinique permettant au lecteur de juger de l’applicabilité, de la généralisation (transposabilité) des résultats à ses patients\nPour un essai clinique : éléments garantissant que l’efficacité du traitement évalué estimé dans l’essai sera extrapolable dans des conditions d’utilisation réelles\nAnalyse de la validité externe\n\nPertinence clinique des résultats\nCaractéristiques des individus inclus : proches de la population atteinte de la pathologie (définition, sévérité, co-morbidités, etc)\ndes critères de sélection trop restrictifs diminuent la généralisation des résultats\nun essai dit “pragmatique” définit des critères de sélection larges, peu sélectifs, tels qu'utilisés dans la pratique quotidienne\npar opposition, un essai dit “explicatif” définit des critères de non inclusion plus stringents (absence de co-morbidités, de co-médications, restriction sur l’âge, etc)\nModalités de prise en charge dans l’étude proches des modalités de prise en charge en conditions réelles\nCaractéristiques des médecins/centres investigateurs inclus : expérience, niveau d’expertise, etc.\nMode de recrutement :\nTypes de centres d’inclusion (cabinets, CHG, CHU)\nEtude multicentrique vs étude monocentrique\nAdhérence aux traitements : faisabilité des modalités d’administration et de surveillance dans la pratique quotidienne Connaître la transposabilité des résultats (validité externe ou extrapolation) OIC-323-19-AValidité externeÉléments d’une étude clinique permettant au lecteur de juger de l’applicabilité, de la généralisation (transposabilité) des résultats à ses patientsPour un essai clinique : éléments garantissant que l’efficacité du traitement évalué estimé dans l’essai sera extrapolable dans des conditions d’utilisation réellesAnalyse de la validité externePertinence clinique des résultatsCaractéristiques des individus inclus : proches de la population atteinte de la pathologie (définition, sévérité, co-morbidités, etc)des critères de sélection trop restrictifs diminuent la généralisation des résultatsun essai dit “pragmatique” définit des critères de sélection larges, peu sélectifs, tels qu'utilisés dans la pratique quotidiennepar opposition, un essai dit “explicatif” définit des critères de non inclusion plus stringents (absence de co-morbidités, de co-médications, restriction sur l’âge, etc)Modalités de prise en charge dans l’étude proches des modalités de prise en charge en conditions réellesCaractéristiques des médecins/centres investigateurs inclus : expérience, niveau d’expertise, etc.Mode de recrutement :Types de centres d’inclusion (cabinets, CHG, CHU)Etude multicentrique vs étude monocentriqueAdhérence aux traitements : faisabilité des modalités d’administration et de surveillance dans la pratique quotidienne"
    },
    {
        "identifiant": "OIC-323-20-A",
        "rang": "A",
        "intitule": "Connaître la définition de la validité interne, la validité externe, la cohérence externe",
        "content": "\nConnaître la définition de la validité interne, la validité externe, la cohérence externe OIC-323-20-A\n\n\n\nQuand on lit un article d’un essai clinique, on doit rechercher les éléments qui confirment la validité interne, la validité externe (cf. fiche spécifique), la cohérence externe, et la pertinence clinique (cf. fiche spécifique).\nValidité interne : “croit-on aux résultats de cette étude ?”\nElle repose sur la qualité méthodologique de l’étude (notamment la prévention des biais) et de l’analyse statistique. C'est l’élément majeur pour établir le niveau de preuve d’une étude (cf. fiche spécifique : essai clinique comparatif, randomisé en double-aveugle bien conduit = meilleure validité interne). Pour interpréter la validité interne, il faut que l'ensemble du protocole soit de qualité (choix des critères de sélection, des critères d’évaluation, groupe comparateur, etc.).\nBiais (cf. Connaissances de base sur les source d'erreur et les biais 2C-020-DE-A12)\n\nDifférence systématique (donc non liée aux fluctuations d'échantillonnage) entre l'effet mesuré et l'effet réel = distorsion des résultats,\nLié à un ou plusieurs défauts méthodologiques de conception ou de réalisation de l’étude,\nIndépendant de la taille de l'échantillon,\nRemet en cause la validité des résultats\n3 grandes familles de biais : de sélection, de mesure (classement ou information), de confusion (cf. Connaissances de base sur les source d'erreur et les biais 2C-020-DE-A12)\n\nValidité externe (cf. fiche spécifique) : \"puis-je extrapoler les résultats observés dans cette étude à la population de patients que je traite habituellement ?\"\nLa validité externe s’évalue au vu des critères d’inclusion des patients, des médecins, des centres, et des différents aspects de la prise en charge des patients. Tous les éléments qui s’éloignent de la pratique “quotidienne” diminuent la validité externe de l’étude\n\nCohérence externe : \"Est-ce que les résultats de l’essai clinique sont :\n\ncohérents avec les connaissances disponibles (biologiques, physiopathologiques, pharmacologiques, épidémiologiques\net en accord avec les autres étude(s) ou méta-analyse(s) déjà réalisées ?\"\nS'il s’agit du premier essai disponible, il convient de reproduire / confirmer les résultats par d’autres, ne pouvant pas totalement éliminer (même si l’essai a une bonne validité interne) un résultat statistiquement significatif à tort.\n\nLa cohérence externe ne se base pas uniquement sur la comparaison entre les groupes en termes statistiques, mais aussi en terme de pertinence clinique de la différence observée (cf. fiche spécifique). Connaître la définition de la validité interne, la validité externe, la cohérence externe OIC-323-20-AQuand on lit un article d’un essai clinique, on doit rechercher les éléments qui confirment la validité interne, la validité externe (cf.fiche spécifique), la cohérence externe, et la pertinence clinique (cf.fiche spécifique).Validité interne : “croit-on aux résultats de cette étude ?”Elle repose sur la qualité méthodologique de l’étude (notamment la prévention des biais) et de l’analyse statistique. C'est l’élément majeur pour établir le niveau de preuve d’une étude (cf.fiche spécifique: essai clinique comparatif, randomisé en double-aveugle bien conduit = meilleure validité interne). Pour interpréter la validité interne, il faut que l'ensemble du protocole soit de qualité (choix des critères de sélection, des critères d’évaluation, groupe comparateur, etc.).Biais (cf.Connaissances de base sur les source d'erreur et les biais 2C-020-DE-A12)Différence systématique (donc non liée aux fluctuations d'échantillonnage) entre l'effet mesuré et l'effet réel = distorsion des résultats,Lié à un ou plusieurs défauts méthodologiques de conception ou de réalisation de l’étude,Indépendant de la taille de l'échantillon,Remet en cause la validité des résultats3 grandes familles de biais : de sélection, de mesure (classement ou information), de confusion(cf.Connaissances de base sur les source d'erreur et les biais 2C-020-DE-A12)Validité externe (cf.fiche spécifique) : \"puis-je extrapoler les résultats observés dans cette étude à la population de patients que je traite habituellement ?\"La validité externe s’évalue au vu des critères d’inclusion des patients, des médecins, des centres, et des différents aspects de la prise en charge des patients. Tous les éléments qui s’éloignent de la pratique “quotidienne” diminuent la validité externe de l’étudeCohérence externe : \"Est-ce que les résultats de l’essai clinique sont :cohérents avec les connaissances disponibles (biologiques, physiopathologiques, pharmacologiques, épidémiologiqueset en accord avec les autres étude(s) ou méta-analyse(s) déjà réalisées ?\"S'il s’agit du premier essai disponible, il convient de reproduire / confirmer les résultats par d’autres, ne pouvant pas totalement éliminer (même si l’essai a une bonne validité interne) un résultat statistiquement significatif à tort.La cohérence externe ne se base pas uniquement sur la comparaison entre les groupes en termes statistiques, mais aussi en terme de pertinence clinique de la différence observée (cf.fiche spécifique)."
    },
    {
        "identifiant": "OIC-323-21-A",
        "rang": "A",
        "intitule": "Connaître les principes de lecture critique d'un protocole d'essai clinique",
        "content": "\nConnaître les principes de lecture critique d'un protocole d'essai clinique OIC-323-21-A\n\n\n\n\n\n\n\nPartie\n\nContenu\n\nQuestions à se poser\n\n\nRationnel scientifique\n\n- Présentation du problème\n- Synthèse des connaissances issues de recherches antérieures sur le sujet (littérature) ou en cours (registre d’essai)\n- Données sur le traitement/intervention à évaluer\n- Hypothèse(s) qui sera(ont) testée(s)\n\n\nLa question posée est-elle pertinente, innovante et originale ?\nCet essai est-il nécessaire compte tenu des connaissances actuelles ?\n\n\n\nObjectif\n\n- Objectif principal :\n         . Formulation PICO (Population, Intervention, Comparateur, Outcome)\n         . Hypothèse (efficacité, équivalence, non- infériorité)\n- Éventuellement objectif(s) secondaire(s)\n\n\nObjectif(s) formulé(s) de manière complète ?\n\n\nType d’étude\n\nEssai comparatif ? Nombre de groupes ? Groupes parallèles, cross-over, etc. ? Aveugle ?\nTraitement/intervention attribué(e) à chaque groupe ? Mode d’attribution (randomisation ?)\n\n\nAdapté à la question posée ?\n\n\nDéfinition des sujets éligibles\n\nPériode, lieu et mode de recrutement\nCritères d’éligibilité (inclusion, non-inclusion, exclusion)\n\n\nValidité externe ? (Correspond aux caractéristiques de la population cible ?)\n\n\nRandomisation\n\n- Ratio (1:1, autre) ? Bloc (équilibre au cours des inclusions) ? Stratification, Minimisation (équilibre de certains facteurs dans les deux groupes) ?\n- Délai minimum entre inclusion-randomisation et randomisation- attribution\n- Assignation secrète ?\n\n\nValidité interne ? (Limite le biais de sélection et le biais de confusion)\n\n\nTraitements évalués\n\n- Description précise (posologie, voie, durée, intervention, placebo, etc.)\n- Conditions et moyens d’aveugle (double, simple, triple, inexistant=étude ouverte)\n- Évaluation de l’observance, de la tolérance, suivi comparable dans les différents groupes, limitation des perdus de vue…\n\n\nValidité externe ? (Utilisation rencontrée / possible en pratique courante ?)\nValidité interne ? (Biais de classement)\n\n\n\nCritère de jugement principal\n\nDéfinition précise et description de la méthode de mesure (comment, par qui, en aveugle…)\nComité d’adjudication indépendant ?\n\n\nValidité externe ? (critères évaluables facilement)\nPertinence clinique ?\n(Imprécision de la mesure, Biais de classement)\n\n\n\nCritères de jugement secondaires\n\n- Etayer le critère principal ou explorer divers aspects de la pathologie et évaluer ainsi les objectifs secondaires\n- En nombre limité\n\n\nValidité externe ? (critères évaluables facilement)\nPertinence clinique ?\nValidité interne ? (Imprécision de la mesure, Biais de classement, tests répétés)\n\n\n\nNombre de sujets nécessaire\n\nCalcul explicité avec :\n- définition risque alpha et beta\n- hypothèse sur la valeur (moyenne et variance pour un critère quantitatif, proportion pour un critère binaire) du critère de jugement dans le groupe contrôle\n- définition de la différence minimale que l’on souhaite pouvoir mettre en évidence\n- test bilatéral ou unilatéral ?\n- efficacité, non-infériorité, équivalence ?\n- analyses intermédiaires ?\n\n\nValidité externe ? (Pertinence clinique ?)\nValidité interne ? (puissance)\n\n\n\nAnalyses statistiques\n\nAnalyses descriptives (Table 1)\nDiagramme de flux (déviants du protocole), population d’analyse (intention de traiter, per protocol).\nGestion des données manquantes.\nRisque α (en général 5%), tests unilatéraux ou bilatéraux.\nPlanification des analyses en sous-groupe\nPrise en compte de facteurs pronostiques\n\n\nAppropriées ?\nValidité interne ? (Évaluation de l’ampleur des biais sélection et de classement ? Prise en compte d’éventuels facteurs de confusion ?)\n\n\n\nÉthique et réglementaire\n\nInformation éclairée des participants, signature du consentement\nProtection des données de santé\n\n\nAvis CPP ? Autorisation ou conformité CNIL ?\n\n\n\n\nBibliographie\n\nRéférences pour justifier la pertinence de la question de recherche et les méthodes utilisées\n\nJustes et complètes ?\n Connaître les principes de lecture critique d'un protocole d'essai clinique OIC-323-21-APartieContenuQuestions à se poserRationnel scientifique- Présentation du problème- Synthèse des connaissances issues de recherches antérieures sur le sujet (littérature) ou en cours (registre d’essai)- Données sur le traitement/intervention à évaluer- Hypothèse(s) qui sera(ont) testée(s)La question posée est-elle pertinente, innovante et originale ?Cet essai est-il nécessaire compte tenu des connaissances actuelles ?Objectif- Objectif principal :. Formulation PICO (Population, Intervention, Comparateur, Outcome). Hypothèse (efficacité, équivalence, non- infériorité)- Éventuellement objectif(s) secondaire(s)Objectif(s) formulé(s) de manière complète ?Type d’étudeEssai comparatif ? Nombre de groupes ? Groupes parallèles, cross-over, etc. ? Aveugle ?Traitement/intervention attribué(e) à chaque groupe ? Mode d’attribution (randomisation ?)Adapté à la question posée ?Définition des sujets éligiblesPériode, lieu et mode de recrutementCritères d’éligibilité (inclusion, non-inclusion, exclusion)Validité externe ?(Correspond aux caractéristiques de la population cible ?)Randomisation- Ratio (1:1, autre) ? Bloc (équilibre au cours des inclusions) ? Stratification, Minimisation (équilibre de certains facteurs dans les deux groupes) ?- Délai minimum entre inclusion-randomisation et randomisation- attribution- Assignation secrète ?Validité interne ?(Limite le biais de sélection et le biais de confusion)Traitements évalués- Description précise (posologie, voie, durée, intervention, placebo, etc.)- Conditions et moyens d’aveugle (double, simple, triple, inexistant=étude ouverte)- Évaluation de l’observance, de la tolérance, suivi comparable dans les différents groupes, limitation des perdus de vue…Validité externe ?(Utilisation rencontrée / possible en pratique courante ?)Validité interne ?(Biais de classement)Critère de jugement principalDéfinition précise et description de la méthode de mesure (comment, par qui, en aveugle…)Comité d’adjudication indépendant ?Validité externe ?(critères évaluables facilement)Pertinence clinique ?(Imprécision de la mesure, Biais de classement)Critères de jugement secondaires- Etayer le critère principal ou explorer divers aspects de la pathologie et évaluer ainsi les objectifs secondaires- En nombre limitéValidité externe ?(critères évaluables facilement)Pertinence clinique ?Validité interne ?(Imprécision de la mesure, Biais de classement, tests répétés)Nombre de sujets nécessaireCalcul explicité avec :- définition risque alpha et beta- hypothèse sur la valeur (moyenne et variance pour un critère quantitatif, proportion pour un critère binaire) du critère de jugement dans le groupe contrôle- définition de la différence minimale que l’on souhaite pouvoir mettre en évidence- test bilatéral ou unilatéral ?- efficacité, non-infériorité, équivalence ?- analyses intermédiaires ?Validité externe ?(Pertinence clinique ?)Validité interne ?(puissance)Analyses statistiquesAnalyses descriptives (Table 1)Diagramme de flux (déviants du protocole), population d’analyse (intention de traiter, per protocol).Gestion des données manquantes.Risque α (en général 5%), tests unilatéraux ou bilatéraux.Planification des analyses en sous-groupePrise en compte de facteurs pronostiquesAppropriées ?Validité interne? (Évaluation de l’ampleur des biais sélection et de classement ? Prise en compte d’éventuels facteurs de confusion ?)Éthique et réglementaireInformation éclairée des participants, signature du consentementProtection des données de santéAvis CPP ? Autorisation ou conformité CNIL ?BibliographieRéférences pour justifier la pertinence de la question de recherche et les méthodes utiliséesJustes et complètes ?"
    },
    {
        "identifiant": "OIC-323-22-A",
        "rang": "A",
        "intitule": "Connaître la définition de la vérification de la comparabilité initiale des groupes dans un essai clinique thérapeutique",
        "content": "\nConnaître la définition de la vérification de la comparabilité initiale des groupes dans un essai clinique thérapeutique OIC-323-22-A\n\n\n\nRandomisation dans un essai clinique :\n\ndoit faire en sorte que les groupes soient comparables lors de l’inclusion (« baseline ») sur toutes les caractéristiques mesurées et non mesurées\nlimite le biais de sélection et le biais de confusion\nVérification de la réalisation correcte de la randomisation :\n\nvérifier la comparabilité initiale des groupes sur les caractéristiques mesurées (démographiques, diagnostiques, de sévérité, pronostiques de la maladie traitée, etc.)\nen pratique : décrire la distribution des caractéristiques initiales d’intérêt dans les différents groupes pour identifier les caractéristiques dont la distribution semble particulièrement déséquilibrée (généralement le « Tableau 1 » des articles scientifiques, intitulé « Baseline characteristics » ou « baseline demographics and disease characteristics », cf. exemple ci-après)\nattention : il n’est pas utile (et donc il n’est pas recommandé) de tester statistiquement la différence de distribution de ces caractéristiques entre les groupes de randomisation car même lorsque la randomisation est correctement réalisée, il existe, par définition du risque alpha, une probabilité de 5% (si c’est le risque alpha choisi) de mettre en évidence une différence significative, alors même que les groupes sont issus d’une même population. Cela signifie que si des tests statistiques sont réalisés pour comparer la distribution initiale de l’ensemble des caractéristiques initiales entre les groupes, on trouvera une différence statistiquement significative en moyenne pour 5% d’entre elles car c’est le risque d’erreur de première espèce (alpha) que l’on s’est fixé.\nsi un déséquilibre est identifié pour certaines caractéristiques associées au critère de jugement, il est possible de contrôler ce déséquilibre dans l’analyse statistique, par exemple par une méthode d’ajustement. Cette stratégie d’analyse doit être anticipée dès la rédaction du plan d’analyse dans le protocole (et non décidée a posteriori lors de tests de comparaison de l’ensemble des caractéristiques initiales des groupes, pour les raisons précédemment évoquées). Cette précaution est particulièrement importante pour les essais réalisés sur de petits effectifs, lorsque les fluctuations d’échantillonnage lors de la randomisation sont susceptibles d’induire de tels déséquilibres.\n\n\n\n\nExemple de comparabilité des groupes à l'inclusion, tiré d'un article en open access [1]\n\n\n\n\n↑ Biedermann T, Kuna P, Panzner P, et al. The SQ tree SLIT-tablet is highly effective and well tolerated: Results from a randomized, double-blind, placebo-controlled phase III trial. J Allergy Clin Immunol. 2019 Mar;143(3):1058-1066.e6.\n\n Connaître la définition de la vérification de la comparabilité initiale des groupes dans un essai clinique thérapeutique OIC-323-22-ARandomisation dans un essai clinique :doit faire en sorte que les groupes soient comparables lors de l’inclusion (« baseline ») sur toutes les caractéristiques mesurées et non mesuréeslimite le biais de sélection et le biais de confusionVérification de la réalisation correcte de la randomisation :vérifier la comparabilité initiale des groupes sur les caractéristiques mesurées (démographiques, diagnostiques, de sévérité, pronostiques de la maladie traitée, etc.)en pratique : décrire la distribution des caractéristiques initiales d’intérêt dans les différents groupes pour identifier les caractéristiques dont la distribution semble particulièrement déséquilibrée (généralement le« Tableau 1 »des articles scientifiques, intitulé« Baseline characteristics » ou « baseline demographics and disease characteristics », cf. exemple ci-après)attention : il n’est pas utile (et donc il n’est pas recommandé) de tester statistiquement la différence de distribution de ces caractéristiques entre les groupes de randomisation car même lorsque la randomisation est correctement réalisée, il existe, par définition du risque alpha, une probabilité de 5% (si c’est le risque alpha choisi) de mettre en évidence une différence significative, alors même que les groupes sont issus d’une même population. Cela signifie que si des tests statistiques sont réalisés pour comparer la distribution initiale de l’ensemble des caractéristiques initiales entre les groupes, on trouvera une différence statistiquement significative en moyenne pour 5% d’entre elles car c’est le risque d’erreur de première espèce (alpha) que l’on s’est fixé.si un déséquilibre est identifié pour certaines caractéristiques associées au critère de jugement, il est possible de contrôler ce déséquilibre dans l’analyse statistique, par exemple par une méthode d’ajustement. Cette stratégie d’analyse doit être anticipée dès la rédaction du plan d’analyse dans le protocole (et non décidée a posteriori lors de tests de comparaison de l’ensemble des caractéristiques initiales des groupes, pour les raisons précédemment évoquées). Cette précaution est particulièrement importante pour les essais réalisés sur de petits effectifs, lorsque les fluctuations d’échantillonnage lors de la randomisation sont susceptibles d’induire de tels déséquilibres.Exemple de comparabilité des groupes à l'inclusion, tiré d'un article en open access[1]↑Biedermann T, Kuna P, Panzner P, et al. The SQ tree SLIT-tablet is highly effective and well tolerated: Results from a randomized, double-blind, placebo-controlled phase III trial. J Allergy Clin Immunol. 2019 Mar;143(3):1058-1066.e6."
    },
    {
        "identifiant": "OIC-323-23-A",
        "rang": "A",
        "intitule": "Connaître la notion de rapport bénéfice / risque",
        "content": "\nConnaître la notion de rapport bénéfice / risque OIC-323-23-A\n\n\n\n\nRapport bénéfice / risque\n- Ratio entre l’efficacité et les effets indésirables potentiels.\n- Toute administration de médicament expose au risque d’effets indésirables.\n- Un médicament efficace peut induire des effets indésirables graves.\n- À l’échelon du clinicien : \n\nInformations à délivrer, éléments de discussion avec le patient et son entourage.\nDécision de traiter, décision de ne pas traiter.\nModalités de surveillance (clinique, biologique, imagerie).\nBilan d’évaluation pour décision de prolonger ou arrêter le traitement.\n- À l’échelon du décideur en santé publique : \n\nEffets sur la santé des populations.\nÉvaluation du niveau de risque acceptable.\nApport dans la maladie d’intérêt (SMR).\nComparaison par rapport aux médicaments et outils thérapeutiques existants (ASMR).\nSurveillance en conditions réelles de soins.\n\nLe rapport bénéfice / risque est évolutif, et évalué à toutes les étapes du développement et de la commercialisation du médicament : \nÉvaluation pharmaco-thérapeutique\n- Développement du médicament\n- Enregistrement du médicament\n\nEuropéen : AMM, Plan de gestion de risques (PGR).\nNational : Reconnaissance mutuelle, Service Médical Rendu (SMR), Amélioration du Service Médical Rendu (ASMR).\n- Post-AMM\n\nPharmacovigilance : Effets indésirables.\nAddictovigilance : Abus et dépendance.\nPharmacoépidémiologie : Modalités d’usage des médicaments en conditions réelles  (cf Définition, justifications indications et interprétation des études de pharmaco-épidémiologie 2C-323-DE-B01).\nEfficacité / efficience\n- Efficacité : Effet positif du traitement dans des essais cliniques ou des études en laboratoire.\n\n- Efficience : Service rendu par le traitement en situation réelle de prescription et d'utilisation, une fois qu’il est disponible pour le public. Connaître la notion de rapport bénéfice / risque OIC-323-23-ARapport bénéfice / risque- Ratio entre l’efficacité et les effets indésirables potentiels.- Toute administration de médicament expose au risque d’effets indésirables.- Un médicament efficace peut induire des effets indésirables graves.- À l’échelon du clinicien :Informations à délivrer, éléments de discussion avec le patient et son entourage.Décision de traiter, décision de ne pas traiter.Modalités de surveillance (clinique, biologique, imagerie).Bilan d’évaluation pour décision de prolonger ou arrêter le traitement.- À l’échelon du décideur en santé publique :Effets sur la santé des populations.Évaluation du niveau de risque acceptable.Apport dans la maladie d’intérêt (SMR).Comparaison par rapport aux médicaments et outils thérapeutiques existants (ASMR).Surveillance en conditions réelles de soins.Le rapport bénéfice / risque est évolutif, et évalué à toutes les étapes du développement et de la commercialisation du médicament :Évaluation pharmaco-thérapeutique- Développement du médicament- Enregistrement du médicamentEuropéen : AMM, Plan de gestion de risques (PGR).National : Reconnaissance mutuelle, Service Médical Rendu (SMR), Amélioration du Service Médical Rendu (ASMR).- Post-AMMPharmacovigilance : Effets indésirables.Addictovigilance : Abus et dépendance.Pharmacoépidémiologie : Modalités d’usage des médicaments en conditions réelles  (cfDéfinition, justifications indications et interprétation des études de pharmaco-épidémiologie 2C-323-DE-B01).Efficacité / efficience- Efficacité : Effet positif du traitement dans des essais cliniques ou des études en laboratoire.- Efficience : Service rendu par le traitement en situation réelle de prescription et d'utilisation, une fois qu’il est disponible pour le public."
    },
    {
        "identifiant": "OIC-323-24-A",
        "rang": "A",
        "intitule": "Connaître la typologie des essais randomisés",
        "content": "\nConnaître la typologie des essais randomisés OIC-323-24-A\n\n\n\nEssai de supériorité vs. non infériorité\nUn essai de supériorité est un essai où l'on va essayer de démontrer que l'efficacité du traitement A est supérieure à celle du comparateur B. Formellement, on va essayer de montrer que l'effet de A est statistiquement \"différent\" de l'effet de B, le sens de cette différence permettant de qualifier de \"meilleur\" l'effet de A. \nUn essai de non infériorité vise à démontrer que l'efficacité du traitement A n’est pas \"trop inférieure\" de celle du traitement B, même si elle lui est un peu inférieure. En pratique, un essai de non infériorité se fait dans une situation où on n’espère pas un gain en efficacité et où on est prêt à consentir à une diminution d’efficacité (minime) par rapport au traitement de référence (qui par définition n’est jamais un placebo) , si le nouveau traitement évalué présente d’autres avantages (meilleure tolérance, facilité d’administration, moindre coût, etc.).\nSur le plan méthodologique, on détermine avant l’essai une marge de non infériorité qui correspond à cette diminution acceptable. Cette borne prend en compte des considérations cliniques sur \n\nla gravité de la maladie,\nle critère de jugement considéré,\nl’efficacité du traitement de référence\net les avantages du nouveau traitement.\nPour l’analyse, on va calculer l’intervalle de confiance de la différence d’efficacité (différence, OR, RR, HR, selon le critère de jugement et le modèle choisis).  Si la borne de l’intervalle de confiance de la différence d’efficacité dépasse cette marge, la non infériorité n’est pas démontrée, et inversement si elle ne la dépasse pas. On peut faire l’analogie avec les essais de supériorité, qui évaluent le fait que l’intervalle de confiance franchisse ou pas 0. Plus rarement, la conclusion se fait sur la base d’un test de non infériorité (si le degré de signification est inférieur au seuil alpha on conclut à la non infériorité)\n\n \nA noter qu’il existe aussi des essais d’équivalence, qui visent à démontrer que l’efficacité du nouveau traitement A n’est pas trop différente, ni inférieure ni supérieure à celle du traitement de référence B. La méthodologie est la même avec une borne d’équivalence  : l’intervalle de confiance de la différence d’efficacité ne doit franchir ni la borne supérieure,  ni la borne inférieure. \n\nEssai en bras parallèle vs. en cross-over\nDans un essai en bras parallèles, chaque patient ne prend qu’un des 2 traitements A ou B, déterminé par la randomisation. Le plus souvent, il s’agit d’essais à 2 bras (même s’il est possible de comparer plus de deux traitements et donc d’avoir k bras parallèles).\nCes essais peuvent avoir un objectif de supériorité, ou d’équivalence/non infériorité.\n\n Essai en bras parallèle\n\n\nDans un essai en cross-over, chaque patient prend successivement les 2 traitements A et B dans un ordre défini par la randomisation (A puis B ou B puis A). Cela peut être étendu à plus de deux traitements. Le critère de jugement est mesuré après chacune des deux périodes et l’effet estimé correspond à la différence moyenne entre ces deux mesures. Essai cross-over\nLa spécificité des essais en cross-over est qu’ils ne sont adaptés qu’à des pathologies stables dans le temps, pour lesquelles on peut estimer que le patient retourne à son état basal après arrêt du premier traitement. Cela garantit que les patients sont comparables entre chaque début de période. Dans ce but, il y souvent au moment du cross-over une période de wash-out durant laquelle le traitement de la première période est interrompu pendant une certaine durée (dépendant de la pharmacocinétique des traitements évalués). Cette période garantit qu’il n’y a plus de médicament présent dans l’organisme et donc que l’effet traitement observé à la fin de la seconde période est bien uniquement lié au médicament de la seconde période et pas à cet effet propre + à l’effet rémanent du médicament de la première période. Connaître la typologie des essais randomisés OIC-323-24-AEssai de supériorité vs. non inférioritéUnessai de supérioritéest un essai où l'on va essayer de démontrer que l'efficacité du traitement A est supérieure à celle du comparateur B. Formellement, on va essayer de montrer que l'effet de A est statistiquement \"différent\"de l'effet de B, le sens de cette différence permettant de qualifier de \"meilleur\" l'effet de A.Unessai de non inférioritévise à démontrer que l'efficacité du traitement A n’est pas\"trop inférieure\"de celle du traitement B, même si elle lui est un peu inférieure. En pratique, un essai de non infériorité se fait dans une situation où on n’espère pas un gain en efficacité et où on est prêt à consentir à une diminution d’efficacité (minime) par rapport au traitement de référence (qui par définition n’est jamais un placebo) , si le nouveau traitement évalué présente d’autres avantages (meilleure tolérance, facilité d’administration, moindre coût, etc.).Sur le plan méthodologique, on détermine avant l’essai unemarge de non inférioritéqui correspond à cette diminution acceptable. Cette borne prend en compte des considérations cliniques surla gravité de la maladie,le critère de jugement considéré,l’efficacité du traitement de référenceet les avantages du nouveau traitement.Pour l’analyse, on va calculer l’intervalle de confiance de la différence d’efficacité (différence, OR, RR, HR, selon le critère de jugement et le modèle choisis).  Si la borne de l’intervalle de confiance de la différence d’efficacité dépasse cette marge, la non infériorité n’est pas démontrée, et inversement si elle ne la dépasse pas. On peut faire l’analogie avec les essais de supériorité, qui évaluent le fait que l’intervalle de confiance franchisse ou pas 0. Plus rarement, la conclusion se fait sur la base d’un test de non infériorité (si le degré de signification est inférieur au seuil alpha on conclut à la non infériorité)A noter qu’il existe aussi desessais d’équivalence, qui visent à démontrer que l’efficacité du nouveau traitement A n’est pas trop différente, ni inférieure ni supérieure à celle du traitement de référence B. La méthodologie est la même avec une borne d’équivalence  : l’intervalle de confiance de la différence d’efficacité ne doit franchir ni la borne supérieure,  ni la borne inférieure.Essai en bras parallèle vs. en cross-overDans unessai en bras parallèles, chaque patient ne prend qu’un des 2 traitements A ou B, déterminé par la randomisation. Le plus souvent, il s’agit d’essais à 2 bras (même s’il est possible de comparer plus de deux traitements et donc d’avoirkbras parallèles).Ces essais peuvent avoir un objectif de supériorité, ou d’équivalence/non infériorité.Essai en bras parallèleDans unessai en cross-over, chaque patient prend successivement les 2 traitements A et B dans un ordre défini par la randomisation (A puis B ou B puis A). Cela peut être étendu à plus de deux traitements. Le critère de jugement est mesuré après chacune des deux périodes et l’effet estimé correspond à la différence moyenne entre ces deux mesures.Essai cross-overLa spécificité des essais en cross-over est qu’ils ne sont adaptés qu’à des pathologies stables dans le temps, pour lesquelles on peut estimer que le patient retourne à son état basal après arrêt du premier traitement. Cela garantit que les patients sont comparables entre chaque début de période. Dans ce but, il y souvent au moment du cross-over unepériode dewash-outdurant laquelle le traitement de la première période est interrompu pendant une certaine durée (dépendant de la pharmacocinétique des traitements évalués). Cette période garantit qu’il n’y a plus de médicament présent dans l’organisme et donc que l’effet traitement observé à la fin de la seconde période est bien uniquement lié au médicament de la seconde période et pas à cet effet propre + à l’effet rémanent du médicament de la première période."
    },
    {
        "identifiant": "OIC-323-25-A",
        "rang": "A",
        "intitule": "Connaître l'analyse en intention de traiter et per protocole",
        "content": "\nSommaire\n\n1 Connaître l'analyse en intention de traiter et per protocole OIC-323-25-A\n2 Analyse en intention de traiter (ITT - Intent to Treat Analysis, ou full set analysis)\n3 Analyse en intention de traiter modifiée (mITT – modified Intent to Treat Analysis)\n4 Analyse en Per Protocol (PP)\n\n\nConnaître l'analyse en intention de traiter et per protocole OIC-323-25-A\n\n\n\nAnalyse en intention de traiter (ITT - Intent to Treat Analysis, ou full set analysis)\nTout patient randomisé est analysé dans le groupe qui lui a été attribué par la randomisation même s'il y a eu déviation au protocole comme par exemple :\nPrise irrégulière des traitements, prise du traitement de l’autre groupe, etc.\nArrêt prématuré du traitement, sortie prématurée d’étude, perdu de vue, etc.\nBut : maintenir la comparabilité initiale des groupes créée par la randomisation et maintenue si possible par le double-aveugle durant l’essai et éviter ainsi le biais d'attrition\nEn cas de données manquantes, celles-ci doivent être remplacées (\"imputées\") par une valeur : valeur la plus défavorable (décès, échec), valeur de départ du patient, dernière valeur connue pour le patient si la mesure est répétée au cours de l’essai [Last Observation Carried Forward, LOCF], valeur moyenne du groupe de randomisation du patient, etc.\nAnalyse qui a tendance à diminuer la taille de la différence observée entre les groupes. C'est la méthode de référence pour analyser les données d’un essai de supériorité. C’est par ailleurs une estimation “pragmatique” de l’effet de la prescription d’un traitement, quelle que soit ensuite l’observance.\nAnalyse en intention de traiter modifiée (mITT – modified Intent to Treat Analysis)\nIl est parfois accepté que certains patients ne soient pas inclus dans l'analyse d'un essai randomisé sans que cela ne remette en cause de manière trop importante la comparabilité des groupes :\n1/ patients inclus à tort, car n’ayant finalement pas le diagnostic requis (par exemple, patient dont l le diagnostic de cancer est finalement écarté après son inclusion dans un essai comparant deux chimiothérapies), ou présentant des critères d’exclusion mal évalués initialement \n2/ patients qui n’ont pas pris du tout (ou n’ont pas eu le geste chirurgical) et pour qui aucune évaluation des critères d’évaluation après la randomisation n’a été faite\n\nAnalyse en Per Protocol (PP)\nAnalyse qui exclut tous les patients ayant eu des déviations au protocole :\nerreurs sur un ou plusieurs critères de sélection\nproblèmes d'observance du traitement durant le suivi (par exemple, prise de moins de 75% des médicaments prévus durant l’essai), arrêts prématurés du traitement\ndonnées manquantes sur le critère de jugement\nsorties prématurées d'étude, perdus de vue\netc.\nTendance à faciliter la mise en évidence d'une différence entre les groupes\nAnalyse qui risque, si le nombre de patients exclus est trop important, de détruire la comparabilité des groupes créée par la randomisation et donc d’entraîner un biais pouvant remettre les conclusions de l'étude (biais d'attrition)\nDans un essai de non-infériorité, il est recommandé de réaliser les analyses en ITT et PP et de vérifier que leurs conclusions sont concordantes\n\n Sommaire1Connaître l'analyse en intention de traiter et per protocole OIC-323-25-A2Analyse en intention de traiter (ITT - Intent to Treat Analysis, ou full set analysis)3Analyse en intention de traiter modifiée (mITT – modified Intent to Treat Analysis)4Analyse en Per Protocol (PP)Connaître l'analyse en intention de traiter et per protocole OIC-323-25-AAnalyse en intention de traiter (ITT - Intent to Treat Analysis, ou full set analysis)Tout patient randomisé est analysé dans le groupe qui lui a été attribué par la randomisation même s'il y a eu déviation au protocole comme par exemple :Prise irrégulière des traitements, prise du traitement de l’autre groupe, etc.Arrêt prématuré du traitement, sortie prématurée d’étude, perdu de vue, etc.But : maintenir la comparabilité initiale des groupes créée par la randomisation et maintenue si possible par le double-aveugle durant l’essai et éviter ainsi le biais d'attritionEn cas de données manquantes, celles-ci doivent être remplacées (\"imputées\") par une valeur : valeur la plus défavorable (décès, échec), valeur de départ du patient, dernière valeur connue pour le patient si la mesure est répétée au cours de l’essai [Last Observation Carried Forward, LOCF], valeur moyenne du groupe de randomisation du patient, etc.Analyse qui a tendance à diminuer la taille de la différence observée entre les groupes. C'est la méthode de référence pour analyser les données d’un essai de supériorité. C’est par ailleurs une estimation “pragmatique” de l’effet de la prescription d’un traitement, quelle que soit ensuite l’observance.Analyse en intention de traiter modifiée (mITT – modified Intent to Treat Analysis)Il est parfois accepté que certains patients ne soient pas inclus dans l'analyse d'un essai randomisé sans que cela ne remette en cause de manière trop importante la comparabilité des groupes :1/ patients inclus à tort, car n’ayant finalement pas le diagnostic requis (par exemple, patient dont l le diagnostic de cancer est finalement écarté après son inclusion dans un essai comparant deux chimiothérapies), ou présentant des critères d’exclusion mal évalués initialement2/ patients qui n’ont pas pris du tout (ou n’ont pas eu le geste chirurgical) et pour qui aucune évaluation des critères d’évaluation après la randomisation n’a été faiteAnalyse en Per Protocol (PP)Analyse qui exclut tous les patients ayant eu des déviations au protocole :erreurs sur un ou plusieurs critères de sélectionproblèmes d'observance du traitement durant le suivi (par exemple, prise de moins de 75% des médicaments prévus durant l’essai), arrêts prématurés du traitementdonnées manquantes sur le critère de jugementsorties prématurées d'étude, perdus de vueetc.Tendance à faciliter la mise en évidence d'une différence entre les groupesAnalyse qui risque, si le nombre de patients exclus est trop important, de détruire la comparabilité des groupes créée par la randomisation et donc d’entraîner un biais pouvant remettre les conclusions de l'étude (biais d'attrition)Dans un essai de non-infériorité, il est recommandé de réaliser les analyses en ITT et PP et de vérifier que leurs conclusions sont concordantes"
    },
    {
        "identifiant": "OIC-323-03-B",
        "rang": "B",
        "intitule": "Connaître la démarche et le principe des méta-analyses d'essais",
        "content": "\nConnaître la démarche et le principe des méta-analyses d'essais OIC-323-03-B\n\n\n\n\nMéta-analyse d’essais cliniques\nSynthèse quantitative de l'effet d’une intervention (efficacité et/ou tolérance dans une indication donnée, efficacité d'une mesure de prévention, etc) devant être précédée d'une revue systématique de la littérature.\nDémarche des méta-analyses (à formaliser dans un protocole)\n- Revue systématique de la littérature\n\nProcédure d’identification et de sélection de toutes les études éligibles\nPrise en compte des études publiées et non publiées, si possible (= éviter le biais de publication)\n- Évaluer la présence de biais dans chaque étude identifiée\n- Agréger les résultats de chaque étude et calculer un effet combiné\n- Analyser et éventuellement explorer l'hétérogénéité entre les études\n- Interpréter les résultats\n\nSur le plan statistique / sur le plan clinique\n- Utilité pour recommandations en pratique clinique\nRésultats\n- Effet combiné\n\nChoisir une mesure d’association adaptée à l’objectif et au critère de jugement considéré : par exemple une différence de moyenne pour un critère continu, ou un rapport de cotes (odds ratio) ou un risque relatif pour un critère binaire.\nCalculer l’effet combiné avec cette mesure d’association.\n- Forest plot\n\n \nReprésentation graphique synthétisant les effets rapportés dans chaque étude individuelle et l’effet combiné de la méta-analyse\nAbscisse : Mesure d’association\nLigne verticale : Absence d’effet de l’intervention\nPour chaque étude, le carré représente la mesure d'association (ici l'OR), la ligne horizontale représente l'intervalle de confiance. La surface du carré est proportionnelle au poids de l’étude dans la méta-analyse (dépendant principalement du nombre de sujets et du nombre d’événements dans l’étude).\nEffet combiné : Losange en bas de tableau, dont la largeur correspond à l’intervalle de confiance. Effet statistiquement significatif si pas de chevauchement avec la ligne verticale.\n- Évaluation de l’hétérogénéité \n\nL'effet est-il variable d’une étude à l’autre ?\nTest d'hétérogénéité : si p<0.05, l'hypothèse d'homogénéité est rejetée\nCoefficient I² : Proportion de la variabilité entre les études attribuée à l’hétérogénéité et non au hasard. Ce coefficient varie entre 0 et 100% : plus il est élevé, plus il y a de l’hétérogénéité.\nUne hétérogénéité importante entre les études peut notamment être due due à des différences en termes de population ou d'interventions (études menées sur des populations trop dissemblables ou évaluant des interventions un peu différentes) ainsi qu’à des différences de méthodologie entre les études ou à un biais de publication.\n\nFort niveau de preuve (HAS)\n- Méta-analyse d’essais comparatifs randomisés : grade A de recommandation HAS (niveau de preuve 1, équivalent à des essais comparatifs randomisés de forte puissance).\n\nRéférences\nSedgwick P. How to read a forest plot in a meta-analysis. BMJ. 2015 Jul 24;351:h4028.\nAccès libre : https://www.bmj.com/content/351/bmj.h4028.long\n\nhttps://www.cochrane.org/fr/our-evidence/what-are-systematic-reviews Connaître la démarche et le principe des méta-analyses d'essais OIC-323-03-BMéta-analyse d’essais cliniquesSynthèse quantitative de l'effet d’une intervention (efficacité et/ou tolérance dans une indication donnée, efficacité d'une mesure de prévention, etc) devant être précédée d'une revue systématique de la littérature.Démarche des méta-analyses (à formaliser dans un protocole)- Revue systématique de la littératureProcédure d’identification et de sélection de toutes les études éligiblesPrise en compte des études publiées et non publiées, si possible (= éviter le biais de publication)- Évaluer la présence de biais dans chaque étude identifiée- Agréger les résultats de chaque étude et calculer un effet combiné- Analyser et éventuellement explorer l'hétérogénéité entre les études- Interpréter les résultatsSur le plan statistique / sur le plan clinique- Utilité pour recommandations en pratique cliniqueRésultats- Effet combinéChoisir une mesure d’association adaptée à l’objectif et au critère de jugement considéré : par exemple une différence de moyenne pour un critère continu, ou un rapport de cotes (odds ratio) ou un risque relatif pour un critère binaire.Calculer l’effet combiné avec cette mesure d’association.- Forest plotReprésentation graphique synthétisant les effets rapportés dans chaque étude individuelle et l’effet combiné de la méta-analyseAbscisse : Mesure d’associationLigne verticale : Absence d’effet de l’interventionPour chaque étude, le carré représente la mesure d'association (ici l'OR), la ligne horizontale représente l'intervalle de confiance. La surface du carré est proportionnelle au poids de l’étude dans la méta-analyse (dépendant principalement du nombre de sujets et du nombre d’événements dans l’étude).Effet combiné : Losange en bas de tableau, dont la largeur correspond à l’intervalle de confiance. Effet statistiquement significatif si pas de chevauchement avec la ligne verticale.- Évaluation de l’hétérogénéitéL'effet est-il variable d’une étude à l’autre ?Test d'hétérogénéité : si p<0.05, l'hypothèse d'homogénéité est rejetéeCoefficient I² : Proportion de la variabilité entre les études attribuée à l’hétérogénéité et non au hasard. Ce coefficient varie entre 0 et 100% : plus il est élevé, plus il y a de l’hétérogénéité.Une hétérogénéité importante entre les études peut notamment être due due à des différences en termes de population ou d'interventions (études menées sur des populations trop dissemblables ou évaluant des interventions un peu différentes) ainsi qu’à des différences de méthodologie entre les études ou à un biais de publication.Fort niveau de preuve (HAS)- Méta-analyse d’essais comparatifs randomisés : grade A de recommandation HAS (niveau de preuve 1, équivalent à des essais comparatifs randomisés de forte puissance).RéférencesSedgwick P. How to read a forest plot in a meta-analysis. BMJ. 2015 Jul 24;351:h4028.Accès libre : https://www.bmj.com/content/351/bmj.h4028.longhttps://www.cochrane.org/fr/our-evidence/what-are-systematic-reviews"
    },
    {
        "identifiant": "OIC-323-04-B",
        "rang": "B",
        "intitule": "Connaître la définition, les justifications, les indications et l'interprétation des études de pharmaco-épidémiologie",
        "content": "\nConnaître la définition, les justifications, les indications et l'interprétation des études de pharmaco-épidémiologie OIC-323-04-B\n\n\n\n\nPharmaco-épidémiologie\n- Évaluation épidémiologique post-AMM effectuée en général sur de grands échantillons (\"phase IV\" dans l'évaluation des médicaments) .\n- Efficacité, risque et usage des médicaments en conditions réelles d'utilisation.\nJustification : Limites des essais cliniques\n- Taille faible de l’échantillon (ne permettant pas la détection d'évènements rares)\n- Caractéristiques peu représentées chez les patients inclus (ex : personnes âgées)\n- Généralisation (population incluse parfois différente de la population recevant effectivement le traitement en situation réelle de prescription)\n- Grande spécificité de la question posée.\n- Pas d'évaluation de l'efficacité et des risques à long terme.\nIndications des études de pharmaco-épidémiologie\n- Évaluation de l'efficacité des médicaments\n\nRéévaluation de l’efficacité mesurée dans les essais cliniques en conditions réelles d'utilisation.\nIdentification des déterminants d’une efficacité différente : répondeurs / non répondeurs\nÉvaluation de l'efficacité à long terme (épuisement de l’effet)\nComparaison de plusieurs stratégies thérapeutiques non comparées dans les essais cliniques.\n- Évaluation des effets indésirables\n\nRéévaluation de l’existence d’un risque.\nDétection d’effets indésirables : effets non connus, effets à long terme.\nDéterminants des effets indésirables : sujets susceptibles (ex. comorbidités), modalités de traitement (ex. mésusage, interactions médicamenteuses).\n- Évaluation de l’utilisation des médicaments\n\nIdentifie les modalités et déterminants de la prescription et de l'utilisation.\nDocumente le bon usage du médicament.\nMéthodologie des études de pharmaco-épidémiologie :\n- Approche essentiellement observationnelle\n- Schéma d’étude : études transversales descriptives, enquêtes de cohorte, études cas-témoin\n- L'exposition étudiée est toujours le médicament\n- Interprétation : Attention au biais d’indication : cas particulier du biais de confusion lorsque le médicament étudié est prescrit pour une indication particulière qui est associée à la survenue de l'événement d’intérêt (critère de jugement).\n\n Biais d'indication dans les études de pharamaco-épidémiologie (PE)\n\n\n\nRéférence :\n\nBégaud B. Dictionnaire de pharmaco-épidémiologie. ARME-Pharmacovigilance Éditions : Bordeaux, 1998 Connaître la définition, les justifications, les indications et l'interprétation des études de pharmaco-épidémiologie OIC-323-04-BPharmaco-épidémiologie- Évaluation épidémiologique post-AMM effectuée en général sur de grands échantillons (\"phase IV\" dans l'évaluation des médicaments) .- Efficacité, risque et usage des médicaments en conditions réelles d'utilisation.Justification : Limites des essais cliniques- Taille faible de l’échantillon (ne permettant pas la détection d'évènements rares)- Caractéristiques peu représentées chez les patients inclus (ex : personnes âgées)- Généralisation (population incluse parfois différente de la population recevant effectivement le traitement en situation réelle de prescription)- Grande spécificité de la question posée.- Pas d'évaluation de l'efficacité et des risques à long terme.Indications des études de pharmaco-épidémiologie- Évaluation de l'efficacité des médicamentsRéévaluation de l’efficacité mesurée dans les essais cliniques en conditions réelles d'utilisation.Identification des déterminants d’une efficacité différente : répondeurs / non répondeursÉvaluation de l'efficacité à long terme (épuisement de l’effet)Comparaison de plusieurs stratégies thérapeutiques non comparées dans les essais cliniques.- Évaluation des effets indésirablesRéévaluation de l’existence d’un risque.Détection d’effets indésirables : effets non connus, effets à long terme.Déterminants des effets indésirables : sujets susceptibles (ex. comorbidités), modalités de traitement (ex. mésusage, interactions médicamenteuses).- Évaluation de l’utilisation des médicamentsIdentifie les modalités et déterminants de la prescription et de l'utilisation.Documente le bon usage du médicament.Méthodologie des études de pharmaco-épidémiologie :- Approche essentiellement observationnelle- Schéma d’étude : études transversales descriptives, enquêtes de cohorte, études cas-témoin- L'exposition étudiée est toujours le médicament- Interprétation : Attention au biais d’indication : cas particulier du biais de confusion lorsque le médicament étudié est prescrit pour une indication particulière qui est associée à la survenue de l'événement d’intérêt (critère de jugement).Biais d'indication dans les études de pharamaco-épidémiologie (PE)Référence :Bégaud B. Dictionnaire de pharmaco-épidémiologie. ARME-Pharmacovigilance Éditions : Bordeaux, 1998"
    },
    {
        "identifiant": "OIC-323-07-B",
        "rang": "B",
        "intitule": "Connaître les principaux mécanismes et facteurs influençant l'effet placebo",
        "content": "\nConnaître les principaux mécanismes et facteurs influençant l'effet placebo OIC-323-07-B\n\n\n\n\nMécanismes de l’effet placebo :\n- Largement inconnus.\n\nHypothèse : par exemple production d'endorphines avec un placebo d'antalgique.\n- Variabilité individuelle\n\nExistence de sujets répondeurs, non-répondeurs et répondeurs occasionnels (selon le contexte).\n- Non reproductible (aléatoire).\n- Non spécifique.\n- Absence d’effet dose.\n- Existe même chez les jeunes enfants (“placebo par procuration”, effet médié par les parents). \nFacteurs influençant l'effet placebo :\n- Aspect : voie d’administration, couleur, goût, etc.\n- Médecin : empathie, conviction, sociabilité, âge, notoriété.\n- Patient : profil psychologique, culture, croyances, attentes.\n- Relation médecin-malade.\n\n- Maladie et sa représentation culturelle ou médiatique. Connaître les principaux mécanismes et facteurs influençant l'effet placebo OIC-323-07-BMécanismes de l’effet placebo :- Largement inconnus.Hypothèse : par exemple production d'endorphines avec un placebo d'antalgique.- Variabilité individuelleExistence de sujets répondeurs, non-répondeurs et répondeurs occasionnels (selon le contexte).- Non reproductible (aléatoire).- Non spécifique.- Absence d’effet dose.- Existe même chez les jeunes enfants (“placebo par procuration”, effet médié par les parents).Facteurs influençant l'effet placebo :- Aspect : voie d’administration, couleur, goût,etc.- Médecin : empathie, conviction, sociabilité, âge, notoriété.- Patient : profil psychologique, culture, croyances, attentes.- Relation médecin-malade.- Maladie et sa représentation culturelle ou médiatique."
    },
    {
        "identifiant": "OIC-323-16-B",
        "rang": "B",
        "intitule": "Connaître les situations acceptables de simple insu",
        "content": "\nConnaître les situations acceptables de simple insu OIC-323-16-B\n\n\n\nSituations pour lesquelles l'aveugle (=insu), simple ou double, n’est pas envisageable (pour des raisons éthiques ou logistiques) ou souhaitable.\nRisque de biais (de suivi, d’évaluation) plus élevé que dans un essai en double-aveugle\nRaisons éthiques :\n\nSituation où le “placebo” d’un traitement expose à des désagréments ou des risques intolérables. Exemple : étude comparant chirurgie vs chimiothérapie où la pratique d’une fausse intervention (“sham”) dans le groupe chimiothérapie exposerait les patients à une anesthésie générale inutile, une cicatrice, et un risque d’infection\nRaisons logistiques :\n\nTraitements associants plusieurs formes galéniques et voies d’administration : l’aveugle nécessite la fabrication d’un nombre trop important de placebos. Exemple : certains protocoles thérapeutiques en oncologie\nEffets secondaires du traitement actif évidents, fréquents et spécifiques, impossibles à reproduire avec un placebo. Exemple : coloration des urines, alopécie.\nInterventions évaluées impossible à imiter. Exemple : étude comparant une prise en charge à domicile vs. en milieu hospitalier\nRaisons scientifiques :\n\nÉtudes dont l’objectif principal est l’évaluation de l’impact sur la perception des patients d’un changement de forme galénique, de voie d’administration, de présentation d’un traitement. Exemple : étude comparant 3 antirétroviraux en 1 seul comprimé vs. les comprimés des 3 antirétroviraux sur l’observance et l’acceptabilité du traitement.\nL’évaluation de ces essais en ouvert implique de considérer que l’effet placebo est négligeable par rapport à l’effet propre du traitement évalué. Cette hypothèse est le plus souvent difficilement vérifiable, l’effet placebo pouvant être souvent important, au moins sur les signes fonctionnels, même pour des interventions chirurgicales très invasives. Les essais cliniques ayant comme critères de jugement des mesures objectives (dosage biologique, mortalité) ont un risque de biais moins important (biais de classement) mais le risque de biais de suivi reste présent.\n\n Connaître les situations acceptables de simple insu OIC-323-16-BSituations pour lesquelles l'aveugle (=insu), simple ou double, n’est pas envisageable (pour des raisons éthiques ou logistiques) ou souhaitable.Risque de biais (de suivi, d’évaluation) plus élevé que dans un essai en double-aveugleRaisons éthiques:Situation où le “placebo” d’un traitement expose à des désagréments ou des risques intolérables. Exemple : étude comparant chirurgie vs chimiothérapie où la pratique d’une fausse intervention (“sham”) dans le groupe chimiothérapie exposerait les patients à une anesthésie générale inutile, une cicatrice, et un risque d’infectionRaisons logistiques:Traitements associants plusieurs formes galéniques et voies d’administration : l’aveugle nécessite la fabrication d’un nombre trop important de placebos. Exemple : certains protocoles thérapeutiques en oncologieEffets secondaires du traitement actif évidents, fréquents et spécifiques, impossibles à reproduire avec un placebo. Exemple : coloration des urines, alopécie.Interventions évaluées impossible à imiter. Exemple : étude comparant une prise en charge à domicile vs. en milieu hospitalierRaisons scientifiques:Études dont l’objectif principal est l’évaluation de l’impact sur la perception des patients d’un changement de forme galénique, de voie d’administration, de présentation d’un traitement. Exemple : étude comparant 3 antirétroviraux en 1 seul comprimé vs. les comprimés des 3 antirétroviraux sur l’observance et l’acceptabilité du traitement.L’évaluation de ces essais en ouvert implique de considérer que l’effet placebo est négligeable par rapport à l’effet propre du traitement évalué. Cette hypothèse est le plus souvent difficilement vérifiable, l’effet placebo pouvant être souvent important, au moins sur les signes fonctionnels, même pour des interventions chirurgicales très invasives. Les essais cliniques ayant comme critères de jugement des mesures objectives (dosage biologique, mortalité) ont un risque de biais moins important (biais de classement) mais le risque de biais de suivi reste présent."
    }
]