[
    {
        "identifiant": "OIC-324-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'éducation thérapeutique du patient et de ses principales étapes",
        "content": "\nConnaître la définition de l'éducation thérapeutique du patient et de ses principales étapes OIC-324-01-A\n\n\n\n\n\nDéfinition de l'éducation thérapeutique du patient et de ses principales étapes\n« L’éducation thérapeutique est un ensemble de pratiques visant à permettre au patient l’acquisition de compétences, afin de pouvoir prendre en charge de manière active sa maladie, ses soins et sa surveillance, en partenariat avec ses soignants ». OMS 1998\nL’objectif pour les professionnels de santé : « Être capable d’aider les patients atteints d’affections chroniques à acquérir la capacité de gérer leur traitement afin de prévenir les complications résultant de leur propre maladie, tout en conservant ou améliorant leur qualité de vie ». OMS 1998\n\nEn France, l’ETP est indiquée dans une loi (HPST), avec des décrets d’application qui précisent les intervenants, le déroulement et la formation. Connaître la définition de l'éducation thérapeutique du patient et de ses principales étapes OIC-324-01-ADéfinition de l'éducation thérapeutique du patient et de ses principales étapes« L’éducation thérapeutique est un ensemble de pratiques visant à permettre au patient l’acquisition de compétences, afin de pouvoir prendre en charge de manière active sa maladie, ses soins et sa surveillance, en partenariat avec ses soignants ». OMS 1998L’objectif pour les professionnels de santé : « Être capable d’aider les patients atteints d’affections chroniques à acquérir la capacité de gérer leur traitement afin de prévenir les complications résultant de leur propre maladie, tout en conservant ou améliorant leur qualité de vie ». OMS 1998En France, l’ETP est indiquée dans une loi (HPST), avec des décrets d’application qui précisent les intervenants, le déroulement et la formation."
    },
    {
        "identifiant": "OIC-324-06-A",
        "rang": "A",
        "intitule": "Connaître la définition des notions d'observance, de concordance et d'alliance en thérapeutique",
        "content": "\nConnaître la définition des notions d'observance, de concordance et d'alliance en thérapeutique OIC-324-06-A\n\n\n\nProblème majeur de santé publique notamment du fait de l’augmentation des maladies chroniques\nLa non observance des traitements doit être prévenue par tous les moyens possibles.\n-L’observance au traitement est définie par l’OMS comme le niveau auquel le comportement du patient coïncide avec les prescriptions médicamenteuses, mais aussi, les soins au sens large (consultations, explorations, surveillance) et les recommandations sur le mode de vie (habitudes alimentaires, activités physiques, arrêt du tabagisme etc.) On préfère parler d’adhésion qui témoigne d’une participation active du patient à sa prise en charge contrairement à l’observance qui est une donnée factuelle.\n-On parle également de concordance, pour désigner le niveau d’accord entre les prescriptions du médecin et le comportement du patient en réponse à ces recommandations.\n\n-La notion d’alliance thérapeutique (qui inclue l’adhésion au traitement), est un processus de construction et désigne la collaboration entre le patient et le soignant menant à des prescriptions concertées. Connaître la définition des notions d'observance, de concordance et d'alliance en thérapeutique OIC-324-06-AProblème majeur de santé publique notamment du fait de l’augmentation des maladies chroniquesLa non observance des traitements doit être prévenue par tous les moyens possibles.-L’observance au traitement est définiepar l’OMS comme le niveau auquel le comportement du patient coïncide avec les prescriptions médicamenteuses, mais aussi, les soins au sens large (consultations, explorations, surveillance) et les recommandations sur le mode de vie (habitudes alimentaires, activités physiques, arrêt du tabagisme etc.) On préfère parler d’adhésionqui témoigne d’une participation active du patient à sa prise en charge contrairement à l’observance qui est une donnée factuelle.-On parle également deconcordance, pour désigner le niveau d’accord entre les prescriptions du médecin et le comportement du patient en réponse à ces recommandations.-La notiond’alliance thérapeutique(qui inclue l’adhésion au traitement), est un processus de construction et désigne la collaboration entre le patient et le soignant menant à des prescriptions concertées."
    },
    {
        "identifiant": "OIC-324-07-A",
        "rang": "A",
        "intitule": "Connaître les principaux éléments épidémiologiques de la non observance et ses conséquences potentielles en termes de santé publique",
        "content": "\nConnaître les principaux éléments épidémiologiques de la non observance et ses conséquences potentielles en termes de santé publique OIC-324-07-A\n\n\n\nLa définition de la non observance ou de l’inobservance est complexe. \ndegré avec lequel le patient prend son traitement en conformité avec les recommandations.\nTous les degrés sont possibles : non prise du médicament en pharmacie, achat du traitement mais non consommation, prises de doses plus faibles, rarement plus fortes, non- respect des durée de traitement notamment en antibiothérapie, sélection de quelques médicaments dans l’ordonnance, automédication …. Il est donc difficile de statuer de façon formelle sur la bonne adhésion.  \nPar définition le seuil au-dessous duquel on parle de mauvaise adhésion au traitement est de 80%.\nLes études le plus souvent américaines ou canadiennes parlent d’une observance de 50% globalement pour les maladies chroniques, \nnotamment dans les situations de prévention primaire  HTA, dyslipidémie, ostéoporose) …. et  un arrêt des traitements au bout de 2 ans en moyenne. \nL’observance est moins bonne chez les adolescents de l’ordre de 40% elle peut concerner tous les médicaments y compris l’insuline)\nLe non-respect des recommandations a des conséquences négatives \n-à titre individuel ( survenue de complications , résistance aux traitements notamment anti-infectieux, majoration du traitement du fait d’une mauvaise réponse et donc risque d’effets indésirables supplémentaires) mais \n\n-à titre collectif la non observance augmente les coûts de santé de façon drastique du fait des médicaments non consommés, des hospitalisations en lien avec les complications de la maladie ou des effets indésirables ……creusant ainsi des inégalités sociales et contribuant également à la dissémination des épidémies (anti–vaccins par ex.). Le coût de ce gaspillage pourrait être estimé à plus de 3,4 milliards d’€ par an en France (médicaments remboursés par l’Assurance maladie). Connaître les principaux éléments épidémiologiques de la non observance et ses conséquences potentielles en termes de santé publique OIC-324-07-ALa définition de la non observance ou de l’inobservance est complexe.degré avec lequel le patient prend son traitement en conformité avec les recommandations.Tous les degrés sont possibles : non prise du médicament en pharmacie, achat du traitement mais non consommation, prises de doses plus faibles, rarement plus fortes, non- respect des durée de traitement notamment en antibiothérapie, sélection de quelques médicaments dans l’ordonnance, automédication …. Il est donc difficile de statuer de façon formelle sur la bonne adhésion.Par définition le seuil au-dessous duquel on parle de mauvaise adhésion au traitement est de 80%.Les études le plus souvent américaines ou canadiennes parlent d’une observance de 50% globalement pour les maladies chroniques,notamment dans les situations de prévention primaire  HTA, dyslipidémie, ostéoporose) …. et  un arrêt des traitements au bout de 2 ans en moyenne.L’observance est moins bonne chez les adolescents de l’ordre de 40% elle peut concerner tous les médicaments y compris l’insuline)Le non-respect des recommandations a des conséquences négatives-à titre individuel ( survenue de complications , résistance aux traitements notamment anti-infectieux, majoration du traitement du fait d’une mauvaise réponse et donc risque d’effets indésirables supplémentaires) mais-à titre collectif la non observance augmente les coûts de santé de façon drastique du fait des médicaments non consommés, des hospitalisations en lien avec les complications de la maladie ou des effets indésirables ……creusant ainsi des inégalités sociales et contribuant également à la dissémination des épidémies (anti–vaccins par ex.). Le coût de ce gaspillage pourrait être estimé à plus de 3,4 milliards d’€ par an en France (médicaments remboursés par l’Assurance maladie)."
    },
    {
        "identifiant": "OIC-324-10-A",
        "rang": "A",
        "intitule": "Connaître les facteurs améliorant l'observance médicamenteuse et non médicamenteuse",
        "content": "\nConnaître les facteurs améliorant l'observance médicamenteuse et non médicamenteuse OIC-324-10-A\n\n\n\nCf les items précédents Connaître les facteurs améliorant l'observance médicamenteuse et non médicamenteuse OIC-324-10-ACf les items précédents"
    },
    {
        "identifiant": "OIC-324-11-A",
        "rang": "A",
        "intitule": "Savoir qu'un même patient peut présenter différents comportements de non observance",
        "content": "\nSavoir qu'un même patient peut présenter différents comportements de non observance OIC-324-11-A\n\n\n\nL’observance et l’adhésion au traitement sont des processus qui se construisent dans le temps ; des processus instables, dynamiques et modifiables. Le fait de prendre un médicament pour traiter une maladie chronique va nécessiter un changement de comportement, lequel a été décrit par PROCHASKA et DI CLEMENTE  comme une adaptation en cinq stades (pré-intention, intention, préparation, action, maintien). L'adhésion du patient à son traitement dépendra du stade dans lequel il se trouve dans son processus de maturation vers ce changement de comportement.\nDans ce contexte s’il existe plusieurs pathologies plus ou moins acceptées en fonction de la période du diagnostic la prise en compte par le patient des consignes thérapeutiques pourra être différente. \nElle l’est d’autant plus que les médicaments dont la prise est suivie d’un effet bénéfique perçu par le patient sera plus marquée (crise d’asthme, migraine, douleur dentaire..) contrairement à une prise de médicament en prophylaxie primaire qui n’apporte pas de bénéfice immédiat voire même des effets indésirables (crampes musculaires, fatigue…). \n\nLa notion de prophylaxie primaire doit être parfaitement comprise et expliquée au patient pour qu’il en ressente un bénéfice potentiel. Savoir qu'un même patient peut présenter différents comportements de non observance OIC-324-11-AL’observance et l’adhésion au traitement sont des processus qui se construisent dans le temps ; des processus instables, dynamiques et modifiables. Le fait de prendre un médicament pour traiter une maladie chronique va nécessiter un changement de comportement, lequel a été décrit par PROCHASKA et DI CLEMENTE  comme une adaptation en cinq stades (pré-intention, intention, préparation, action, maintien). L'adhésion du patient à son traitement dépendra du stade dans lequel il se trouve dans son processus de maturation vers ce changement de comportement.Dans ce contexte s’il existe plusieurs pathologies plus ou moins acceptées en fonction de la période du diagnostic la prise en compte par le patient des consignes thérapeutiques pourra être différente.Elle l’est d’autant plus que les médicaments dont la prise est suivie d’un effet bénéfique perçu par le patient sera plus marquée (crise d’asthme, migraine, douleur dentaire..) contrairement à une prise de médicament en prophylaxie primaire qui n’apporte pas de bénéfice immédiat voire même des effets indésirables (crampes musculaires, fatigue…).La notion de prophylaxie primaire doit être parfaitement comprise et expliquée au patient pour qu’il en ressente un bénéfice potentiel."
    },
    {
        "identifiant": "OIC-324-14-A",
        "rang": "A",
        "intitule": "Connaître la définition des différents types d'automédication",
        "content": "\nConnaître la définition des différents types d'automédication OIC-324-14-A\n\n\n\n\n\nDéfinition des différents types d’automédication\nOn appelle automédication le fait pour un patient de prendre un médicament de sa propre initiative pour une situation aigue sans conseil médicalisé.\n\nEn fait il existe 2 situations très différentes d’automédication\n\nL’automédication dite « sauvage » : un patient rencontrant une situation aigue qu’il connait ou pense reconnaître prend un médicament le plus souvent dans la pharmacie familiale, de sa propre initiative ou sur conseil d’un proche pour gérer cette situation.\nL’automédication contrôlée qui consiste, pour les utilisateurs, à soigner leurs pathologies en utilisant des médicaments dûment autorisés dits médicament d’automédication avec le conseil du pharmacien d’officine. Ces médicaments ont une AMM spécifique dite d’automédication donnée par une commission ad hoc de l’ANSM. Connaître la définition des différents types d'automédication OIC-324-14-ADéfinition des différents types d’automédicationOn appelle automédication le fait pour un patient de prendre un médicament de sa propre initiative pour une situation aigue sans conseil médicalisé.En fait il existe 2 situations très différentes d’automédicationL’automédication dite « sauvage »: un patient rencontrant une situation aigue qu’il connait ou pense reconnaître prend un médicament le plus souvent dans la pharmacie familiale, de sa propre initiative ou sur conseil d’un proche pour gérer cette situation.L’automédication contrôléequi consiste, pour les utilisateurs, à soigner leurs pathologies en utilisant des médicaments dûment autorisés dits médicament d’automédication avec le conseil du pharmacien d’officine. Ces médicaments ont une AMM spécifique dite d’automédication donnée par une commission ad hoc de l’ANSM."
    },
    {
        "identifiant": "OIC-324-16-A",
        "rang": "A",
        "intitule": "Connaître les principaux médicaments concernés par l'automédication",
        "content": "\nConnaître les principaux médicaments concernés par l'automédication OIC-324-16-A\n\n\n\nLe décret « médicaments de médication officinale », publié en 2008, autorise la mise à disposition de certains médicaments devant le comptoir des pharmacies d’officine, en accès direct.\nUne liste des médicaments d’automédication existe sur le site de l’ANSM et il existe environ 400 spécialités disponibles en automédication qui concernent essentiellement les vitamines, les médicaments de la sphère ORL, les veinotoniques, les pansements gastriques, la dermatologie, la douleur (ibuprofène, paracétamol) les anti histaminiques H1, les anti fatigues, la traumatologie et la rhumatologie.\n\nPeuvent être obtenus également de cette façon les médicaments homéopathiques et les médicaments à base de plantes. Connaître les principaux médicaments concernés par l'automédication OIC-324-16-ALe décret « médicaments de médication officinale », publié en 2008, autorise la mise à disposition de certains médicaments devant le comptoir des pharmacies d’officine, en accès direct.Une liste des médicaments d’automédication existe sur le site de l’ANSM et il existe environ 400 spécialités disponibles en automédication qui concernent essentiellement les vitamines, les médicaments de la sphère ORL, les veinotoniques, les pansements gastriques, la dermatologie, la douleur (ibuprofène, paracétamol) les anti histaminiques H1, les anti fatigues, la traumatologie et la rhumatologie.Peuvent être obtenus également de cette façon les médicaments homéopathiques et les médicaments à base de plantes."
    },
    {
        "identifiant": "OIC-324-18-A",
        "rang": "A",
        "intitule": "Connaître les acteurs de l'automédication et les facteurs influençant leurs choix",
        "content": "\nConnaître les acteurs de l'automédication et les facteurs influençant leurs choix OIC-324-18-A\n\n\n\nCe sont les femmes qui achètent le plus de médicaments sans ordonnance, pour soigner des nourrissons et/ou de jeunes enfants\nLe recours à l'automédication se fait surtout aux âges actifs (maximum entre 40 et 50 ans), puis elle diminue avec l'âge.\n\nPlus fréquente lorsque le niveau social est plus élevé. Connaître les acteurs de l'automédication et les facteurs influençant leurs choix OIC-324-18-ACe sont les femmes qui achètent le plus de médicaments sans ordonnance, pour soigner des nourrissons et/ou de jeunes enfantsLe recours à l'automédication se fait surtout aux âges actifs (maximum entre 40 et 50 ans), puis elle diminue avec l'âge.Plus fréquente lorsque le niveau social est plus élevé."
    },
    {
        "identifiant": "OIC-324-19-A",
        "rang": "A",
        "intitule": "Connaître les risques inhérents à une automédication",
        "content": "\nConnaître les risques inhérents à une automédication OIC-324-19-A\n\n\n\nCompte tenu des médicaments les plus utilisés en automédication on peut penser que:\n\nLa prise d’antibiotiques peut décapiter et masquer les symptômes d’une infection\nLes AINS exposent à un risque de cumul et donc l’ulcère gastro duodénal ou bien de flambée d’une infection.\nDes médicaments sédatifs peuvent poser problème pour la conduite automobile.\nElle expose à des risques d’interaction médicamenteuse avec des médicaments pris officiellement\nEt enfin si elle n’est pas avouée elle peut modifier une symptomatologie et générer des prescriptions d’examens complémentaires inconsidérée\n\nSituations de départ reliées\n27 chute de la personne âgée\n266 consultation de suivi d’un patient polymédiqué\n342 rédaction d’une ordonnance\n\n348 suspicion d’un effet indésirable d’un médicament Connaître les risques inhérents à une automédication OIC-324-19-ACompte tenu des médicaments les plus utilisés en automédication on peut penser que:La prise d’antibiotiques peut décapiter et masquer les symptômes d’une infectionLes AINS exposent à un risque de cumul et donc l’ulcère gastro duodénal ou bien de flambée d’une infection.Des médicaments sédatifs peuvent poser problème pour la conduite automobile.Elle expose à des risques d’interaction médicamenteuse avec des médicaments pris officiellementEt enfin si elle n’est pas avouée elle peut modifier une symptomatologie et générer des prescriptions d’examens complémentaires inconsidéréeSituations de départ reliées27 chute de la personne âgée266 consultation de suivi d’un patient polymédiqué342 rédaction d’une ordonnance348 suspicion d’un effet indésirable d’un médicament"
    },
    {
        "identifiant": "OIC-324-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux objectifs pédagogiques des programmes d'éducation thérapeutique du patient",
        "content": "\nConnaître les principaux objectifs pédagogiques des programmes d'éducation thérapeutique du patient OIC-324-02-B\n\n\n\n\n\nLes programmes d’ETP\n1.  Les programmes d’éducation thérapeutique du patient (peuvent être proposés dans toutes les maladies chroniques).\n2.  Les actions d’accompagnement : assistance et soutien aux malades ou à leur entourage (ex : maladie d’Alzheimer).\n3.  Les programmes d’apprentissage : gestes techniques pour l’utilisation d’un médicament ou d’une technique (ex : pompe à insuline, chambre inhalation dans l’asthme).\n\nLes étapes de mise en place d’un programme d’ETP\n1.  Élaborer un diagnostic éducatif : compétences et attentes des patients\n2.  Définir un programme personnalisé d’éducation thérapeutique du patient\n3.  Planifier et mettre en œuvre les séances d’éducation thérapeutique du patient collectives et/ou individuelles\n\n4.  Réaliser une évaluation individuelle : compétences obtenues, gestion de la maladie Connaître les principaux objectifs pédagogiques des programmes d'éducation thérapeutique du patient OIC-324-02-BLes programmes d’ETP1.Les programmes d’éducation thérapeutique du patient (peuvent être proposés dans toutes les maladies chroniques).2.Les actions d’accompagnement : assistance et soutien aux malades ou à leur entourage (ex : maladie d’Alzheimer).3.Les programmes d’apprentissage : gestes techniques pour l’utilisation d’un médicament ou d’une technique (ex : pompe à insuline, chambre inhalation dans l’asthme).Les étapes de mise en place d’un programme d’ETP1.Élaborer un diagnostic éducatif : compétences et attentes des patients2.Définir un programme personnalisé d’éducation thérapeutique du patient3.Planifier et mettre en œuvre les séances d’éducation thérapeutique du patient collectives et/ou individuelles4.Réaliser une évaluation individuelle : compétences obtenues, gestion de la maladie"
    },
    {
        "identifiant": "OIC-324-03-B",
        "rang": "B",
        "intitule": "Connaître les modalités d'évaluation de l'impact de l'éducation thérapeutique sur le succès du traitement",
        "content": "\nConnaître les modalités d'évaluation de l'impact de l'éducation thérapeutique sur le succès du traitement OIC-324-03-B\n\n\n\n\n\nEvaluation de l'impact de l'éducation thérapeutique\nau niveau comportemental : acquisition de compétences d’auto-soins, de sécurité\nau niveau cognitif : amélioration des croyances erronées, des préjugés, des connaissances\nau niveau médical : amélioration de paramètres liés à la maladie (HbA1c dans le diabète par exemple, poussées de bronchopneumopathie chronique obstructive) Connaître les modalités d'évaluation de l'impact de l'éducation thérapeutique sur le succès du traitement OIC-324-03-BEvaluation de l'impact de l'éducation thérapeutiqueau niveau comportemental : acquisition de compétences d’auto-soins, de sécuritéau niveau cognitif : amélioration des croyances erronées, des préjugés, des connaissancesau niveau médical : amélioration de paramètres liés à la maladie (HbA1c dans le diabète par exemple, poussées de bronchopneumopathie chronique obstructive)"
    },
    {
        "identifiant": "OIC-324-04-B",
        "rang": "B",
        "intitule": "Connaître les modalités de planification d'un projet pédagogique individualisé pour un porteur de maladie chronique (voir item 1)",
        "content": "\nSommaire\n\n1 Argumenter une prescription et l'éducation associée, expliquer les facteurs d'observance OIC-324-05-B\n\n1.1 1-Argumenter une prescription :\n1.2 2-Le modèle de décision :\n1.3 3-L’observance :\n\n1.3.1 Les facteurs de bonne observance :\n1.3.2 Les facteurs de non observance :\n\n\n\n\n\n\nConnaître les modalités de planification d'un projet pédagogique individualisé pour un porteur de maladie chronique (voir item 1) OIC-324-04-B\n\n\n\n\n\n1-Le projet pédagogique individualisé : définitions\nLe projet pédagogique individualisé est défini comme l’ensemble des étapes permettant de mettre en place une approche thérapeutique adaptée à un patient, en favorisant son autonomie, ses capacités de décision, ses compétences d’auto-soins.\n« L’éducation thérapeutique est un ensemble de pratiques visant à permettre au patient l’acquisition de compétences, afin de pouvoir prendre en charge de manière active sa maladie, ses soins et sa surveillance, en partenariat avec ses soignants ». OMS 1998\nL’objectif pour les professionnels de santé : « Être capable d’aider les patients atteints d’affections chroniques à acquérir la capacité de gérer leur traitement afin de prévenir les complications résultant de leur propre maladie, tout en conservant ou améliorant leur qualité de vie ». OMS 1998\n2-Le projet pédagogique individualisé : Indications\nUn projet pédagogique individualisé se mettra en place chez un patient atteint de maladie chronique, pour l’aider à améliorer son autonomie et sa qualité de vie, en développant des compétences spécifiques.\n\nLes compétences à développer chez les patients :\nLes compétences d’auto-soins sont des décisions que le patient prend avec l’intention de modifier l’effet de la maladie sur sa santé\nLes compétences d’adaptation sont des compétences personnelles et interpersonnelles, qui permettent aux personnes de d’acquérir la capacité à vivre dans leur environnement et à modifier celui-ci.\nLes compétences de sécurité visent à permettre au patient et à son entourage de savoir dépister et prendre en charge des situations à risque (hypoglycémie chez le diabétique, fièvre chez l’immunodéprimé)\n3-Le projet pédagogique individualisé : 4 étapes\nDifférentes étapes du projet pédagogique\nÉlaborer un diagnostic éducatif  - Le diagnostic est indispensable à la connaissance du patient, à l’identification de ses besoins et attentes et à la formulation avec lui des compétences à acquérir ou à mobiliser. Ce sont les attentes et besoins des patients qui servent de guide à l’élaboration du programme\nDéfinir un programme personnalisé d’éducation thérapeutique du patient  - Il s’agit de formuler avec le patient les compétences à acquérir ou à mobiliser au regard de son projet.\nPlanifier et mettre en œuvre les séances d’éducation thérapeutique du patient collectives et/ou individuelles  - L’objectif est de proposer, selon les besoins et préférences du patient, une planification des séances d’éducation thérapeutique du patient.  - Elle se concrétise par des séances individuelles, d’une durée de 30 à 45 minutes, ou, le plus souvent, collectives ou en alternance, propices au partage d’expériences.\nRéaliser une évaluation individuelle  - Elle permet de faire le point avec le patient sur ce qu’il a compris, ce qu’il sait faire, comment il vit au quotidien avec sa maladie, ce qu’il lui reste éventuellement à acquérir Sommaire1Argumenter une prescription et l'éducation associée, expliquer les facteurs d'observance OIC-324-05-B1.11-Argumenter une prescription :1.22-Le modèle de décision :1.33-L’observance :1.3.1Les facteurs de bonne observance :1.3.2Les facteurs de non observance :Connaître les modalités de planification d'un projet pédagogique individualisé pour un porteur de maladie chronique (voir item 1) OIC-324-04-B1-Le projet pédagogique individualisé : définitionsLe projet pédagogique individualiséest défini comme l’ensemble des étapes permettant de mettre en place une approche thérapeutique adaptée à un patient, en favorisant son autonomie, ses capacités de décision, ses compétences d’auto-soins.« L’éducation thérapeutiqueest un ensemble de pratiques visant à permettre au patient l’acquisition de compétences, afin de pouvoir prendre en charge de manière active sa maladie, ses soins et sa surveillance, en partenariat avec ses soignants ». OMS 1998L’objectif pour les professionnels de santé :« Être capable d’aider les patients atteints d’affections chroniques à acquérir la capacité de gérer leur traitement afin de prévenir les complications résultant de leur propre maladie, tout en conservant ou améliorant leur qualité de vie ». OMS 19982-Le projet pédagogique individualisé : IndicationsUn projet pédagogique individualisé se mettra en place chez un patient atteint de maladie chronique, pour l’aider à améliorer son autonomie et sa qualité de vie, en développant des compétences spécifiques.Les compétences à développer chez les patients :Les compétences d’auto-soins sont des décisions que le patient prend avec l’intention de modifier l’effet de la maladie sur sa santéLes compétences d’adaptation sont des compétences personnelles et interpersonnelles, qui permettent aux personnes de d’acquérir la capacité à vivre dans leur environnement et à modifier celui-ci.Les compétences de sécurité visent à permettre au patient et à son entourage de savoir dépister et prendre en charge des situations à risque (hypoglycémie chez le diabétique, fièvre chez l’immunodéprimé)3-Le projet pédagogique individualisé : 4 étapesDifférentes étapes du projet pédagogiqueÉlaborer un diagnostic éducatif- Le diagnostic est indispensable à la connaissance du patient, à l’identification de ses besoins et attentes et à la formulation avec lui des compétences à acquérir ou à mobiliser. Ce sont les attentes et besoins des patients qui servent de guide à l’élaboration du programmeDéfinir un programme personnalisé d’éducation thérapeutique du patient- Il s’agit de formuler avec le patient les compétences à acquérir ou à mobiliser au regard de son projet.Planifier et mettre en œuvre les séances d’éducation thérapeutique du patient collectives et/ou individuelles- L’objectif est de proposer, selon les besoins et préférences du patient, une planification des séances d’éducation thérapeutique du patient.  - Elle se concrétise par des séances individuelles, d’une durée de 30 à 45 minutes, ou, le plus souvent, collectives ou en alternance, propices au partage d’expériences.Réaliser une évaluation individuelle- Elle permet de faire le point avec le patient sur ce qu’il a compris, ce qu’il sait faire, comment il vit au quotidien avec sa maladie, ce qu’il lui reste éventuellement à acquérir"
    },
    {
        "identifiant": "OIC-324-05-B",
        "rang": "B",
        "intitule": "Argumenter une prescription et l'éducation associée, expliquer les facteurs d'observance",
        "content": "\nSommaire\n\n1 Argumenter une prescription et l'éducation associée, expliquer les facteurs d'observance OIC-324-05-B\n\n1.1 1-Argumenter une prescription :\n1.2 2-Le modèle de décision :\n1.3 3-L’observance :\n\n1.3.1 Les facteurs de bonne observance :\n1.3.2 Les facteurs de non observance :\n\n\n\n\n\n\nArgumenter une prescription et l'éducation associée, expliquer les facteurs d'observance OIC-324-05-B\n\n\n\n\n\n1-Argumenter une prescription :\n- Le médecin a la liberté de ses prescriptions, mais le contrat tacite qui le lie au patient engage sa responsabilité quant à toutes les conséquences possibles.\n- Le médecin doit donc sans cesse évaluer le rapport bénéfices/risques de sa prescription, voire de sa non prescription. Ceci passe par une prise en compte des attentes, des besoins et des croyances des patients, à côté de l’évaluation de la maladie, des comorbidités et des thérapeutiques envisageables.\n- Cette appréciation constitue la base de la personnalisation de toute décision thérapeutique, c’est-à-dire l’adaptation de la thérapeutique prescrite à chaque patient, en ce que celui-ci a de particulier et d’individuel. \n\n2-Le modèle de décision :\nLa décision thérapeutique peut se faire selon 3 modèles :\n\nle modèle paternaliste : le médecin apporte les informations, descendantes, et décide ;\nle modèle de patient autonome : le patient s’informe par ses propres moyens et va décider, avec ses proches ;\nle modèle de décision partagée : chacun apporte ses informations, ses connaissances, ses besoins et attentes, et une décision commune au soignant et au patient va émerger\n3-L’observance :\nDéfinition : L’observance est le degré de concordance entre le comportement du patient et les recommandations des soignants, aussi bien au niveau de la prescription que du suivi thérapeutique. Elle comprend deux éléments : l’adhésion et la maintenance au traitement. \n\nLes facteurs de bonne observance :\n– traitement d’administration simple,\n– traitement de courte durée,\n– traitement bien toléré,\n– traitement efficace,\n– patient ayant bien compris les bénéfices attendus, les modalités de prise, les risques d’effets indésirables, les modalités de surveillance.\n\nLes facteurs de non observance :\n– la nature de l’affection traitée, d’autant plus que la maladie est non symptomatique : plus de 60 % de non- observance pour le traitement d’une seule anomalie biologique comme l’hypercholestérolémie ;\n– la complexité de la stratégie thérapeutique ;\n– la mauvaise tolérance du traitement ;\n– les problèmes physiologiques présentés par le patient ;\n– le degré de motivation ;\n– la non-compréhension des objectifs par les patients ;\n– l’implication des soignants ;\n– l’absence de prise en charge des soins/traitements par les assurances publiques ou privées ;\n\n– le stress, la dépression, l’anxiété des patients. Sommaire1Argumenter une prescription et l'éducation associée, expliquer les facteurs d'observance OIC-324-05-B1.11-Argumenter une prescription :1.22-Le modèle de décision :1.33-L’observance :1.3.1Les facteurs de bonne observance :1.3.2Les facteurs de non observance :Argumenter une prescription et l'éducation associée, expliquer les facteurs d'observance OIC-324-05-B1-Argumenter une prescription :- Le médecin a la liberté de ses prescriptions, mais le contrat tacite qui le lie au patient engage sa responsabilité quant à toutes les conséquences possibles.- Le médecin doit donc sans cesse évaluer le rapport bénéfices/risques de sa prescription, voire de sa non prescription. Ceci passe par une prise en compte des attentes, des besoins et des croyances des patients, à côté de l’évaluation de la maladie, des comorbidités et des thérapeutiques envisageables.- Cette appréciation constitue la base de la personnalisation de toute décision thérapeutique, c’est-à-dire l’adaptation de la thérapeutique prescrite à chaque patient, en ce que celui-ci a de particulier et d’individuel.2-Le modèle de décision :La décision thérapeutique peut se faire selon 3 modèles :le modèle paternaliste :le médecin apporte les informations, descendantes, et décide ;le modèle de patient autonome :le patient s’informe par ses propres moyens et va décider, avec ses proches ;le modèle de décision partagée :chacun apporte ses informations, ses connaissances, ses besoins et attentes, et une décision commune au soignant et au patient va émerger3-L’observance :Définition : L’observance est le degré de concordance entre le comportement du patient et les recommandations des soignants, aussi bien au niveau de la prescription que du suivi thérapeutique. Elle comprend deux éléments : l’adhésion et la maintenance au traitement.Les facteurs de bonne observance :– traitement d’administration simple,– traitement de courte durée,– traitement bien toléré,– traitement efficace,– patient ayant bien compris les bénéfices attendus, les modalités de prise, les risques d’effets indésirables, les modalités de surveillance.Les facteurs de non observance :– la nature de l’affection traitée, d’autant plus que la maladie est non symptomatique : plus de 60 % de non- observance pour le traitement d’une seule anomalie biologique comme l’hypercholestérolémie ;– la complexité de la stratégie thérapeutique ;– la mauvaise tolérance du traitement ;– les problèmes physiologiques présentés par le patient ;– le degré de motivation ;– la non-compréhension des objectifs par les patients ;– l’implication des soignants ;– l’absence de prise en charge des soins/traitements par les assurances publiques ou privées ;– le stress, la dépression, l’anxiété des patients."
    },
    {
        "identifiant": "OIC-324-08-B",
        "rang": "B",
        "intitule": "Savoir reconnaître les déterminants et les conséquences de la « malobservance »",
        "content": "\nSavoir reconnaître les déterminants et les conséquences de la « malobservance » OIC-324-08-B\n\n\n\nIls peuvent être recherchés par\n-       L’interrogatoire du patient : en posant directement la question sans connotation négative\n-       Le nombre de boites retirées en pharmacie (correspond à la délivrance mais pas obligatoirement à la prise)\n-       La présence de marqueurs biologiques de suivi de traitement (INR sous anti-vitamine K, HbA1c, LDL cholestérol….\n-       Les dosages urinaires ou sanguins des médicaments (valproate de sodium, hydroxychloroquine par exemple), prélevés de façon non programmée au décours de la consultation.\n-       L’efficacité du traitement. Devant toute situation d’échec thérapeutique, il faut absolument se poser la question d’une non-adhésion au traitement, car son objectivation peut éviter une escalade thérapeutique inutile voire dangereuse.\n\n-       La mise en évidence d’effets latéraux quasiment constants des médicaments peut aider : éosinopénie et corticoïdes, hyperuricémie et pyrazinamide, coloration en orange des sécrétions et rifampicine ; bradycardie et Beta bloquants par ex Savoir reconnaître les déterminants et les conséquences de la « malobservance » OIC-324-08-BIls peuvent être recherchés par-L’interrogatoire du patient: en posant directement la question sans connotation négative-Lenombre de boitesretirées en pharmacie (correspond à la délivrance mais pas obligatoirement à la prise)-       La présence demarqueurs biologiques de suivi de traitement(INR sous anti-vitamine K, HbA1c, LDL cholestérol….-       Lesdosages urinaires ou sanguins des médicaments(valproate de sodium, hydroxychloroquine par exemple), prélevés de façon non programmée au décours de la consultation.-       L’efficacité du traitement. Devant toute situation d’échec thérapeutique, il faut absolument se poser la question d’une non-adhésion au traitement, car son objectivation peut éviter une escalade thérapeutique inutile voire dangereuse.-       La mise en évidence d’effets latéraux quasiment constants des médicaments peut aider : éosinopénie et corticoïdes, hyperuricémie et pyrazinamide, coloration en orange des sécrétions et rifampicine ; bradycardie et Beta bloquants par ex"
    },
    {
        "identifiant": "OIC-324-09-B",
        "rang": "B",
        "intitule": "Connaître les facteurs liés à la non-observance thérapeutique à prendre en compte dès l'initiation d'une prescription",
        "content": "\nConnaître les facteurs liés à la non-observance thérapeutique à prendre en compte dès l'initiation d'une prescription OIC-324-09-B\n\n\n\nL’OMS a défini cinq groupes de facteurs pouvant influencer l’observance : \n- facteurs socio-économiques du patient et de son environnement ; \n- facteurs dépendant du système de soins et de ses acteurs, notamment relationnels  \n- facteurs propres au patient : niveau d’éducation, croyances  \n- facteurs liés aux pathologies  \n- facteurs liés au traitement, notamment effets indésirables potentiels\n\nLes aspects sociaux et comportementaux sont prédominants, impliquant qu’une approche relationnelle élaborée soit mise en œuvre lors de tout projet d’amélioration de l’observance notamment par le biais de l’éducation thérapeutique. Connaître les facteurs liés à la non-observance thérapeutique à prendre en compte dès l'initiation d'une prescription OIC-324-09-BL’OMS a défini cinq groupes de facteurs pouvant influencer l’observance :- facteurs socio-économiques du patient et de son environnement ;- facteurs dépendant du système de soins et de ses acteurs, notamment relationnels- facteurs propres au patient : niveau d’éducation, croyances- facteurs liés aux pathologies- facteurs liés au traitement, notamment effets indésirables potentielsLes aspects sociaux et comportementaux sont prédominants, impliquant qu’une approche relationnelle élaborée soit mise en œuvre lors de tout projet d’amélioration de l’observance notamment par le biais de l’éducation thérapeutique."
    },
    {
        "identifiant": "OIC-324-12-B",
        "rang": "B",
        "intitule": "Connaître la notion de non jugement",
        "content": "\nConnaître la notion de non jugement OIC-324-12-B\n\n\n\ncf item suivant Connaître la notion de non jugement OIC-324-12-Bcf item suivant"
    },
    {
        "identifiant": "OIC-324-13-B",
        "rang": "B",
        "intitule": "Connaître les techniques de communication pour évaluer au mieux l'observance médicamenteuse d'un patient",
        "content": "\nConnaître les techniques de communication pour évaluer au mieux l'observance médicamenteuse d'un patient OIC-324-13-B\n\n\n\n\nLa meilleure technique de communication est la recherche systématique dans l’interrogatoire d’un patient qui revient en consultation de difficultés pour prendre son traitement. Ce questionnement doit se faire de la même façon que l’on évalue une efficacité clinique sans porter de jugement négatif et sans faire de reproche au patient qui pourra alors aborder le problème.\nIl faut rechercher ensemble les obstacles au défaut de compliance.\nCelle-ci doit être d’autant plus recherchée que le patient n’a pas d’amélioration clinique et/ou biologique\nIl faut alors expliquer au patient qu’il  est fréquent et « normal » de ne pas arriver à bien prendre un  traitement, ce qui permet d’emblée d’être dans une position bienveillante et qui ne juge pas (notion de non jugement).\n-       Avoir une attitude empathique (capacité à se mettre à la place de l’autre pour mieux le comprendre et lui faire sentir que l’on comprend, sans oublier que l’on n’est pas l’autre).\n-       Eviter les attitudes de :\nMenaces médicales (vous allez être dialysé(e) si vous continuez à ne pas prendre votre traitement, vous serez amputé d’une jambe si vous continuez de fumer…).\nFuite ou évitement\nDes questions comme :\n-       Beaucoup de patients ont des difficultés à prendre leur traitement, surtout au long cours et c’est vrai que c’est compliqué. Et vous, votre traitement, arrivez-vous à le prendre ? Ce n’est pas trop difficile ?\n-       Vous arrive-t-il d’arrêter pendant quelques semaines/ mois ?\n-       Nous avons opté pour un nouvel antalgique il y a 1 mois, l’avez-vous pris ? Pourquoi ne l’avez-vous pas pris ? peur des effets indésirables, fatigué de prendre des médicaments, je ne crois pas à ce traitement, je travaille en horaire décalé et je n’arrive pas à respecter les heures que vous m’avez suggéré, j’ai peur de prendre du poids….. ….\n\nEn parler directement, sans contours et sans jugement est surement la meilleure façon d’essayer de résoudre le problème d’autant que cette recherche est faite précocement après la première prescription sans tabou. Connaître les techniques de communication pour évaluer au mieux l'observance médicamenteuse d'un patient OIC-324-13-BLa meilleure technique de communication est la recherche systématique dans l’interrogatoire d’un patient qui revient en consultation de difficultés pour prendre son traitement. Ce questionnement doit se faire de la même façon que l’on évalue une efficacité clinique sans porter de jugement négatif et sans faire de reproche au patient qui pourra alors aborder le problème.Il faut rechercher ensemble les obstacles au défaut de compliance.Celle-ci doit être d’autant plus recherchée que le patient n’a pas d’amélioration clinique et/ou biologiqueIl faut alors expliquer au patient qu’il  est fréquent et « normal » de ne pas arriver à bien prendre un  traitement, ce qui permet d’emblée d’être dans une position bienveillante et qui ne juge pas (notion de non jugement).-       Avoir une attitude empathique (capacité à se mettre à la place de l’autre pour mieux le comprendre et lui faire sentir que l’on comprend, sans oublier que l’on n’est pas l’autre).-       Eviter les attitudes de :Menaces médicales (vous allez être dialysé(e) si vous continuez à ne pas prendre votre traitement, vous serez amputé d’une jambe si vous continuez de fumer…).Fuite ou évitementDes questions comme :-Beaucoup de patients ont des difficultés à prendre leur traitement, surtout au long cours et c’est vrai que c’est compliqué. Et vous, votre traitement, arrivez-vous à le prendre ? Ce n’est pas trop difficile ?-Vous arrive-t-il d’arrêter pendant quelques semaines/ mois ?-Nous avons opté pour un nouvel antalgique il y a 1 mois, l’avez-vous pris ? Pourquoi ne l’avez-vous pas pris ? peur des effets indésirables, fatigué de prendre des médicaments, je ne crois pas à ce traitement, je travaille en horaire décalé et je n’arrive pas à respecter les heures que vous m’avez suggéré, j’ai peur de prendre du poids….. ….En parler directement, sans contours et sans jugement est surement la meilleure façon d’essayer de résoudre le problème d’autant que cette recherche est faite précocement après la première prescription sans tabou."
    },
    {
        "identifiant": "OIC-324-15-B",
        "rang": "B",
        "intitule": "Savoir que l'automédication concerne la majorité des patients et doit être enseignée par le médecin",
        "content": "\nSavoir que l'automédication concerne la majorité des patients et doit être enseignée par le médecin OIC-324-15-B\n\n\n\nL'enquête décennale Santé menée par l'INSEE en 2002-2003, (il n’y en a pas eu d’autre depuis) a montré que 20 % des individus avaient eu recours à au moins un achat de médicament sans ordonnance (versus 53 % à un achat de médicament prescrit).\n\nPour des situations bénignes fréquente, encourager le recours à l’automédication parait légitime. En effet les médecins ne peuvent voir en consultation tous ces patients d’autant que pour les maladies chroniques les patients se connaissent bien et une automédication orientée et éduquée parait la meilleure façon de limiter le mésusage des médicaments et le recours à la pharmacie familiale. Le médecin généraliste ou le spécialiste qui suivent régulièrement un patient peuvent les éduquer à avoir recours à certains traitements dans des situations cliniques bien définies. C’est l’automédication contrôlées éminemment souhaitable. Savoir que l'automédication concerne la majorité des patients et doit être enseignée par le médecin OIC-324-15-BL'enquête décennale Santé menée par l'INSEE en 2002-2003, (il n’y en a pas eu d’autre depuis) a montré que 20 % des individus avaient eu recours à au moins un achat de médicament sans ordonnance (versus 53 % à un achat de médicament prescrit).Pour des situations bénignes fréquente, encourager le recours à l’automédication parait légitime. En effet les médecins ne peuvent voir en consultation tous ces patients d’autant que pour les maladies chroniques les patients se connaissent bien et une automédication orientée et éduquée parait la meilleure façon de limiter le mésusage des médicaments et le recours à la pharmacie familiale. Le médecin généraliste ou le spécialiste qui suivent régulièrement un patient peuvent les éduquer à avoir recours à certains traitements dans des situations cliniques bien définies. C’est l’automédication contrôlées éminemment souhaitable."
    },
    {
        "identifiant": "OIC-324-17-B",
        "rang": "B",
        "intitule": "Connaître les spécificités des médicaments de « médication officinale »",
        "content": "\nConnaître les spécificités des médicaments de « médication officinale » OIC-324-17-B\n\n\n\n\n\nLes médicaments d’automédication doivent remplir certaines conditions fixées par l’ANSM\nAvoir un rapport/bénéfice risque éminemment favorable\nLa pathologie ciblée doit être courante et bénigne.\nLe conditionnement, la posologie mais aussi les mentions de l’étiquetage et de la notice doivent être adaptés au cadre de l’automédication (courte durée) .\nLe patient doit être averti de la nécessité de consulter si les symptômes persistent\n\n\nCertains médicaments candidats ne sont pas éligibles pour des raisons de sécurité\nEn cas de contre-indications majeures ou de risque important d’interactions médicamenteuses,\nLes médicaments destinés à la population pédiatrique, dont le niveau de sécurité ne serait pas suffisant pour une utilisation en automédication. Connaître les spécificités des médicaments de « médication officinale » OIC-324-17-BLes médicaments d’automédication doivent remplir certaines conditions fixées par l’ANSMAvoir un rapport/bénéfice risque éminemment favorableLa pathologie ciblée doit être courante et bénigne.Le conditionnement, la posologie mais aussi les mentions de l’étiquetage et de la notice doivent être adaptés au cadre de l’automédication (courte durée) .Le patient doit être averti de la nécessité de consulter si les symptômes persistentCertains médicaments candidats ne sont pas éligibles pour des raisons de sécuritéEn cas de contre-indications majeures ou de risque important d’interactions médicamenteuses,Les médicaments destinés à la population pédiatrique, dont le niveau de sécurité ne serait pas suffisant pour une utilisation en automédication."
    },
    {
        "identifiant": "OIC-324-20-B",
        "rang": "B",
        "intitule": "Connaître la définition de la « médecine personnalisée » (ou médecine de précision) et de la « médecine centrée sur la personne »",
        "content": "\nConnaître la définition de la « médecine personnalisée » (ou médecine de précision) et de la « médecine centrée sur la personne » OIC-324-20-B\n\n\n\nLa définition de la médecine personnalisée, ou médecine centrée sur la personne, est la combinaison de plusieurs concepts : philosophiques ou éthiques et techniques. \nIl s’agit d’une pratique de soin qui combine l’usage de techniques permettant de mieux définir les caractéristiques physiologiques et pathologiques du patient mais également l’histoire du patient, son contexte social, économique et ses besoins spécifiques afin d’affiner et de personnaliser les stratégies de prévention, prédiction, diagnostic, traitement et surveillance de sa maladie. \nL’utilisation de biomarqueurs individuels spécifiques est à la base de ce concept de médecine personnalisée. Si le principe de prendre en compte l'entièreté de la personne pour envisager avec lui la prise en charge de sa maladie est plutôt ancien - et probablement la volonté première de tout soignant-, sa ré-émergence est aujourd'hui largement favorisée par les révolutions technologiques observées ces dernières années. Les progrès en imagerie, en protéomique, en génétique et génomique, mais également, et de façon intimement liée, en informatique permettant le traitement de toutes les données générées, rendent désormais possibles son application.\nDans  la  pratique,...la  médecine  personnalisée  ne  signifie  pas  littéralement  la  création  de  médicaments  ou  de  dispositifs  médicaux  spécifiques  pour  chaque patient. Au contraire, il s’agit de la capacité de  classer  les  individus  dans  des  sous-populations  selon  qu’ils  sont  ou  non  susceptibles  de  développer  une  maladie  particulière  ou  sensibles  à  un  traitement spécifique. Des interventions à but préventif ou thérapeutique  seront  alors  proposées  uniquement  à  ceux  qui  pourront  en  bénéficier,  épargnant  ainsi  les  frais et les effets secondaires aux autres ([1], p. 7). En d’autres termes, la médecine personnalisée s’intéresse au  patient,  non  pas  en  tant  que  personne  dont  l’état  de  santé  et  la  situation  sont  appréciés  dans  leur  globalité,  mais  en  tant  qu’individu  faisant  partie  d’un  groupe  particulier  de  patients.  Elle  consisterait  à  mieux  cerner  et  comprendre  ces  différences  entre  patients,  afin  de  créer  de nouvelles catégories – les strates auxquelles se réfère le  terme  « médecine  stratifiée »  –  plus  pertinentes  que  celles utilisées actuellement par la médecine.\n\nS. Bateman Med Sci (Paris), 30 (2014) 8-13\n\n Connaître la définition de la « médecine personnalisée » (ou médecine de précision) et de la « médecine centrée sur la personne » OIC-324-20-BLa définition de la médecine personnalisée, ou médecine centrée sur la personne, est la combinaison de plusieurs concepts : philosophiques ou éthiques et techniques.Il s’agit d’une pratique de soin qui combine l’usage de techniques permettant de mieux définir les caractéristiques physiologiques et pathologiques du patient mais également l’histoire du patient, son contexte social, économique et ses besoins spécifiques afin d’affiner et de personnaliser les stratégies de prévention, prédiction, diagnostic, traitement et surveillance de sa maladie.L’utilisation de biomarqueurs individuels spécifiques est à la base de ce concept de médecine personnalisée. Si le principe de prendre en compte l'entièreté de la personne pour envisager avec lui la prise en charge de sa maladie est plutôt ancien - et probablement la volonté première de tout soignant-, sa ré-émergence est aujourd'hui largement favorisée par les révolutions technologiques observées ces dernières années. Les progrès en imagerie, en protéomique, en génétique et génomique, mais également, et de façon intimement liée, en informatique permettant le traitement de toutes les données générées, rendent désormais possibles son application.Dans  la  pratique,...la  médecine  personnalisée  ne  signifie  pas  littéralement  la  création  de  médicaments  ou  de  dispositifs  médicaux  spécifiques  pour  chaque patient. Au contraire, il s’agit de la capacité de  classer  les  individus  dans  des  sous-populations  selon  qu’ils  sont  ou  non  susceptibles  de  développer  une  maladie  particulière  ou  sensibles  à  un  traitement spécifique. Des interventions à but préventif ou thérapeutique  seront  alors  proposées  uniquement  à  ceux  qui  pourront  en  bénéficier,  épargnant  ainsi  les  frais et les effets secondaires aux autres ([1], p. 7). En d’autres termes, la médecine personnalisée s’intéresse au  patient,  non  pas  en  tant  que  personne  dont  l’état  de  santé  et  la  situation  sont  appréciés  dans  leur  globalité,  mais  en  tant  qu’individu  faisant  partie  d’un  groupe  particulier  de  patients.  Elle  consisterait  à  mieux  cerner  et  comprendre  ces  différences  entre  patients,  afin  de  créer  de nouvelles catégories – les strates auxquelles se réfère le  terme  « médecine  stratifiée »  –  plus  pertinentes  que  celles utilisées actuellement par la médecine.S. Bateman Med Sci (Paris), 30 (2014) 8-13"
    },
    {
        "identifiant": "OIC-324-21-B",
        "rang": "B",
        "intitule": "Connaître les grands principes pour « personnaliser » la prise en charge médicale",
        "content": "\nConnaître les grands principes pour « personnaliser » la prise en charge médicale OIC-324-21-B\n\n\n\nLa personnalisation des soins vise à mettre le patient au centre de la prise en charge par  l' écoute du patient et la compréhension de ce qui est important pour lui ; \naccès par un dialogue structuré aux connaissances, aux représentations, au ressenti du patient, à ses besoins, attentes et préférences ; \nLes réponses sont évolutives dans le temps en fonction des besoins individuels et des circonstances ;\n\n10 étapes pour réaliser un système personnalisé :\n(1) recadrer les perspectives en basculant de ‘quel est le problème' à ‘qu'est ce qui est important pour vous',\n(2) Reconsidérer les vrais indicateurs importants pour les segments de populations considérés et leurs valeurs,\n(3) responsabiliser les citoyens en les aidant à devenir  experts \n(4) passer d'un système unique, à un système adapté à plusieurs valeurs, plusieurs cibles,\n(5) réduire la compétition et augmenter la collaboration entre professionnels, \n(6) accepter la main mise d'une société connectée et du web (Health data hub)\n(7) démocratiser l'information médicale, accepter des traces enregistrées, des connections du patient sur son propre dossier, \n(8) miser sur l'industrie pour trouver et accompagner de nouvelles solutions, \n(9) demander aux citoyens de faire ce travail de valeurs, \n(10) Mesurer les résultats quels que soient les choix, en se centrant sur les individus et sur les populations\n\n\nSnowdon A., Schnarr K., Alessi C. It's all about me, the personalization of health systems, February 2014, Western University Canada Connaître les grands principes pour « personnaliser » la prise en charge médicale OIC-324-21-BLa personnalisation des soins vise à mettre le patient au centre de la prise en charge par  l' écoute du patient et la compréhension de ce qui est important pour lui ;accès par un dialogue structuré aux connaissances, aux représentations, au ressenti du patient, à ses besoins, attentes et préférences ;Les réponses sont évolutives dans le temps en fonction des besoins individuels et des circonstances ;10 étapes pour réaliser un système personnalisé:(1) recadrer les perspectives en basculant de ‘quel est le problème' à ‘qu'est ce qui est important pour vous',(2) Reconsidérer les vrais indicateurs importants pour les segments de populations considérés et leurs valeurs,(3) responsabiliser les citoyens en les aidant à devenir  experts(4) passer d'un système unique, à un système adapté à plusieurs valeurs, plusieurs cibles,(5) réduire la compétition et augmenter la collaboration entre professionnels,(6) accepter la main mise d'une société connectée et du web (Health data hub)(7) démocratiser l'information médicale, accepter des traces enregistrées, des connections du patient sur son propre dossier,(8) miser sur l'industrie pour trouver et accompagner de nouvelles solutions,(9) demander aux citoyens de faire ce travail de valeurs,(10) Mesurer les résultats quels que soient les choix, en se centrant sur les individus et sur les populationsSnowdon A., Schnarr K., Alessi C.It's all about me, the personalization of health systems, February 2014, Western University Canada"
    }
]