[
    {
        "identifiant": "OIC-326-01-A",
        "rang": "A",
        "intitule": "Connaître les es différents cadres juridiques de prescription",
        "content": "\nSommaire\n\n1 Tenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-B\n2 Evaluation pré-thérapeutique\n3 Objectif thérapeutique\n4 Définition du rapport bénéfice/risque individuel\n5 Choix du traitement\n6 Évaluation du traitement\n\n\nConnaître les es différents cadres juridiques de prescription OIC-326-01-A\n\n\n\n\n\nModalités de prescription\nProfessionnels de santé habilités à prescrire\nLa prescription est réalisée par du personnel habilité : \n\nmédecins (et internes en médecine par délégation). Ils disposent d'un droit de prescription large. Leur capacité à prescrire peut toutefois être limitée pour les spécialités à prescription restreinte – réservées à certains spécialistes ou à des praticiens hospitaliers.\nchirurgiens-dentistes peuvent prescrire tous les actes, produits et prestations nécessaires à l'exercice de l'art dentaire. [1]\nsages-femmes sont habilités à prescrire – aux femmes et nouveau-nés – dans les limites d’une liste restrictive de médicaments fixée par arrêté du ministre chargé de la santé. [2]\nPrescription obligatoire, facultative, ou restreinte\nSelon leurs conditions de prescription et de délivrance, on distingue :\n\nles spécialités à prescription médicale obligatoire\nles spécialités non soumis à prescription obligatoire. Ces spécialités sont donc accessibles sur prescription facultative ou en automédication. Parmi ces spécialités, certaines – dont la liste est définie par l'ANSM [3] – peuvent être présentées en accès direct dans les pharmacies.\nles spécialités à prescription restreinte\nMédicament réservé à l’usage hospitalier\nMédicament à prescription hospitalière\nMédicament à prescription initiale hospitalière\nMédicament à prescription réservée à certains médecins spécialistes\nMédicament nécessitant une surveillance particulière pendant le traitement\nPrescription en dénomination commune internationale\nDepuis le 1er janvier 2015, tous les médicaments doivent être prescrits en dénomination commune internationale [DCI]. \n\nModalités de délivrance\nProfessionnels de santé habilités à délivrer\nLa dispensation est l’acte de délivrance du médicament par le pharmacien. \n\nLe pharmacien d’officine assure la dispensation et garantit le bon usage du médicament pour les patients ambulatoires (i.e. non hospitalisés).\nLa pharmacie de l’établissement de santé, dite pharmacie à usage intérieur [PUI], assure la dispensation du médicament et garantit le bon usage du médicament pour les patients hospitalisés. Le pharmacien de la PUI – uniquement pour les PUI autorisées par les Agences régionales de santé [ARS] – assure également la rétrocession de certains médicaments aux patients non hospitalisés. La liste des médicaments pouvant être vendus au public par les PUI est limitée et publiée au Journal officiel de la République française. [4]\nVérification de la prescription\nLa dispensation se fait après avoir vérifié : \n\nque l'ordonnance comportant toutes les mentions requises, notamment la date de l'ordonnance, la posologie et la durée du traitement ; qualification du prescripteur (prescription initiale hospitalière, prescription réservée à certains spécialistes, médicaments autorisés à être prescrits, notamment dans l'exercice de l'art dentaire, aux sages-femmes, aux pédicures-podologues) ; réalisation des examens préalables ou périodiques auxquels la délivrance de certains médicaments est, le cas échéant, subordonnée.\nla régularité au regard de la réglementation dont relèvent les médicaments prescrits : ordonnance sécurisée ou non\nPour combien de temps ?\nLa durée du traitement prescrit sur l'ordonnance est, sauf cas particuliers, au maximum d'un an. Mais la délivrance est effectuée pour une période maximale de 4 semaines, ou 30 jours selon le conditionnement. Toutefois, les médicaments présentés sous un conditionnement correspondant à une durée de traitement supérieure à un mois peuvent être délivrés pour cette durée dans la limite de trois mois. [5]\nLa plus part du temps, le patient dispose d'un délai de 3 mois maximum après la date de prescription pour se rendre en pharmacie. Au-delà de cette date, la prescription n'est plus valable et le pharmacien ne pourra plus délivrer les médicaments.\n\n\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000006688896\n\n↑ https://www.legifrance.gouv.fr/loda/id/JORFTEXT000024686131/\n\n↑ https://ansm.sante.fr/documents/reference/medicaments-en-acces-direct\n\n↑ https://solidarites-sante.gouv.fr/soins-et-maladies/medicaments/professionnels-de-sante/prescription-et-dispensation/article/medicaments-retrocedes-retrocession\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000006915040\n\n Sommaire1Tenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-B2Evaluation pré-thérapeutique3Objectif thérapeutique4Définition du rapport bénéfice/risque individuel5Choix du traitement6Évaluation du traitementConnaître les es différents cadres juridiques de prescription OIC-326-01-AModalités de prescriptionProfessionnels de santé habilités à prescrireLa prescription est réalisée par du personnel habilité :médecins(et internes en médecine par délégation). Ils disposent d'un droit de prescriptionlarge. Leur capacité à prescrire peut toutefois être limitée pour lesspécialités à prescription restreinte– réservées à certainsspécialistesou à despraticiens hospitaliers.chirurgiens-dentistespeuvent prescrire tous les actes, produits et prestationsnécessaires à l'exercice de l'art dentaire.[1]sages-femmessont habilités à prescrire – aux femmes et nouveau-nés – dans les limites d’uneliste restrictivede médicaments fixée par arrêté du ministre chargé de la santé.[2]Prescription obligatoire, facultative, ou restreinteSelon leurs conditions de prescription et de délivrance, on distingue :les spécialités àprescription médicale obligatoireles spécialitésnon soumis à prescription obligatoire. Ces spécialités sont donc accessibles sur prescription facultative ou en automédication. Parmi ces spécialités, certaines – dont la liste est définie par l'ANSM[3]– peuvent être présentées en accès direct dans les pharmacies.les spécialités àprescription restreinteMédicament réservé à l’usage hospitalierMédicament àprescription hospitalièreMédicament àprescriptioninitialehospitalièreMédicament à prescription réservée à certainsmédecins spécialistesMédicament nécessitant unesurveillance particulièrependant le traitementPrescription en dénomination commune internationaleDepuis le 1er janvier 2015, tous les médicaments doivent être prescrits en dénomination commune internationale [DCI].Modalités de délivranceProfessionnels de santé habilités à délivrerLa dispensation est l’acte dedélivrance du médicamentpar lepharmacien.Lepharmacien d’officineassure la dispensation et garantit le bon usage du médicament pour lespatients ambulatoires(i.e.non hospitalisés).Lapharmacie de l’établissement de santé, ditepharmacie à usage intérieur[PUI], assure la dispensation du médicament et garantit le bon usage du médicament pour lespatients hospitalisés. Le pharmacien de la PUI – uniquement pour les PUI autorisées par les Agences régionales de santé [ARS] – assure également larétrocessionde certains médicaments auxpatients non hospitalisés. Lalistedes médicaments pouvant être vendus au public par les PUI estlimitéeet publiée au Journal officiel de la République française.[4]Vérification de la prescriptionLa dispensation se fait après avoir vérifié :que l'ordonnance comportant toutes lesmentions requises, notamment ladatede l'ordonnance, la posologie et la durée du traitement ; qualification du prescripteur (prescription initiale hospitalière, prescription réservée à certains spécialistes, médicaments autorisés à être prescrits, notamment dans l'exercice de l'art dentaire, aux sages-femmes, aux pédicures-podologues) ; réalisation des examens préalables ou périodiques auxquels la délivrance de certains médicaments est, le cas échéant, subordonnée.la régularité au regard de la réglementation dont relèvent les médicaments prescrits : ordonnance sécurisée ou nonPour combien de temps ?La durée du traitement prescrit sur l'ordonnance est, sauf cas particuliers, aumaximumd'un an. Mais la délivrance est effectuée pour unepériode maximalede4 semaines, ou30 joursselon le conditionnement. Toutefois, les médicaments présentés sous un conditionnement correspondant à une durée de traitement supérieure à un mois peuvent être délivrés pour cette duréedans la limite de trois mois.[5]La plus part du temps, le patient dispose d'undélai de 3 mois maximumaprès la date de prescription pour se rendre en pharmacie. Au-delà de cette date, la prescription n'est plus valable et le pharmacien ne pourra plus délivrer les médicaments.↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000006688896↑https://www.legifrance.gouv.fr/loda/id/JORFTEXT000024686131/↑https://ansm.sante.fr/documents/reference/medicaments-en-acces-direct↑https://solidarites-sante.gouv.fr/soins-et-maladies/medicaments/professionnels-de-sante/prescription-et-dispensation/article/medicaments-retrocedes-retrocession↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000006915040"
    },
    {
        "identifiant": "OIC-326-02-A",
        "rang": "A",
        "intitule": "Savoir expliquer la prescription d'un médicament générique ou d'un biosimilaire",
        "content": "\nSommaire\n\n1 Tenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-B\n2 Evaluation pré-thérapeutique\n3 Objectif thérapeutique\n4 Définition du rapport bénéfice/risque individuel\n5 Choix du traitement\n6 Évaluation du traitement\n\n\nSavoir expliquer la prescription d'un médicament générique ou d'un biosimilaire OIC-326-02-A\n\n\n\n\n\nMédicament générique\nUn médicament générique est un médicament dont le brevet du principe actif a expiré et qui appartient donc au domaine public. Dans cette situation, il peut donc être librement produit par un laboratoire pharmaceutique sous réserve qu’il ait une composition qualitative et quantitative en principe actif identique au médicament princeps. Il doit également avoir la même forme pharmaceutique (comprimé, gélule, solution buvable…) et doit faire la démonstration qu’il présente des caractéristiques pharmacocinétiques identiques au princeps. Cette démonstration a lieu lors d’une étude de bioéquivalence. Le médicament générique peut, en revanche, contenir des excipients qui sont différents de ceux du médicament princeps. Les excipients à effet notoires sont mentionnés afin de guider le prescripteur lors d’une éventuelle substitution d’un médicament princeps par un médicament générique. L’aspect, la couleur et le goût d’un médicament générique peuvent également être différents du médicament princeps. Dans la plupart des cas, le médicament générique est identifié par la dénomination commune internationale (DCI), le nom du laboratoire, le dosage et la forme pharmaceutique du médicament. La substitution d’un médicament princeps par un médicament générique répond à un objectif économique de maitrise des coûts de santé.\n\nAutorisation des médicaments génériques\nLes médicaments génériques disposent d’une procédure d’autorisation de mise sur le marché (AMM) allégée. En pratique, l’AMM de ces médicaments est obtenue dans l’indication du médicament princeps sur la base du dossier pharmaceutique et d’études de bioéquivalence. Ce dernier type d’étude doit être mené de manière randomisée, en cross-over et en dose unique. La bioéquivalence est obtenue si les intervalles de confiance à 90% de la moyenne géométrique des concentrations maximales (Cmax) et de l’aire sous la courbe des concentrations en fonction du temps (AUC) du médicament générique sont contenus dans l’intervalle 80-125% de celles du médicament princeps. Pour les médicaments à marge thérapeutique étroite (médicaments pour lesquels une faible variation de concentration va modifier l’effet du médicament), la marge d’acceptation lors des études de bioéquivalence est réduite à un intervalle de 90-111%.\n\nSubstitution d'un médicament générique\nLes médicaments génériques figurent dans le répertoire des génériques au sein de groupes contenant le médicament de référence et les différents médicaments génériques autorisés. Les substitutions de médicaments ne sont possibles qu’au sein d’un même groupe générique. Ces substitutions peuvent se faire : entre le médicament de référence et un médicament du groupe générique ou entre médicaments génériques entre eux.\nLa prescription devant se faire en DCI, le médecin prescripteur ou le pharmacien dispensant le médicament sont autorisés à substituer un médicament par un générique.\nLe prescripteur et/ou le pharmacien effectuant la substitution doivent tenir compte de la présence d’excipients à effets notoires lors de la substitution :\n\nEn particulier, si le médicament à substituer ne contient pas d’excipient à effet notoire, il conviendra de prescrire/dispenser préférentiellement un générique ne contenant pas d’excipient à effet notoire.\nSi le médicament à substituer contient un excipient à effet notoire, il conviendra de prescrire/dispenser un générique contenant le même excipient ou un générique dépourvu d’excipient à effet notoire.\nRefus de substitution\nDans des conditions très particulières et nécessitant une justification médicale, le médecin prescripteur peut s’opposer à la substitution d’un médicament par un générique. Dans ce cas, il doit inscrire sur la prescription la mention « non substituable ». Cette opposition à la substitution n’est possible que dans 3 situations :\n\nPrescription chez l’enfant de moins de 6 ans quand il n’existe pas de forme galénique adaptée.\nPrescription chez un patient présentant une contre-indication à un excipient du médicament générique dans l’éventualité où cet excipient est présent dans toutes les spécialités du groupe générique et n’est pas présent dans la composition du princeps.\nPrescription d’un médicament à marge thérapeutique étroite dont la liste est définie par arrêté chez un patient dont le traitement par ce médicament est équilibré.\nLe pharmacien est autorisé à substituer un médicament par un générique du même groupe en l’absence de la mention « non substituable » et pour peu que cette substitution n’entraine pas de dépense supplémentaire pour l’assurance maladie.\n\nMédicament biosimilaire\nUn médicament biosimilaire est un médicament biologique (impliquant une source biologique, protéine ou cellule, pour leur production) de même composition qualitative et quantitative en substance active et de même forme pharmaceutique qu'un médicament biologique de référence qui a obtenu une AMM. La nature biologique, la complexité de la molécule et la difficulté liée à la production de ces médicaments fait que ce type de médicament ne remplit pas les conditions pour être regardé comme un médicament générique.\n\nAutorisation des médicaments biosimilaires\nLes médicaments biosimilaires nécessitent que soient produites des données précliniques et cliniques supplémentaires pharmacodynamiques et toxicologiques prouvant la comparabilité en termes de mode d’action pharmacologique, d’efficacité et de sécurité clinique. S’agissant de médicaments biologiques, l’étude de l’immunogénicité de ces médicaments est également essentielle.\nSi un médicament biosimilaire fait la démonstration, dans une indication jugée représentative, d’une efficacité et d’un profil de sécurité comparables à un médicament biologique de référence, ce médicament biosimilaire peut obtenir, par extrapolation, une autorisation pour les autres indications approuvées pour le médicament biologique de référence (exemple : AMM des biosimilaires d’anti-tumor necrosis factor alpha dans toutes les indications du médicament biologique de référence après démonstration de son efficacité et de sa sécurité dans l’indication du traitement de la polyarthrite rhumatoïde).\n\nInterchangeabilité des médicaments biosimilaires\nPar définition, un médicament biosimilaire ne peut pas être substitué comme un médicament générique puisqu’il n’est pas une copie exacte du médicament de référence. Ces médicaments biosimilaires sont néanmoins « interchangeable » à l’initiative du prescripteur. Cette interchangeabilité est possible à tout moment du traitement d’un patient mais nécessite : d’informer le patient et de recueillir son consentement, de tracer dans le dossier patient ce changement vers un médicament biosimilaire et d’assurer une surveillance appropriée après changement vers ce médicament biosimilaire. Sommaire1Tenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-B2Evaluation pré-thérapeutique3Objectif thérapeutique4Définition du rapport bénéfice/risque individuel5Choix du traitement6Évaluation du traitementSavoir expliquer la prescription d'un médicament générique ou d'un biosimilaire OIC-326-02-AMédicament génériqueUn médicament générique est un médicament dont le brevet du principe actif a expiré et qui appartient donc au domaine public. Dans cette situation, il peut donc être librement produit par un laboratoire pharmaceutique sous réserve qu’il ait une composition qualitative et quantitative en principe actif identique au médicament princeps. Il doit également avoir la même forme pharmaceutique (comprimé, gélule, solution buvable…) et doit faire la démonstration qu’il présente des caractéristiques pharmacocinétiques identiques au princeps. Cette démonstration a lieu lors d’une étude de bioéquivalence. Le médicament générique peut, en revanche, contenir des excipients qui sont différents de ceux du médicament princeps. Les excipients à effet notoires sont mentionnés afin de guider le prescripteur lors d’une éventuelle substitution d’un médicament princeps par un médicament générique. L’aspect, la couleur et le goût d’un médicament générique peuvent également être différents du médicament princeps. Dans la plupart des cas, le médicament générique est identifié par la dénomination commune internationale (DCI), le nom du laboratoire, le dosage et la forme pharmaceutique du médicament. La substitution d’un médicament princeps par un médicament générique répond à un objectif économique de maitrise des coûts de santé.Autorisation des médicaments génériquesLes médicaments génériques disposent d’une procédure d’autorisation de mise sur le marché (AMM) allégée. En pratique, l’AMM de ces médicaments est obtenue dans l’indication du médicament princeps sur la base du dossier pharmaceutique et d’études de bioéquivalence. Ce dernier type d’étude doit être mené de manière randomisée, en cross-over et en dose unique. La bioéquivalence est obtenue si les intervalles de confiance à 90% de la moyenne géométrique des concentrations maximales (Cmax) et de l’aire sous la courbe des concentrations en fonction du temps (AUC) du médicament générique sont contenus dans l’intervalle 80-125% de celles du médicament princeps. Pour les médicaments à marge thérapeutique étroite (médicaments pour lesquels une faible variation de concentration va modifier l’effet du médicament), la marge d’acceptation lors des études de bioéquivalence est réduite à un intervalle de 90-111%.Substitution d'un médicament génériqueLes médicaments génériques figurent dans le répertoire des génériques au sein de groupes contenant le médicament de référence et les différents médicaments génériques autorisés. Les substitutions de médicaments ne sont possibles qu’au sein d’un même groupe générique. Ces substitutions peuvent se faire : entre le médicament de référence et un médicament du groupe générique ou entre médicaments génériques entre eux.La prescription devant se faire en DCI, le médecin prescripteur ou le pharmacien dispensant le médicament sont autorisés à substituer un médicament par un générique.Le prescripteur et/ou le pharmacien effectuant la substitution doivent tenir compte de la présence d’excipients à effets notoires lors de la substitution :En particulier, si le médicament à substituer ne contient pas d’excipient à effet notoire, il conviendra de prescrire/dispenser préférentiellement un générique ne contenant pas d’excipient à effet notoire.Si le médicament à substituer contient un excipient à effet notoire, il conviendra de prescrire/dispenser un générique contenant le même excipient ou un générique dépourvu d’excipient à effet notoire.Refus de substitutionDans des conditions très particulières et nécessitant une justification médicale, le médecin prescripteur peut s’opposer à la substitution d’un médicament par un générique. Dans ce cas, il doit inscrire sur la prescription la mention « non substituable ». Cette opposition à la substitution n’est possible que dans 3 situations :Prescription chez l’enfant de moins de 6 ans quand il n’existe pas de forme galénique adaptée.Prescription chez un patient présentant une contre-indication à un excipient du médicament générique dans l’éventualité où cet excipient est présent dans toutes les spécialités du groupe générique et n’est pas présent dans la composition du princeps.Prescription d’un médicament à marge thérapeutique étroite dont la liste est définie par arrêté chez un patient dont le traitement par ce médicament est équilibré.Le pharmacien est autorisé à substituer un médicament par un générique du même groupe en l’absence de la mention « non substituable » et pour peu que cette substitution n’entraine pas de dépense supplémentaire pour l’assurance maladie.Médicament biosimilaireUn médicament biosimilaire est un médicament biologique (impliquant une source biologique, protéine ou cellule, pour leur production) de même composition qualitative et quantitative en substance active et de même forme pharmaceutique qu'un médicament biologique de référence qui a obtenu une AMM. La nature biologique, la complexité de la molécule et la difficulté liée à la production de ces médicaments fait que ce type de médicament ne remplit pas les conditions pour être regardé comme un médicament générique.Autorisation des médicaments biosimilairesLes médicaments biosimilaires nécessitent que soient produites des données précliniques et cliniques supplémentaires pharmacodynamiques et toxicologiques prouvant la comparabilité en termes de mode d’action pharmacologique, d’efficacité et de sécurité clinique. S’agissant de médicaments biologiques, l’étude de l’immunogénicité de ces médicaments est également essentielle.Si un médicament biosimilaire fait la démonstration, dans une indication jugée représentative, d’une efficacité et d’un profil de sécurité comparables à un médicament biologique de référence, ce médicament biosimilaire peut obtenir, par extrapolation, une autorisation pour les autres indications approuvées pour le médicament biologique de référence (exemple : AMM des biosimilaires d’anti-tumor necrosis factor alpha dans toutes les indications du médicament biologique de référence après démonstration de son efficacité et de sa sécurité dans l’indication du traitement de la polyarthrite rhumatoïde).Interchangeabilité des médicaments biosimilairesPar définition, un médicament biosimilaire ne peut pas être substitué comme un médicament générique puisqu’il n’est pas une copie exacte du médicament de référence. Ces médicaments biosimilaires sont néanmoins « interchangeable » à l’initiative du prescripteur. Cette interchangeabilité est possible à tout moment du traitement d’un patient mais nécessite : d’informer le patient et de recueillir son consentement, de tracer dans le dossier patient ce changement vers un médicament biosimilaire et d’assurer une surveillance appropriée après changement vers ce médicament biosimilaire."
    },
    {
        "identifiant": "OIC-326-05-A",
        "rang": "A",
        "intitule": "Connaître le rapport bénéfice / risque et bénéfice net à partir des informations disponibles",
        "content": "\nSommaire\n\n1 Tenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-B\n2 Evaluation pré-thérapeutique\n3 Objectif thérapeutique\n4 Définition du rapport bénéfice/risque individuel\n5 Choix du traitement\n6 Évaluation du traitement\n\n\nConnaître le rapport bénéfice / risque et bénéfice net à partir des informations disponibles OIC-326-05-A\n\n\n\n\n\nRapport bénéfice / risque\nUn médicament est susceptible d'obtenir une autorisation de mise sur le marché [AMM] – pour une indication donnée – si son rapport bénéfice / risque, dans cette même indication, est favorable, i.e. lorsque les bénéfices escomptés sont supérieurs aux risques attendus. \n\nRéévaluation permanente\nL'évaluation du rapport bénéfice / risque consiste donc à évaluer à la fois les bénéfices et les risques. Mais au moment d'octroyer l'AMM, le rapport bénéfice / risque est généralement évalué à partir des données d'essais cliniques soit sur un nombre limité de patients. Il est donc nécessaire de poursuivre l'analyse du rapport bénéfice / risque à partir des informations disponibles qui s'accumulent, y compris après l'obtention de l'AMM. [1]\nLe rapport bénéfice / risque n'est donc pas figé. Il doit être actualisé en permanence en fonction de l'amélioration des connaissances et sa ré-évaluation peut conduire à modifier, suspendre ou retirer un AMM.  \n\nEstimation à l’échelle populationnelle ou individualisée\nL'estimation de la balance bénéfice / risque est utile à différentes étapes du développement du médicament. \n\nLes industriels l'utilisent pour continuer ou au contraire interrompre le développement d'un médicament\nLes autorités compétentes l'utilisent pour octroyer ou non l'AMM\nLe comité économique des produits de santé l'utilise pour déterminer prix et remboursement du médicament\nLe médecin et le patient l'évaluent pour déterminer le traitement adapté à une situation donnée\nDans les trois premières situations, la balance bénéfice risque est évaluée à l'échelle populationnelle. Dans la dernière situation, il s'agit d'une estimation individualisée. [2]\n↑ https://www.ema.europa.eu/en/documents/regulatory-procedural-guideline/international-conference-harmonisation-technical-requirements-registration-pharmaceuticals-human-use_en-0.pdf\n\n↑ https://www.sciencedirect.com/science/article/abs/pii/S0040595716312732\n\n Sommaire1Tenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-B2Evaluation pré-thérapeutique3Objectif thérapeutique4Définition du rapport bénéfice/risque individuel5Choix du traitement6Évaluation du traitementConnaître le rapport bénéfice / risque et bénéfice net à partir des informations disponibles OIC-326-05-ARapport bénéfice / risqueUn médicament est susceptible d'obtenir une autorisation de mise sur le marché [AMM] – pour une indication donnée – si sonrapport bénéfice / risque, dans cette même indication, est favorable,i.e.lorsque les bénéfices escomptés sontsupérieursaux risques attendus.Réévaluation permanenteL'évaluation durapport bénéfice / risqueconsiste donc à évaluer à la fois les bénéfices et les risques. Mais au moment d'octroyer l'AMM, lerapport bénéfice / risqueest généralement évalué à partir des données d'essais cliniques soit sur unnombre limité de patients. Il est donc nécessaire de poursuivre l'analyse durapport bénéfice / risqueà partir des informations disponibles qui s'accumulent, y compris après l'obtention de l'AMM.[1]Lerapport bénéfice / risquen'est donc pas figé. Il doit êtreactualisé en permanenceen fonction de l'amélioration des connaissances et sa ré-évaluation peut conduire à modifier, suspendre ou retirer un AMM.Estimation à l’échelle populationnelle ou individualiséeL'estimation de la balance bénéfice / risque est utile à différentes étapes du développement du médicament.Les industriels l'utilisent pour continuer ou au contraire interrompre le développement d'un médicamentLes autorités compétentes l'utilisent pour octroyer ou non l'AMMLe comité économique des produits de santé l'utilise pour déterminer prix et remboursement du médicamentLe médecin et le patient l'évaluent pour déterminer le traitement adapté à une situation donnéeDans les trois premières situations, la balance bénéfice risque est évaluée à l'échellepopulationnelle. Dans la dernière situation, il s'agit d'uneestimation individualisée.[2]↑https://www.ema.europa.eu/en/documents/regulatory-procedural-guideline/international-conference-harmonisation-technical-requirements-registration-pharmaceuticals-human-use_en-0.pdf↑https://www.sciencedirect.com/science/article/abs/pii/S0040595716312732"
    },
    {
        "identifiant": "OIC-326-03-B",
        "rang": "B",
        "intitule": "Connaître la signification des indices de bénéfice clinique et d'intérêt thérapeutique : service médical rendu (SMR), amélioration du service médical rendu (ASMR)",
        "content": "\nConnaître la signification des indices de bénéfice clinique et d'intérêt thérapeutique : service médical rendu (SMR), amélioration du service médical rendu (ASMR) OIC-326-03-B\n\n\n\nLe service médical rendu [SMR] et l'amélioration du service médical [ASMR] permettent de répondre aux deux questions suivantes :\n\nle médicament a-t-il suffisamment d’intérêt clinique pour être pris en charge par la solidarité nationale ?\nle médicament apporte-t-il un progrès par rapport aux traitements disponibles ?\nLe SMR et l'ASMR sont évalués par la Commission de la Transparence [CT] de la Haute Autorité de santé [HAS] après que le médicament ait obtenu son autorisation de mise sur le marché [AMM].\n\nService médical rendu [SMR]\nLe SMR fournit des éléments d’éclairage scientifiques et cliniques à l’Union nationale des caisses d'assurance maladie [UNCAM] et au ministre pour justifier de l’intérêt de la prise en charge ou non des médicaments par la solidarité nationale. \nLe SMR est déterminé selon des caractéristiques portant sur l'indication et le médicament :\n\nl’efficacité et les effets indésirables du médicament ;\nle caractère préventif, curatif, symptomatique du médicament ;\nsa place dans la stratégie thérapeutique, au regard des autres thérapeutiques disponibles ;\nson intérêt pour la santé publique : gravité de la maladie, prévalence, besoin médical et réponse, impact sur la qualité de vie, impact en termes de morbi-mortalité et sur l’organisation des soins\nEn fonction de l'appréciation de ces critères, quatre niveaux de SMR ont été définis et déterminent l’accès au remboursement et le taux de remboursement : \n\n\n\n\n\nIntérêt clinique – SMR\n\nTaux de remboursement\n\n\nImportant\n\n65 %\n\n\nModéré\n\n30 %\n\n\nFaible\n\n15 %\n\n\nInsuffisant\n\nNon remboursé\n\nAmélioration du service médical [ASMR]\nL’ASMR correspond au progrès thérapeutique apporté par un médicament dans une pathologie considérée. Il dépend donc des autres traitements de référence disponibles. \nEn fonction de l'appréciation, cinq niveaux d'ASMR ont été définis et participent à déterminer le prix du médicament :\n\n\n\n\n\nProgrès thérapeutique\n\nASMR\n\nImpact sur le prix du médicament\n\n\nMajeure\n\nASMR I\n\nPossibilité d'un prix supérieur à celui des comparateurs\n\n\nImportante\n\nASMR II\n\n\nModérée\n\nASMR III\n\n\nMineure\n\nASMR IV\n\n\nAbsent\n\nASMR V\n\nNe peut être inscrit au remboursement que s'il apporte une économie dans les coûts de traitement\n Connaître la signification des indices de bénéfice clinique et d'intérêt thérapeutique : service médical rendu (SMR), amélioration du service médical rendu (ASMR) OIC-326-03-BLeservice médical rendu[SMR] et l'amélioration du service médical [ASMR] permettent de répondre aux deux questions suivantes :le médicament a-t-il suffisamment d’intérêt cliniquepour êtrepris en charge par la solidarité nationale?le médicament apporte-t-il unprogrès par rapport aux traitements disponibles?Le SMR et l'ASMR sont évalués par laCommission de la Transparence[CT] de laHaute Autorité de santé[HAS]aprèsque le médicament ait obtenu son autorisation de mise sur le marché [AMM].Service médical rendu [SMR]LeSMRfournit des éléments d’éclairage scientifiques et cliniquesà l’Union nationale des caisses d'assurance maladie [UNCAM] et au ministre pourjustifier de l’intérêt de la prise en chargeou non des médicaments par lasolidarité nationale.LeSMRest déterminé selon des caractéristiques portant sur l'indicationet lemédicament:l’efficacitéet leseffets indésirablesdu médicament ;le caractère préventif, curatif, symptomatique du médicament ;saplace dans la stratégie thérapeutique, au regard des autres thérapeutiques disponibles ;sonintérêt pour la santé publique: gravité de la maladie, prévalence, besoin médical et réponse, impact sur la qualité de vie, impact en termes de morbi-mortalité et sur l’organisation des soinsEn fonction de l'appréciation de ces critères,quatre niveaux de SMRont été définis etdéterminent l’accèsau remboursement et letauxde remboursement :Intérêt clinique – SMRTaux de remboursementImportant65 %Modéré30 %Faible15 %InsuffisantNon rembourséAmélioration du service médical [ASMR]L’ASMR correspond auprogrès thérapeutiqueapporté par un médicament dans une pathologie considérée. Il dépend donc des autres traitements de référence disponibles.En fonction de l'appréciation,cinq niveaux d'ASMRont été définis et participent à déterminer le prix du médicament :Progrès thérapeutiqueASMRImpact sur le prix du médicamentMajeureASMR IPossibilité d'un prix supérieur à celui des comparateursImportanteASMR IIModéréeASMR IIIMineureASMR IVAbsentASMR VNe peut être inscrit au remboursement que s'il apporte une économie dans les coûts de traitement"
    },
    {
        "identifiant": "OIC-326-04-B",
        "rang": "B",
        "intitule": "Connaître le rôle des professionnels impliqués dans l'exécution d'une prescription et leurs responsabilités légales et économiques",
        "content": "\nSommaire\n\n1 Tenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-B\n2 Evaluation pré-thérapeutique\n3 Objectif thérapeutique\n4 Définition du rapport bénéfice/risque individuel\n5 Choix du traitement\n6 Évaluation du traitement\n\n\nConnaître le rôle des professionnels impliqués dans l'exécution d'une prescription et leurs responsabilités légales et économiques OIC-326-04-B\n\n\n\n\n\nRôle des pharmaciens\nValidité de la prescription\nEn présence d'une ordonnance, le pharmacien doit procéder à un certain nombre de vérifications (liste non exhaustive) : \n\ndate de l'ordonnance\ntype d'ordonnance adapté (simples, sécurisées, bi-zones ou spécifique « de médicaments d’exception »)\nposologie et durée du traitement\nqualification du prescripteur, notamment si les spécialités pharmaceutiques sont à prescription restreinte\nréalisation des examens préalables ou périodiques auxquels la délivrance de certains médicaments est, le cas échéant, subordonnée.\nAnalyse pharmaceutique\nL'analyse pharmaceutique doit permettre : \n\nde détecter la présence éventuelle d'interactions médicamenteuses\nd'évaluer le choix d’une molécule (conformité vis-à-vis des recommandations, du profil du patient, etc)\nsi nécessaire, refuser la dispensation d’un médicament lorsque l’intérêt de la santé du patient lui paraît l’exiger [1]\nRespect de la prescription\nSelon l'article L.5125-23 du CSP, \"le pharmacien ne peut délivrer un médicament ou produit autre que celui qui a été prescrit, ou ayant une dénomination commune différente de la dénomination commune prescrite, qu'avec l'accord exprès et préalable du prescripteur, sauf en cas d'urgence et dans l'intérêt du patient.\" [2]\nEn conséquence, le pharmacien ne peut délivrer un médicament autre que celui qui a été prescrit qu’avec l’accord exprès et préalable du prescripteur, sauf en cas d’urgence et dans l’intérêt du patient. En cas d’urgence, le pharmacien doit informer le prescripteur dans les meilleurs délais.\n\nCas particulier des génériques\nDepuis 1999, le pharmacien a le droit – sous certaines conditions – de substituer un médicament prescrit par un médicament générique appartenant au même groupe générique. L'objectif de la substitution est de générer des économies pour l'Assurance maladie. \n\nRôle des infirmiers\nSelon l'article R4312-42 du CSP : l'infirmier applique et respecte la prescription médicale qui, sauf urgence, est écrite, quantitative et qualitative, datée et signée. Il demande au prescripteur un complément d'information chaque fois qu'il le juge utile, notamment s'il estime être insuffisamment éclairé. Si l'infirmier a un doute sur la prescription, il la vérifie auprès de son auteur ou, en cas d'impossibilité, auprès d'un autre membre de la profession concernée. En cas d'impossibilité de vérification et de risques manifestes et imminents pour la santé du patient, il adopte, en vertu de ses compétences propres, l'attitude qui permet de préserver au mieux la santé du patient, et ne fait prendre à ce dernier aucun risque injustifié. [3]\n\nCas particulier de l'hôpital\nLe rôle des infirmiers est différent dans le circuit hospitalier dans la mesure où les infirmières et infirmiers sont systématiquement, normalement après la validation pharmaceutique, en interface avec la prescription médicale pour tout type de médicaments alors qu'en médecine ambulatoire le monde infirmier n'intervient qu'en aval de la prescription pour certains médicaments, notamment injectables. De façon générale à l'hôpital l'essentiel des actes infirmiers liés aux médicaments tels que l'administration des médicaments relève de la catégorie des actes délégués, nécessitant donc une prescription médicale (R4311-7 CSP) et non du rôle propre (R4311-5 CSP) des personnels infirmiers.\n\nResponsabilité des acteurs intervenant en aval de la prescription médicale\nLes tribunaux français ont été amené à rappeler à plusieurs reprises que l'exécution d'une prescription engage pour autant la responsabilité des acteurs intervenant en aval de la prescription et non celle du seul prescripteur. \nDans certaines circonstances les tribunaux ont pu engager simultanément la responsabilité du prescripteur et soit d'un pharmacien soit d'un infirmier, que ce soit devant les juridictions civiles ou administratives (réparation du préjudice subi par la victime en médecine ambulatoire ou en médecine hospitalière) ou devant les juridictions pénales (sanction d'une infraction commise aussi bien en secteur privé qu'en secteur public), notamment à l'occasion d'erreurs de posologie, d'indication ou d'erreur sur la dénomination du médicament.\n\nPar ailleurs ces professionnels relèvent d'un ordre professionnel qui peut aussi les sanctionner (responsabilité disciplinaire) pour non respect des règles déontologiques édictées dans leurs codes de déontologie respectifs.\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000006913718/\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000041397424/\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000033496651\n\n Sommaire1Tenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-B2Evaluation pré-thérapeutique3Objectif thérapeutique4Définition du rapport bénéfice/risque individuel5Choix du traitement6Évaluation du traitementConnaître le rôle des professionnels impliqués dans l'exécution d'une prescription et leurs responsabilités légales et économiques OIC-326-04-BRôle des pharmaciensValidité de la prescriptionEn présence d'une ordonnance, le pharmacien doit procéder à un certain nombre de vérifications (liste non exhaustive) :datede l'ordonnancetyped'ordonnance adapté (simples, sécurisées, bi-zones ou spécifique « de médicaments d’exception »)posologieetduréedu traitementqualificationduprescripteur, notamment si les spécialités pharmaceutiques sont àprescription restreinteréalisation desexamenspréalables ou périodiques auxquels la délivrance de certains médicaments est, le cas échéant, subordonnée.Analyse pharmaceutiqueL'analyse pharmaceutique doit permettre :de détecter la présence éventuelle d'interactions médicamenteusesd'évaluer le choix d’une molécule(conformité vis-à-vis des recommandations, du profil du patient, etc)si nécessaire,refuser la dispensationd’un médicament lorsque l’intérêt de la santé du patient lui paraît l’exiger[1]Respect de la prescriptionSelon l'articleL.5125-23 du CSP, \"le pharmacien ne peut délivrer un médicament ou produit autre que celui qui a été prescrit, ou ayant une dénomination commune différente de la dénomination commune prescrite, qu'avec l'accord exprès et préalable du prescripteur, sauf en cas d'urgence et dans l'intérêt du patient.\"[2]En conséquence, le pharmacien ne peut délivrer un médicament autre que celui qui a été prescritqu’avec l’accord exprès et préalable du prescripteur, sauf en cas d’urgenceet dans l’intérêt du patient. En cas d’urgence, le pharmacien doit informer le prescripteur dans les meilleurs délais.Cas particulier des génériquesDepuis 1999, le pharmacien a le droit – sous certaines conditions – desubstituer un médicament prescrit par un médicament génériqueappartenant au mêmegroupe générique. L'objectif de la substitution est de générer deséconomiespour l'Assurance maladie.Rôle des infirmiersSelon l'articleR4312-42 du CSP :l'infirmierappliqueetrespectela prescription médicale qui, sauf urgence, estécrite, quantitative et qualitative, datée et signée. Il demande au prescripteur uncomplément d'informationchaque fois qu'il le juge utile, notamment s'il estime être insuffisamment éclairé. Si l'infirmier a undoutesur la prescription, il lavérifieauprès de sonauteurou, en cas d'impossibilité, auprès d'unautre membrede la profession concernée. En cas d'impossibilité de vérificationet derisques manifestesetimminentspour la santé du patient, il adopte, en vertu de ses compétences propres, l'attitude qui permet de préserver au mieux la santé du patient, et ne fait prendre à ce dernier aucun risque injustifié.[3]Cas particulier de l'hôpitalLe rôle des infirmiers est différent dans le circuit hospitalier dans la mesure où les infirmières et infirmiers sont systématiquement, normalement après la validation pharmaceutique, en interface avec la prescription médicale pour tout type de médicaments alors qu'en médecine ambulatoire le monde infirmier n'intervient qu'en aval de la prescription pour certains médicaments, notamment injectables. De façon générale à l'hôpital l'essentiel des actes infirmiers liés aux médicaments tels que l'administration des médicaments relève de la catégorie des actes délégués, nécessitant donc une prescription médicale (R4311-7 CSP) et non du rôle propre (R4311-5 CSP) des personnels infirmiers.Responsabilité des acteurs intervenant en aval de la prescription médicaleLes tribunaux français ont été amené à rappeler à plusieurs reprises que l'exécution d'une prescriptionengage pour autant laresponsabilité des acteursintervenant enavalde la prescription et non celle du seul prescripteur.Dans certaines circonstances les tribunaux ont puengager simultanémentla responsabilité duprescripteuret soit d'unpharmaciensoit d'uninfirmier, que ce soit devant lesjuridictions civilesouadministratives(réparation du préjudice subi par la victime en médecine ambulatoire ou en médecine hospitalière) ou devant lesjuridictions pénales(sanction d'une infraction commise aussi bien en secteur privé qu'en secteur public), notamment à l'occasion d'erreurs de posologie, d'indication ou d'erreur sur la dénomination du médicament.Par ailleurs ces professionnels relèvent d'unordre professionnelqui peut aussi lessanctionner(responsabilité disciplinaire) pour non respect des règles déontologiques édictées dans leurs codes de déontologie respectifs.↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000006913718/↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000041397424/↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000033496651"
    },
    {
        "identifiant": "OIC-326-06-B",
        "rang": "B",
        "intitule": "Connaître la définition du développement professionnel continu sur le médicament : apprécier la source et la fiabilité des informations",
        "content": "\nConnaître la définition du développement professionnel continu sur le médicament : apprécier la source et la fiabilité des informations OIC-326-06-B\n\n\n\nSelon le Code de déontologie médicale – article R4127-11 du CSP –  : « tout médecin entretient et perfectionne ses connaissances dans le respect de son obligation de développement professionnel continu ». [1] Cette obligation du développement professionnel continu [DPC] concerne tous les médecins inscrits à l’Ordre des médecins. \nLes objectifs de ce DPC sont précisés dans l’article L4021-1 du CSP : « le développement professionnel continu a pour objectifs le maintien et l’actualisation des connaissances et des compétences ainsi que l’amélioration des pratiques. Il constitue une obligation pour les professionnels de santé ». [2]\n\nModalités de DPC\nL’obligation individuelle de DPC pour le médecin évolue régulièrement. Actuellement – et pour la période 2020 à 2022– , le DPC peut être validé suite à : \n\nla réalisation d'un parcours « libre »,\nla réalisation d'un parcours recommandé par les conseils nationaux professionnels,\nl'engagement dans une démarche d'accréditation. \n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000025843562\n\n↑ https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000006072665/LEGISCTA000020888297/#LEGISCTA000020897548\n\n Connaître la définition du développement professionnel continu sur le médicament : apprécier la source et la fiabilité des informations OIC-326-06-BSelon le Code de déontologie médicale –article R4127-11 du CSP–  : «tout médecin entretient et perfectionne ses connaissances dans le respect de son obligation de développement professionnel continu».[1]Cetteobligationdu développement professionnel continu [DPC] concernetous les médecins inscritsà l’Ordre des médecins.Les objectifs de ce DPC sont précisés dans l’article L4021-1 du CSP: «le développement professionnel continu a pour objectifs lemaintien et l’actualisation des connaissances et des compétencesainsi que l’amélioration des pratiques. Il constitue une obligation pour les professionnels de santé».[2]Modalités de DPCL’obligation individuelle de DPC pour le médecin évolue régulièrement. Actuellement – et pour la période 2020 à 2022– , le DPC peut être validé suite à :la réalisation d'un parcours « libre »,la réalisation d'un parcours recommandé par les conseils nationaux professionnels,l'engagement dans une démarche d'accréditation.↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000025843562↑https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000006072665/LEGISCTA000020888297/#LEGISCTA000020897548"
    },
    {
        "identifiant": "OIC-326-07-B",
        "rang": "B",
        "intitule": "Tenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription",
        "content": "\nSommaire\n\n1 Tenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-B\n2 Evaluation pré-thérapeutique\n3 Objectif thérapeutique\n4 Définition du rapport bénéfice/risque individuel\n5 Choix du traitement\n6 Évaluation du traitement\n\n\nTenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-B\n\n\n\nLa prescription d’un médicament doit tenir compte de la situation individuelle du patient et nécessite la connaissance des propriétés pharmacocinétiques et pharmacodynamiques du médicament à prescrire ainsi que la confrontation de ces éléments à ceux de la physiologie du patient notamment son âge, son poids et la capacité fonctionnelle des principaux organes épurateurs. Cette évaluation individuelle doit être réalisée systématiquement avant toute primo-prescription ou renouvellement de prescription afin d’évaluer le rapport bénéfice/risque de ladite prescription et être poursuivie de manière continue tout au long de la durée de prescription.\n\nEvaluation pré-thérapeutique\nAvant toute prescription il est nécessaire de procéder à une évaluation du patient reposant sur :\n\nSes caractéristiques démographiques : âge (les âges extrêmes nécessitent parfois une adaptation du traitement), poids (les poids extrêmes peuvent impacter la pharmacocinétique des médicaments), origine ethnique (certains polymorphismes génétiques sont plus fréquents selon l’origine des patients ce qui entraine des restrictions ou adaptations des traitements).\nSes antécédents médicaux : allergies éventuelles et pathologies intercurrentes (qui peuvent contre-indiquer certains médicaments).\nL’évaluation de ses grandes fonctions d’épuration des médicaments : évaluation de la fonction rénale (estimation du débit de filtration glomérulaire) et de la fonction hépatique (présence d’une insuffisance hépato-cellulaire et sévérité de l’atteinte éventuelle).\nLes traitements médicamenteux déjà prescrits au patient et/ou pris en automédication (lesquels peuvent nécessiter des adaptations selon le risque d’interaction médicamenteuse).\nObjectif thérapeutique\nLe prescripteur doit également établir un objectif thérapeutique de manière concertée avec le patient s’appuyant sur des éléments objectifs permettant de juger de l’atteinte de cet objectif. Ceux-ci sont :\n\ndans le cadre d’un traitement curatif, des éléments d’amélioration de l’état du patient mesurables ou perçus par ce dernier ou,\ndans le cadre d’un traitement préventif, reposent sur des données de santé publique indiquant une diminution de risque d’évènement.\nDéfinition du rapport bénéfice/risque individuel\nLe prescripteur doit également évaluer le bénéfice et le risque de la prescription médicamenteuse selon les données de la science, principalement les essais thérapeutiques de phase III et IV. \nCe rapport est évolutif pour un médicament dans une indication donnée et doit être réévalué fréquemment en fonction des nouvelles informations scientifiques obtenues. \nCe rapport bénéfice/risque doit être mis en perspective dans la situation individuelle du patient (bénéfices et risques particuliers dans le sous-groupe de la population auquel appartient le patient).\n\nChoix du traitement\nL’ensemble de ces éléments doit permettre de déterminer le ou les médicaments indiqué(s) dans le cadre d’un traitement individualisé au patient. Les critères de choix reposent sur :\n\nL’autorisation de mise sur le marché (AMM) du médicament dans une indication précise. La prescription hors-AMM ne peut-être qu’exceptionnelle et effectuée dans des conditions strictes qui sont définies dans l’article L. 5121-12-1 du code de la santé publique.\nLe niveau de preuve de l’efficacité du médicament dans l’indication en question. Le choix entre deux médicaments pour une même indication devra toujours être guidé par le plus fort niveau de preuve et à niveau de preuve égal, la préférence devra être donnée au médicament pour lequel le recul d’utilisation est le plus important.\nL’évaluation pré-thérapeutique faite du patient, l’objectif thérapeutique défini et le rapport bénéfice-risque individuel établi précédemment pour ce patient.\nÉvaluation du traitement\nAprès l’acte de prescription, des éléments de suivi de celles-ci doivent être prévus et l’évaluation du traitement par le prescripteur doit être continue. Cette évaluation porte sur :\n\nL’efficacité du traitement laquelle doit être en cohérence avec l’objectif thérapeutique défini précédemment.\nL’évaluation du profil de sécurité du médicament qui sera centrée sur les signaux d’effets indésirables principaux détectés lors des essais thérapeutiques et du suivi de pharmacovigilance.\nLe suivi médicamenteux reposant sur des éléments cliniques (mesure de la tension artérielle pour les médicaments antihypertenseurs, par exemple), biologiques (suivi de la glycémie lors du traitement du diabète, par exemple) et de suivi thérapeutique pharmacologique (mesure des concentrations sanguines des immunosuppresseurs dans le cadre de la prévention du rejet en transplantation d’organe, par exemple).\nCes éléments d’évaluation du traitement permettent la réévaluation du rapport bénéfice-risque tout au long de la durée de prescription du médicament et peuvent nécessiter d’adapter ou d’interrompre ce dernier selon l’évolution de ce rapport. Sommaire1Tenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-B2Evaluation pré-thérapeutique3Objectif thérapeutique4Définition du rapport bénéfice/risque individuel5Choix du traitement6Évaluation du traitementTenir compte de la situation individuelle du patient pour ajuster le rapport bénéfice/risque en vue de la prescription OIC-326-07-BLa prescription d’un médicament doit tenir compte de lasituation individuelle du patientet nécessite la connaissance des propriétéspharmacocinétiquesetpharmacodynamiquesdu médicament à prescrire ainsi que la confrontation de ces éléments à ceux de laphysiologiedu patient notamment son âge, son poids et la capacité fonctionnelle des principaux organes épurateurs. Cette évaluation individuelle doit être réalisée systématiquement avant toute primo-prescription ou renouvellement de prescription afin d’évaluer lerapport bénéfice/risquede ladite prescription et être poursuivie de manière continue tout au long de la durée de prescription.Evaluation pré-thérapeutiqueAvant toute prescription il est nécessaire de procéder à une évaluation du patient reposant sur :Sescaractéristiques démographiques: âge (les âges extrêmes nécessitent parfois une adaptation du traitement), poids (les poids extrêmes peuvent impacter la pharmacocinétique des médicaments), origine ethnique (certains polymorphismes génétiques sont plus fréquents selon l’origine des patients ce qui entraine des restrictions ou adaptations des traitements).Sesantécédents médicaux: allergies éventuelles et pathologies intercurrentes (qui peuvent contre-indiquer certains médicaments).L’évaluation de sesgrandes fonctions d’épurationdes médicaments : évaluation de la fonctionrénale(estimation du débit de filtration glomérulaire) et de la fonctionhépatique(présence d’une insuffisance hépato-cellulaire et sévérité de l’atteinte éventuelle).Lestraitements médicamenteuxdéjà prescrits au patient et/ou pris en automédication (lesquels peuvent nécessiter des adaptations selon le risque d’interaction médicamenteuse).Objectif thérapeutiqueLe prescripteur doit également établir unobjectif thérapeutiquede manièreconcertée avec le patients’appuyant sur des éléments objectifs permettant de juger de l’atteinte de cet objectif. Ceux-ci sont :dans le cadre d’un traitementcuratif, des éléments d’amélioration de l’état du patient mesurables ou perçus par ce dernier ou,dans le cadre d’un traitementpréventif, reposent sur des données de santé publique indiquant une diminution de risque d’évènement.Définition du rapport bénéfice/risque individuelLe prescripteur doit également évaluer le bénéfice et le risque de la prescription médicamenteuse selon les données de la science, principalement les essais thérapeutiques de phase III et IV.Ce rapport estévolutifpour unmédicamentdans uneindication donnéeet doit êtreréévalué fréquemmenten fonction des nouvelles informations scientifiques obtenues.Ce rapportbénéfice/risquedoit être mis en perspective dans lasituation individuelledu patient (bénéfices et risques particuliers dans le sous-groupe de la population auquel appartient le patient).Choix du traitementL’ensemble de ces éléments doit permettre dedéterminer le ou les médicaments indiqué(s)dans le cadre d’un traitement individualisé au patient. Les critères de choix reposent sur :L’autorisation de mise sur le marché(AMM) du médicament dans uneindication précise. La prescription hors-AMM ne peut-être qu’exceptionnelle et effectuée dans des conditions strictes qui sont définies dans l’article L. 5121-12-1 du code de la santé publique.Leniveau de preuvede l’efficacité du médicament dans l’indication en question. Le choix entre deux médicaments pour une même indication devra toujours être guidé parle plus fort niveau de preuveet à niveau de preuve égal, la préférence devra être donnée au médicament pour lequel le recul d’utilisation est le plus important.L’évaluation pré-thérapeutiquefaite du patient, l’objectif thérapeutiquedéfini et le rapport bénéfice-risque individuel établi précédemment pour ce patient.Évaluation du traitementAprès l’acte de prescription, des éléments de suivi de celles-ci doivent être prévus et l’évaluation du traitement par le prescripteur doit être continue. Cette évaluation porte sur :L’efficacité du traitementlaquelle doit être en cohérence avec l’objectif thérapeutique défini précédemment.L’évaluation duprofil de sécuritédu médicament qui sera centrée sur les signaux d’effets indésirables principaux détectés lors des essais thérapeutiques et du suivi de pharmacovigilance.Lesuivi médicamenteuxreposant sur des élémentscliniques(mesure de la tension artérielle pour les médicaments antihypertenseurs, par exemple),biologiques(suivi de la glycémie lors du traitement du diabète, par exemple) et desuivi thérapeutique pharmacologique(mesure des concentrations sanguines des immunosuppresseurs dans le cadre de la prévention du rejet en transplantation d’organe, par exemple).Ces éléments d’évaluation du traitement permettent laréévaluation du rapport bénéfice-risquetout au long de la durée de prescription du médicament et peuvent nécessiter d’adapter ou d’interrompre ce dernier selon l’évolution de ce rapport."
    }
]