[
    {
        "identifiant": "OIC-327-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la médecine intégrative, de la thérapie complémentaire, de la médecine traditionnelle",
        "content": "\nConnaître la définition de la médecine intégrative, de la thérapie complémentaire, de la médecine traditionnelle OIC-327-01-A\n\n\n\nhttps://sides.uness.fr/elearning/course/view.php?id=34826\n\nRang A\nIntitulé : Savoir définir : médecine intégrative, thérapie complémentaire, médecine traditionnelle\n\nPrès des deux tiers de la population française utilise les INM et ThC dans but d’amélioration de la santé, le plus souvent en complément de la médecine conventionnelle. La Haute Autorité de Santé recommande la prescription de certaines, y compris en première intention  notamment chez patients vulnérables, à plus haut risque d’effets indésirables des médicaments, surtout lorsqu’ils sont pris au long cours.\nLeur évaluation reste souvent insuffisante et permet alors pas de conclure dans des conditions satisfaisantes ni sur leur réelle efficacité, ni sur leur rapport bénéfices/risques, ni sur leur rapport coûts-efficacité. De nombreuses pratiques n’ont pas encore de réglementation en France pour leur mise en œuvre, la reconnaissance des diplômes et le titre professionnel.\n \nDéfinitions                                                                                                                           \n- La médecine est l’ensemble des connaissances scientifiques et moyens mis en œuvre pour la prévention, la guérison et le soin des maladies, des blessures et des infirmités. Elle associe de manière pertinente et personnalisée différentes méthodes conventionnelles visant à optimiser l’efficacité thérapeutique.                                                                              \n- La notion de médecine intégrative, qui n’est pas encore acceptée par certains, associe les pratiques issues de la médecine conventionnelle et les pratiques complémentaires les plus pertinentes. Elle tient compte de la personne dans sa globalité (corps, émotions, croyances, motivations) et propose une approche personnalisée, thérapeutique et préventive.  \n\n2. Intervention non médicamenteuse (INM)\n - Intervention non pharmacologique, non invasive, ciblée et fondée sur des données probantes, hors chirurgie et dispositif médical.              - Pour être reconnue, elle doit avoir fait l’objet d’au moins une étude interventionnelle publiée menée selon une méthodologie reconnue ayant évalué ses bénéfices et ses risques\n- On peut les classer en 5 catégories : intervention physique (ou corporelle), psychologique, nutritionnelle, numérique, ou ergonomique sur une personne, visant à prévenir, soigner, guérir. \n- De nombreuses INM sont validées et reconnues comme l’activité physique adaptée, certaines psychothérapies, certains régimes, la stimulation électrique transcutanée, des méthodes de rééducation, des méthodes d’éducation pour la santé...   \n                                                                                                              \n3. Thérapies complémentaires (ThC), ou « médecines non conventionnelles » (terminologie utilisée par la DGOS)                                                                                                               - Méthodes à visée préventive ou thérapeutique qui agissent en complémentarité avec d’autres méthodes validées, centrées sur la qualité de vie du patient\n- Nombre de thérapies complémentaires n’ont pas fourni un niveau de preuves scientifiques suffisant quant à leur rapport bénéfices / risques pour être intégrées dans l’arsenal thérapeutique validé.   \n- Certaines ThC (acupuncture, hypnose, méditation) ont fait l’objet \"d'études randomisées contrôlées\" notamment dans le domaine de l'analgésie et sont de plus en plus couramment utilisées dans le champ de la prévention, des maladies chroniques, des soins de support, de la douleur, du handicap… \n   \n4. Médecines traditionnelles (médecines traditionnelles chinoises, médecines traditionnelles africaine…) Elles ne sont pas simplement des méthodes ou des techniques, mais des systèmes de pensée où la santé est envisagée dans un environnement socio-culturel particulier, avec un diagnostic, une démarche philosophique et des stratégies thérapeutiques spécifiques.      \n\n5. Médecine alternative : pratique non décrite n’ayant pas fait l’objet d’étude interventionnelle, donc non validée.   \n                                                               \n6. Soins de support                                                                                                                                                                                                      \n- «Ensemble des soins et soutiens nécessaires aux personnes malades, parallèlement aux traitements spécifiques, lorsqu’il y en a, tout au long des maladies graves (cancer et hors cancer).                                                                                                                                \n- Ont pour but d’assurer une meilleure qualité de vie au patient, et font régulièrement appel aux thérapies complémentaires.\n\nEnjeux de l’évaluation des thérapies complémentaires\nCertaines thérapies complémentaires peuvent être validées pour certains symptômes et non pour les pathologies qui génèrent ces symptômes : c’est le cas, par exemple, de l’efficacité de l’acupuncture sur la douleur dans l’arthrose, mais pas sur la hauteur de l’interligne articulaire. Mais c'est également le cas de la plupart des thérapeutiques analgésiques.\nLes limites de l’EBM, conçue pour l’évaluation du médicament pour l’évaluation des ThC sont :\n- La randomisation, difficile à mettre en œuvre si les préférences des patients sont importantes.\n- Le double aveugle, parfois impossible pour le patient (musicothérapie, médecine manuelle),  rarement atteint pour le praticien, ce dernier  sachant le plus souvent ce qu’il délivre.\n- La standardisation d’une intervention, recommandée lors d’un ECR, afin de permettre la reproduction ultérieure de l’intervention (si celle-ci s’avère efficace) ne semble pas adaptée à la plupart des ThC.\n- Les critères de jugement\nLa recherche qualitative apparait comme un outil pertinent dans le domaine de l’évaluation des ThC, et explore les représentations et l’expérience vécue des participants, à partir de données verbales permettant la mise en évidence d’indicateurs pertinents d’efficacité, du point de vue patients, avec la perspective de la construction de patient-reported outcomes (PROs).\n\nCette méthode s’articule avec l’Essai Contrôlé Randomisé (ECR), afin de développer des études mixtes (qualitatives/quantitatives), enrichissant les données de l’ECR. Connaître la définition de la médecine intégrative, de la thérapie complémentaire, de la médecine traditionnelle OIC-327-01-Ahttps://sides.uness.fr/elearning/course/view.php?id=34826Rang AIntitulé : Savoir définir : médecine intégrative, thérapie complémentaire, médecine traditionnellePrès des deux tiers de la population française utilise les INM et ThC dans but d’amélioration de la santé, le plus souvent en complément de la médecine conventionnelle. La Haute Autorité de Santé recommande la prescription de certaines, y compris en première intention  notamment chez patients vulnérables, à plus haut risque d’effets indésirables des médicaments, surtout lorsqu’ils sont pris au long cours.Leur évaluation reste souvent insuffisante et permet alors pas de conclure dans des conditions satisfaisantes ni sur leur réelle efficacité, ni sur leur rapport bénéfices/risques, ni sur leur rapport coûts-efficacité. De nombreuses pratiques n’ont pas encore de réglementation en France pour leur mise en œuvre, la reconnaissance des diplômes et le titre professionnel.Définitions-La médecine est l’ensemble des connaissances scientifiques et moyens mis en œuvre pour la prévention, la guérison et le soin des maladies, des blessures et des infirmités. Elle associe de manière pertinente et personnalisée différentes méthodes conventionnelles visant à optimiser l’efficacité thérapeutique.-La notion de médecine intégrative, qui n’est pas encore acceptée par certains,associeles pratiques issues de la médecine conventionnelle et les pratiques complémentaires les plus pertinentes. Elle tient compte de la personne dans sa globalité (corps, émotions, croyances, motivations) et propose une approche personnalisée, thérapeutique et préventive.2. Intervention non médicamenteuse (INM)- Interventionnon pharmacologique,non invasive,cibléeetfondée sur des données probantes, hors chirurgie et dispositif médical.              - Pour être reconnue, elle doit avoir fait l’objetd’au moins une étude interventionnelle publiéemenée selon une méthodologie reconnue ayant évalué ses bénéfices et ses risques- On peut les classer en5 catégories: intervention physique (ou corporelle), psychologique, nutritionnelle, numérique, ou ergonomique sur une personne, visant à prévenir, soigner, guérir.-De nombreuses INM sont validéeset reconnues comme l’activité physique adaptée, certaines psychothérapies, certains régimes, la stimulation électrique transcutanée, des méthodes de rééducation, des méthodes d’éducation pour la santé...3. Thérapies complémentaires (ThC), ou « médecines non conventionnelles »(terminologie utilisée par la DGOS)-Méthodes à visée préventive ou thérapeutique qui agissenten complémentaritéavec d’autres méthodes validées, centrées sur la qualité de vie du patient-Nombre de thérapies complémentaires n’ont pas fourni un niveau de preuves scientifiques suffisant quant à leur rapport bénéfices / risques pour être intégrées dans l’arsenal thérapeutique validé.-Certaines ThC (acupuncture, hypnose, méditation) ont fait l’objet \"d'études randomisées contrôlées\" notamment dans le domaine de l'analgésie et sont de plus en plus couramment utilisées dans le champ de la prévention, des maladies chroniques, des soins de support, de la douleur, du handicap…4. Médecines traditionnelles(médecines traditionnelles chinoises, médecines traditionnelles africaine…) Elles ne sont pas simplement des méthodes ou des techniques, mais des systèmes de pensée où la santé est envisagée dans unenvironnement socio-culturel particulier, avec un diagnostic, une démarche philosophique et des stratégies thérapeutiques spécifiques.5. Médecine alternative: pratique non décrite n’ayant pas fait l’objet d’étude interventionnelle, donc non validée.6.Soins de support-«Ensemble des soins et soutiens nécessaires aux personnes malades, parallèlement aux traitements spécifiques, lorsqu’il y en a, tout au long des maladies graves (cancer et hors cancer).- Ont pour but d’assurer une meilleure qualité de vie au patient, et font régulièrement appel aux thérapies complémentaires.Enjeux de l’évaluation des thérapies complémentairesCertaines thérapies complémentaires peuvent êtrevalidées pour certains symptômes et non pour les pathologies qui génèrent ces symptômes: c’est le cas, par exemple, de l’efficacité de l’acupuncture sur la douleur dans l’arthrose, mais pas sur la hauteur de l’interligne articulaire. Mais c'est également le cas de la plupart des thérapeutiques analgésiques.Les limites de l’EBM, conçue pour l’évaluation du médicament pour l’évaluation des ThC sont :- La randomisation, difficile à mettre en œuvre si les préférences des patients sont importantes.- Le double aveugle, parfois impossible pour le patient (musicothérapie, médecine manuelle),  rarement atteint pour le praticien, ce dernier  sachant le plus souvent ce qu’il délivre.- La standardisation d’une intervention, recommandée lors d’un ECR, afin de permettre la reproduction ultérieure de l’intervention (si celle-ci s’avère efficace) ne semble pas adaptée à la plupart des ThC.- Les critères de jugementLarecherche qualitativeapparait comme un outil pertinent dans le domaine de l’évaluation des ThC, et explore les représentations et l’expérience vécue des participants, à partir de données verbales permettant la mise en évidence d’indicateurs pertinents d’efficacité, dupoint de vue patients, avec la perspective de la construction de patient-reported outcomes (PROs).Cette méthode s’articule avec l’Essai Contrôlé Randomisé (ECR), afin de développer des études mixtes (qualitatives/quantitatives), enrichissant les données de l’ECR."
    },
    {
        "identifiant": "OIC-327-02-B",
        "rang": "B",
        "intitule": "Connaître les principes d'action, l'utilité et les risques de trois principales thérapies complémentaires ayant fait l'objet d'une évaluation scientifique",
        "content": "\nConnaître les principes d'action, l'utilité et les risques de trois principales thérapies complémentaires ayant fait l'objet d'une évaluation scientifique OIC-327-02-B\n\n\n\nRang B :\nIntitulé : Connaître les principales d’action, l’utilité et les risques des principales thérapies complémentaires ayant fait l’objet d’une évaluation scientifique\n\n1. Acupuncture et médecine traditionnelle chinoise (MTC)\n1.1. La MTC repose sur une approche de l’homme considéré comme un tout dans son environnement.                     \nElle comprend : l’acupuncture, le Qi Gong (pratique psychocorporelle), la pharmacopée et la diététique.\n1.2. L’acupuncture désigne l’ensemble des techniques de stimulation ponctuelle de points spécifiques, les points d’acupuncture, à visée préventive ou curative.                                                                      \nPrincipes : Son mode d’action reste hypothétique. Les points d’acupuncture sont situés le long des méridiens. Plutôt que de se focaliser sur l’organe, l’acupuncture traite un « déséquilibre énergétique », qui peut être d’origine externe ou environnementale (facteur climatique, infectieux...) ou interne (émotions).\nModalités pratiques : le nombre des séances est habituellement de 5 à 10, voire davantage selon la pathologie, d’une durée de 20 à 45 minutes, à raison de 1 à 5 par semaine.  \nIndications et résultats : les indications de l’acupuncture fondées sur les preuves en EBM sont :                                                                 \n- Haut niveau de preuve : céphalées et migraines, rachialgies, douleurs articulaires des membres et musculo-squelettiques, douleurs post-opératoires, nausées et vomissements (notamment en post-opératoires et liés à la chimiothérapie), rhinite allergique.\n- Niveau de preuve modéré : douleurs des neuropathies chimio-induites, douleurs gynécologiques (dysménorrhée, douleur du travail lors accouchement) ; troubles psychiatriques (anxiété, dépression, insomnie, addictions) ; troubles digestifs (constipation, syndrome de l’intestin irritable) ; séquelles d’AVC (motrices, sensitives, douloureuses). \nRisques : le rapport de l’INSERM sur l’efficacité et la sécurité de l’acupuncture (2014) conclut à une prévalence très basse des effets indésirables, qui sont d’intensité faible et transitoires.                                                                                                        \nRéglementaire et formations diplômantes : au plan du cadre législatif, en France, l’exercice est actuellement réservé aux professions médicales : médecins (capacité) et sages-femmes (DIU).                                                                                                              \n1.3. Le Qi Gong et Tai Chi :                                                                                                                                                                              \nPrincipes : mobilisent simultanément la pensée, le corps et le souffle. Se pratiquent principalement debout. Le Tai Chi Chuan, art martial chinois interne, conjugue les principes du Qi Gong et ceux des arts martiaux dont les mouvements sont codifiés.   \nIndications et résultats : Les exercices de Qi Gong, différents selon le type de patients et les indications thérapeutiques, ont des effets qui ont été évalués, en particulier sur la prévention des chutes/Parkinson, la douleur (fibromyalgie), les troubles de l’humeur et l’anxiété, en nutrition-métabolisme pour les patients obèses, en surpoids et/ou porteurs d’un diabète de type 2.\n2. Médecine manuelle -ostéopathie médicale                                                                                                                                        \nPrincipes : la  médecine manuelle et l’ostéopathie font partie du cadre des thérapies manuelles :                                                                               - Pratiques visant à diagnostiquer et traiter une dysfonction bénigne, mécanique et/ou réflexe d’une structure articulaire ou des tissus.\n- Le but est de restaurer une capacité de mouvement d’amplitude maximale et non douloureuse.                                                          \nLes types de manipulation comprennent les massages superficiels (peau) ou profonds (muscle, tendon, articulation), les mobilisations articulaires et vertébrales, les techniques neuromusculaires (myotensives), les manipulations (mouvements forcés articulaires périphériques et vertébraux.                                                                                                                                                   \nIndications et résultats :  du fait du nombre limité d'études randomisées contrôlées, le niveau de preuve reste faible.                                  -Indications : dysfonctions douloureuses vertébrales (cervicalgies, dorsalgies, lombalgies, coccygodynie) en première intention lorsqu’il s’agit d’une forme commune à la phase aigüe, et en traitement d’appoint des formes chroniques. Au-delà, toutes les dysfonctions communes articulaires ou tendinomusculaires sont accessibles au traitement manuel et ostéopathique lorsque les contre- indications ont été écartées.                                      - Les principaux effets concernent les pathologies rachidiennes en améliorant la douleur et la fonction à court terme. \n Contre-indications et risques :                                                                                                                                                                                           \n-Pathologies exposant à un risque non contrôlé lors d’une manipulation : cancers, infections, fractures, pathologies inflammatoires en poussée \n-Pathologies exposant à un risque neurologique (malformation, conflit disco-radiculaire), ou vasculaire (insuffisance vertébro-basilaire). \nPathologies exposant à un risque neurologique (malformation, conflit disco-radiculaire) ou vasculaire (insuffisance vertébro-basilaire).  \nRéglementaire : Loi du 2 mars 2002 : les manipulations ne sont plus réservées aux seuls médecins (titulaire d’un DIU) mais à toute personne, soignante (kinésithérapeute, sage-femme…) ou non soignante, titulaire du diplôme d’ostéopathie, sauf avec les manipulations cervicales (uniquement par des médecins).\n3. Hypnose , hypno-analgésie  \nPrincipes : l’hypnose est un « état de fonctionnement psychologique par lequel un sujet, en relation avec un praticien, fait l’expérience d’un champ de conscience élargie. »                                                                                                                                                   \n- L’hypno-analgésie est utilisée pour la prise en charge de la douleur aiguë, et doit être réalisée par des professionnels de santé dans leur champ de compétences.\n- L’hypnose thérapeutique est de nature psychologique, dans le cadre d’une approche psychothérapique.\nIndications et résultats : l’hypnose possède un niveau de preuve scientifique faible à modérée, qui lui permet d’être inclue dans les pratiques médicales dès lors que les praticiens sont formés, pour :                                                                                                                                                   \n- La prise en charge de l’anxiété                                                                                                                                                                                        \n- La prise en charge des troubles dits « fonctionnels »                                                                                                                                              \n- La prise en charge des douleurs aiguës ou chroniques, seule ou en complément d’autres traitements                                                    \nEn cas de douleur aiguë, elle permet de moduler la composante sensorielle (intensité de la douleur) et émotionnelle (anxiété associée), dans de nombreuses situations où l’hypnose peut être utilisée seule ou en complément d’autres traitements antalgiques : douleurs induites par les soins (pansements, sutures, ponctions, réduction de luxation…), en odontologie, en obstétrique, au bloc opératoire dans le cadre d’une hypnosédation où l’hypnose permet de réduire significativement les doses des agents sédatifs et antalgiques. En pratique, plusieurs techniques hypnotiques peuvent être utilisées : l’hypnose conversationnelle associant communication positive, détournement d’attention, confusion pour des gestes courts ou l’hypnose formelle pour des procédures plus longues en maintenant la transe hypnotique (permettant au patient de vivre par exemple une situation agréable …) pendant le soin ou l’intervention. L’hypnose est également intéressante pour préparer le patient avant une intervention en diminuant l’anxiété préopératoire.                                                                                                                                                 \nEn cas de douleur chronique, la prise en charge des patients est plus complexe et repose sur une approche pluridisciplinaire où l’hypnose peut avoir sa place parmi d’autres traitements. Plusieurs séances sont nécessaires afin de donner au patient de nouvelles ressources pour faire face à sa douleur, lui apprendre à modifier ses rapports avec sa douleur, à la gérer autrement.    \nContre-indications et risques : La pratique de l’hypnose par un professionnel de santé ou un psychologue peut concerner tous les patients sans contre-indication, dans le cadre des compétences du praticien. Cependant, chez le patient au profil psychotique, le délire en phase active ne permet pas la relation et le travail à partir du monde interne du patient s’en trouve empêché. \nAutohypnose : enseigner l’autohypnose au patient dès le début de la prise en charge lui apprend à devenir autonome et acteur de sa santé. Quelques minutes d’autohypnose chaque jour suffisent pour entretenir le travail thérapeutique mis en place par le praticien.\n4. Méditation en pleine conscience                                                                                                                                                                \nDéfinition et principes                                                                                                                                                                                                    \n- La méditation de pleine conscience (« mindfulness » en anglais) amène le pratiquant ou le patient à porter son attention sur les sensations du corps, le souffle, les sons, les pensées ou les émotions.                                                                                                                 \n- Elle amène le méditant à être particulièrement présent et attentif à l’instant présent avec bienveillance et en prenant de la distance par rapport aux jugements, commentaires mentaux ou autocritique. \n- La pratique méditative permet de mieux gérer le stress, favorise la stabilisation des émotions, et développe l’attention. Elle fait entrevoir qu’une attention focalisée peut être source d’aveuglement pouvant avoir des conséquences importantes chez les soignants (par ex. lors d’un examen clinique).                                                                                                                                        \nIndications et résultats                                                                                                                                                                                                \n- Prise en charge de l’anxiété et de la dépression : les études cliniques sont positives avec un haut niveau de preuve sur la prévention des rechutes dépressives chez des patients stabilisés\n- Prise en charge de la maladie chronique, notamment dans les suites du traitement d’un cancer : la méditation permet une amélioration de la qualité de vie, avec un retour à la faculté d’être davantage présent et diminue les ruminations mentales et l’anticipation anxieuse.    \n- Prise en charge des douleurs chroniques : le bénéfice de la méditation a également été montré dans différentes études cliniques, la pratique de la méditation permettant de faire mieux la différence entre la douleur elle-même qui n’est pas modifiée, et la souffrance émotionnelle qui accompagne la douleur chronique. Elle est recommandée en deuxième ligne pour le traitement des douleurs neuropathiques. \n- Prise en charge des troubles du sommeil : les difficultés d’endormissement peuvent être améliorées par la méditation qui permet de « défusionner » le patient de ses pensées et d’amener son attention à ses sensations corporelles et son souffle, induisant une détente favorisant l’endormissement.                                                                                                                                                               \nPour les soignants, souvent exposés à des situations de stress, la pratique méditative peut permettre de développer une habitude du « prendre soin de soi », encore insuffisamment développée. Ces pratiques ont démontré leur intérêt dans la prévention du burn-out des professions de santé et des étudiants.                                                                                                                                    \nRisques : l’apprentissage mérite d’être accompagné par un enseignant formé, susceptible de déterminer si le méditant apprenti peut aborder ces pratiques sans risques, et qui pourra orienter et conseiller si des effets secondaires (rares et surtout observés chez des personnes ayant des antécédents psychiatriques) venait à apparaître au décours de la pratique.\nConclusion\nLe praticien peut élargir son arsenal thérapeutique, en complétant les traitements biomédicaux par des INM et thérapies complémentaires, , dans les secteurs de la prévention, du traitement de la douleur, de la prise en charge des maladies chroniques, de l’accompagnement du handicap, de la santé mentale, de l’enfance et du bien-vieillir, notamment chez les sujets chroniques, douloureux, anxieux, insomniaques, et/ou à risque d’iatrogénie avec les traitements conventionnels.\n\nPlusieurs d’entre elles (exercice physique, approches nutritionnelles, acupuncture, hypnose, méditation…) ont déjà fait l’objet d’études cliniques poussées, mais il faut rester vigilant sur leurs risques potentiels, et les praticiens qui les mettent en oeuvre, qui ont tout intérêt à être des professionnels de santé, avertis de  ces risques Connaître les principes d'action, l'utilité et les risques de trois principales thérapies complémentaires ayant fait l'objet d'une évaluation scientifique OIC-327-02-BRang B :Intitulé : Connaître les principales d’action, l’utilité et les risques des principales thérapies complémentaires ayant fait l’objet d’une évaluation scientifique1. Acupuncture et médecine traditionnelle chinoise (MTC)1.1. La MTCrepose sur une approche de l’homme considéré comme un tout dans son environnement.Elle comprend : l’acupuncture, le Qi Gong (pratique psychocorporelle), la pharmacopée et la diététique.1.2. L’acupuncturedésigne l’ensemble des techniques de stimulation ponctuelle de points spécifiques, les points d’acupuncture, à visée préventive ou curative.Principes: Son mode d’action reste hypothétique. Les points d’acupuncture sont situés le long des méridiens. Plutôt que de se focaliser sur l’organe, l’acupuncture traite un « déséquilibre énergétique », qui peut être d’origine externe ou environnementale (facteur climatique, infectieux...) ou interne (émotions).Modalités pratiques :le nombre des séances est habituellement de 5 à 10, voire davantage selon la pathologie, d’une durée de 20 à 45 minutes, à raison de 1 à 5 par semaine.Indications et résultats :les indications de l’acupuncture fondées sur les preuves en EBM sont :- Haut niveau de preuve : céphalées et migraines, rachialgies, douleurs articulaires des membres et musculo-squelettiques, douleurs post-opératoires, nausées et vomissements (notamment en post-opératoires et liés à la chimiothérapie), rhinite allergique.- Niveau de preuve modéré : douleurs des neuropathies chimio-induites, douleurs gynécologiques (dysménorrhée, douleur du travail lors accouchement) ; troubles psychiatriques (anxiété, dépression, insomnie, addictions) ; troubles digestifs (constipation, syndrome de l’intestin irritable) ; séquelles d’AVC (motrices, sensitives, douloureuses).Risques :le rapport de l’INSERM sur l’efficacité et la sécurité de l’acupuncture (2014) conclut à une prévalence très basse des effets indésirables, qui sont d’intensité faible et transitoires.Réglementaire et formations diplômantes :au plan du cadre législatif, en France, l’exercice est actuellement réservé aux professions médicales : médecins (capacité) et sages-femmes (DIU).1.3. Le Qi Gong et Tai Chi:Principes: mobilisent simultanément la pensée, le corps et le souffle. Se pratiquent principalement debout. Le Tai Chi Chuan, art martial chinois interne, conjugue les principes du Qi Gong et ceux des arts martiaux dont les mouvements sont codifiés.Indications et résultats :Les exercices de Qi Gong, différents selon le type de patients et les indications thérapeutiques, ont des effets qui ont été évalués, en particulier sur la prévention des chutes/Parkinson, la douleur (fibromyalgie), les troubles de l’humeur et l’anxiété, en nutrition-métabolisme pour les patients obèses, en surpoids et/ou porteurs d’un diabète de type 2.2. Médecine manuelle -ostéopathie médicalePrincipes :la  médecine manuelle et l’ostéopathie font partie du cadre des thérapies manuelles :                                                                               - Pratiques visant à diagnostiquer et traiter une dysfonction bénigne, mécanique et/ou réflexe d’une structure articulaire ou des tissus.- Le but est de restaurer une capacité de mouvement d’amplitude maximale et non douloureuse.Les types de manipulationcomprennent les massages superficiels (peau) ou profonds (muscle, tendon, articulation), les mobilisations articulaires et vertébrales, les techniques neuromusculaires (myotensives), les manipulations (mouvements forcés articulaires périphériques et vertébraux.Indications et résultats :du fait du nombre limité d'études randomisées contrôlées, le niveau de preuve reste faible.                                  -Indications : dysfonctions douloureuses vertébrales (cervicalgies, dorsalgies, lombalgies, coccygodynie) en première intention lorsqu’il s’agit d’une forme commune à la phase aigüe, et en traitement d’appoint des formes chroniques. Au-delà, toutes les dysfonctions communes articulaires ou tendinomusculaires sont accessibles au traitement manuel et ostéopathique lorsque les contre- indications ont été écartées.                                      - Les principaux effets concernent les pathologies rachidiennes en améliorant la douleur et la fonction à court terme.Contre-indications et risques :-Pathologies exposant à un risque non contrôlé lors d’une manipulation : cancers, infections, fractures, pathologies inflammatoires en poussée-Pathologies exposant à un risque neurologique (malformation, conflit disco-radiculaire), ou vasculaire (insuffisance vertébro-basilaire).Pathologies exposant à un risque neurologique (malformation, conflit disco-radiculaire) ou vasculaire (insuffisance vertébro-basilaire).Réglementaire :Loi du 2 mars 2002 : les manipulations ne sont plus réservées aux seuls médecins (titulaire d’un DIU) mais à toute personne, soignante (kinésithérapeute, sage-femme…) ou non soignante, titulaire du diplôme d’ostéopathie, sauf avec les manipulations cervicales (uniquement par des médecins).3. Hypnose , hypno-analgésiePrincipes: l’hypnose est un « état de fonctionnement psychologique par lequel un sujet, en relation avec un praticien, fait l’expérience d’un champ de conscience élargie. »-L’hypno-analgésieest utilisée pour la prise en charge de la douleur aiguë, et doit être réalisée par des professionnels de santé dans leur champ de compétences.-L’hypnose thérapeutiqueest de nature psychologique, dans le cadre d’une approche psychothérapique.Indications et résultats :l’hypnose possède un niveau de preuve scientifique faible à modérée, qui lui permet d’être inclue dans les pratiques médicales dès lors que les praticiens sont formés, pour :- La prise en charge de l’anxiété- La prise en charge des troubles dits « fonctionnels »- La prise en charge des douleurs aiguës ou chroniques, seule ou en complément d’autres traitementsEn cas de douleur aiguë, elle permet de moduler la composante sensorielle (intensité de la douleur) et émotionnelle (anxiété associée), dans de nombreuses situations où l’hypnose peut être utilisée seule ou en complément d’autres traitements antalgiques : douleurs induites par les soins (pansements, sutures, ponctions, réduction de luxation…), en odontologie, en obstétrique, au bloc opératoire dans le cadre d’une hypnosédation où l’hypnose permet de réduire significativement les doses des agents sédatifs et antalgiques. En pratique, plusieurs techniques hypnotiques peuvent être utilisées : l’hypnose conversationnelle associant communication positive, détournement d’attention, confusion pour des gestes courts ou l’hypnose formelle pour des procédures plus longues en maintenant la transe hypnotique (permettant au patient de vivre par exemple une situation agréable …) pendant le soin ou l’intervention. L’hypnose est également intéressante pour préparer le patient avant une intervention en diminuant l’anxiété préopératoire.En cas de douleur chronique, la prise en charge des patients est plus complexe et repose sur une approche pluridisciplinaire où l’hypnose peut avoir sa place parmi d’autres traitements. Plusieurs séances sont nécessaires afin de donner au patient de nouvelles ressources pour faire face à sa douleur, lui apprendre à modifier ses rapports avec sa douleur, à la gérer autrement.Contre-indications et risques: La pratique de l’hypnose par un professionnel de santé ou un psychologue peut concerner tous les patients sans contre-indication, dans le cadre des compétences du praticien. Cependant, chez le patient au profil psychotique, le délire en phase active ne permet pas la relation et le travail à partir du monde interne du patient s’en trouve empêché.Autohypnose :enseigner l’autohypnose au patient dès le début de la prise en charge lui apprend à devenir autonome et acteur de sa santé. Quelques minutes d’autohypnose chaque jour suffisent pour entretenir le travail thérapeutique mis en place par le praticien.4. Méditation en pleine conscienceDéfinition et principes-La méditation de pleine conscience (« mindfulness » en anglais) amène le pratiquant ou le patient à porter son attention sur les sensations du corps, le souffle, les sons, les pensées ou les émotions.- Elle amène le méditant à être particulièrement présent et attentif à l’instant présent avec bienveillance et en prenant de la distance par rapport aux jugements, commentaires mentaux ou autocritique.-La pratique méditative permet de mieux gérer le stress, favorise la stabilisation des émotions, et développe l’attention. Elle fait entrevoir qu’une attention focalisée peut être source d’aveuglement pouvant avoir des conséquences importantes chez les soignants (par ex. lors d’un examen clinique).Indications et résultats- Prise en charge de l’anxiété et de la dépression : les études cliniques sont positives avec un haut niveau de preuve sur la prévention des rechutes dépressives chez des patients stabilisés- Prise en charge de la maladie chronique, notamment dans les suites du traitement d’un cancer : la méditation permet une amélioration de la qualité de vie, avec un retour à la faculté d’être davantage présent et diminue les ruminations mentales et l’anticipation anxieuse.- Prise en charge des douleurs chroniques : le bénéfice de la méditation a également été montré dans différentes études cliniques, la pratique de la méditation permettant de faire mieux la différence entre la douleur elle-même qui n’est pas modifiée, et la souffrance émotionnelle qui accompagne la douleur chronique. Elle est recommandée en deuxième ligne pour le traitement des douleurs neuropathiques.- Prise en charge des troubles du sommeil : les difficultés d’endormissement peuvent être améliorées par la méditation qui permet de « défusionner » le patient de ses pensées et d’amener son attention à ses sensations corporelles et son souffle, induisant une détente favorisant l’endormissement.Pour les soignants, souvent exposés à des situations de stress, la pratique méditative peut permettre de développer une habitude du « prendre soin de soi », encore insuffisamment développée. Ces pratiques ont démontré leur intérêt dans la prévention du burn-out des professions de santé et des étudiants.Risques: l’apprentissage mérite d’être accompagné par un enseignant formé, susceptible de déterminer si le méditant apprenti peut aborder ces pratiques sans risques, et qui pourra orienter et conseiller si des effets secondaires (rares et surtout observés chez des personnes ayant des antécédents psychiatriques) venait à apparaître au décours de la pratique.ConclusionLe praticien peut élargir son arsenal thérapeutique, en complétant les traitements biomédicaux par des INM et thérapies complémentaires, , dans les secteurs de la prévention, du traitement de la douleur, de la prise en charge des maladies chroniques, de l’accompagnement du handicap, de la santé mentale, de l’enfance et du bien-vieillir, notamment chez lessujets chroniques, douloureux, anxieux, insomniaques, et/ou à risque d’iatrogénie avec les traitements conventionnels.Plusieurs d’entre elles (exercice physique, approches nutritionnelles, acupuncture, hypnose, méditation…) ont déjà fait l’objet d’études cliniques poussées, mais il faut rester vigilant sur leursrisques potentiels, et lespraticiens qui les mettent en oeuvre, qui ont tout intérêt à être des professionnels de santé, avertis de  ces risques"
    }
]