[
    {
        "identifiant": "OIC-328-01-A",
        "rang": "A",
        "intitule": "Expliquer les principes d'évaluation des thérapeutiques non médicamenteuses",
        "content": "\nExpliquer les principes d'évaluation des thérapeutiques non médicamenteuses OIC-328-01-A\n\n\n\n\nLa prescription d’une thérapeutique non-médicamenteuse intervient après un bilan initial qui en pose l’indication en fonctions des : \n-       déficiences\n-       limitations d’activité\n-       restrictions de participation\n-       facteurs environnementaux\nPrescription pour un objectif thérapeutique défini.\n\nÉvaluation du dispositif (consultation de suivi d'une pathologie chronique):\n-       rapport efficacité thérapeutique (déficience, activités et participation avec le dispositif) / tolérance(complications)\n\n-       observance, conditions d’utilisation, entretien, facilité d’usage, surveillance, renouvellement Expliquer les principes d'évaluation des thérapeutiques non médicamenteuses OIC-328-01-ALa prescription d’une thérapeutique non-médicamenteuse intervient après unbilan initialqui en pose l’indication en fonctions des :-déficiences-limitations d’activité-restrictions de participation-facteurs environnementauxPrescription pour unobjectif thérapeutiquedéfini.Évaluation du dispositif (consultation de suivi d'une pathologie chronique):-       rapportefficacité thérapeutique(déficience, activités et participation avec le dispositif)/ tolérance(complications)-       observance, conditions d’utilisation, entretien, facilité d’usage, surveillance, renouvellement"
    },
    {
        "identifiant": "OIC-328-02-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un dispositif médical",
        "content": "\nConnaître la définition d'un dispositif médical OIC-328-02-A\n\n\n\n\nDispositif médical : tout instrument, appareil, équipement, matière, produit (à l’exception des produits d’origine humaine) y compris les accessoires et logiciels, utilisé seul ou en association, à des fins médicales chez l’homme, et dont l’action principale voulue n’est pas obtenue par des moyens pharmacologiques, immunologiques ou métaboliques (ANSM).\nUne nouvelle règlementation européenne (règlement UE 2017/745) datant de mai 2021 vise à en uniformiser au sein de l’Union Européenne la mise sur le marché et la mise en service des dispositifs médicaux (sans en règlementer les prix et les remboursements par les organismes sociaux).\n\n Connaître la définition d'un dispositif médical OIC-328-02-ADispositif médical :tout instrument, appareil, équipement, matière, produit (à l’exception des produits d’origine humaine) y compris les accessoires et logiciels, utilisé seul ou en association, à des fins médicales chez l’homme, et dont l’action principale voulue n’est pas obtenue par des moyens pharmacologiques, immunologiques ou métaboliques(ANSM).Une nouvelle règlementation européenne (règlement UE 2017/745) datant de mai 2021 vise à en uniformiser au sein de l’Union Européenne la mise sur le marché et la mise en service des dispositifs médicaux (sans en règlementer les prix et les remboursements par les organismes sociaux)."
    },
    {
        "identifiant": "OIC-328-05-A",
        "rang": "A",
        "intitule": "Connaître les généralités sur les orthèses",
        "content": "\nConnaître les généralités sur les orthèses OIC-328-05-A\n\n\n\n\nOrthèse: dispositif qui supplée un membre ou un segment de membre déficient ou le rachis.\nPeut être du petit ou du grand appareillage.\n\nObjectifs du traitement orthétique (différent du traitement orthopédique après traumatisme ou chirurgie)\n-       immobilisation\n-       repos\n-       stabilisation\n-       correction\n\n-       suppléance Connaître les généralités sur les orthèses OIC-328-05-AOrthèse: dispositif qui supplée un membre ou un segment de membre déficient ou le rachis.Peut être du petit ou du grand appareillage.Objectifs du traitement orthétique(différent du traitement orthopédique après traumatisme ou chirurgie)-       immobilisation-       repos-       stabilisation-       correction-       suppléance"
    },
    {
        "identifiant": "OIC-328-08-A",
        "rang": "A",
        "intitule": "Connaître les généralités sur les prothèses",
        "content": "\nConnaître les généralités sur les prothèses OIC-328-08-A\n\n\n\n\nProthèse de membre : dispositif qui remplace un membre ou un segment de membre manquant\nNB : membre résiduel = segment de membre restant\nEléments constitutifs :\n\n Prothèse fémorale\nManchon (enfilé sur le membre résiduel)\nEmboîture (accueille membre résiduel + manchon)\nEffecteurs intermédiaires\nPièces de liaison\nArticulaires\nNon articulaires\nEffecteur terminal\npied, pilon…\nmain, crochet…\nHabillage esthétique\n\n\nPour aller plus loin, rang B : Règles générales pour la rééducation des sujets amputés :\n-       Appareillage précoce intégré à la rééducation en centre spécialisé\n-       Choix de l’appareillage selon le projet de vie du sujet\n-       Interactions importantes et précoces avec l’environnement du patient\n-       Au membre inférieur : appareillage à but fonctionnel, rarement esthétique\n\n-       Au membre supérieur : appareillage à but fonctionnel et aussi esthétique Connaître les généralités sur les prothèses OIC-328-08-AProthèse de membre: dispositif qui remplace un membre ou un segment de membre manquantNB : membre résiduel = segment de membre restantEléments constitutifs :Prothèse fémoraleManchon (enfilé sur le membre résiduel)Emboîture (accueille membre résiduel + manchon)Effecteurs intermédiairesPièces de liaisonArticulairesNon articulairesEffecteur terminalpied, pilon…main, crochet…Habillage esthétiquePour aller plus loin, rang B:Règles générales pour la rééducation des sujets amputés :-       Appareillage précoce intégré à la rééducation en centre spécialisé-       Choix de l’appareillage selon le projet de vie du sujet-       Interactions importantes et précoces avec l’environnement du patient-       Au membre inférieur : appareillage à but fonctionnel, rarement esthétique-       Au membre supérieur : appareillage à but fonctionnel et aussi esthétique"
    },
    {
        "identifiant": "OIC-328-09-A",
        "rang": "A",
        "intitule": "Connaître la définition du chaussage orthopédique",
        "content": "\nConnaître la définition du chaussage orthopédique OIC-328-09-A\n\n\n\n\nChaussage orthopédique :\n\nchaussures orthopédiques sur mesure = grand appareillage\nremboursement de 60 à 100%, première paire prescrite par un spécialiste\nindiqué si : pathologie neurologique, trouble volumétrique, instabilité, inégalité de longueur, boiterie… (déficit neurologique sensitif et/ou moteur, chute de la personne âgée),\nréalisée par un podo-orthésiste voire orthoprothésiste\nchaussures thérapeutiques de série :\nCHUT (usage temporaire) ou CHUP (usage permanent)\nremboursement à 60%, prescrites par tout médecin\nindiqué si : troubles trophiques, œdème\northèses plantaires\nremboursement à 60%,\nréalisation : podologue-pédicure,  podo-orthésiste voire orthoprothésiste\northoplastie : protège les orteils Chaussure de décharge de série Connaître la définition du chaussage orthopédique OIC-328-09-AChaussage orthopédique :chaussures orthopédiques sur mesure = grand appareillageremboursement de 60 à 100%, première paire prescrite par un spécialisteindiqué si : pathologie neurologique, trouble volumétrique, instabilité, inégalité de longueur, boiterie…(déficit neurologique sensitif et/ou moteur,chute de la personne âgée),réalisée par un podo-orthésiste voire orthoprothésistechaussures thérapeutiques de série :CHUT (usage temporaire) ou CHUP (usage permanent)remboursement à 60%, prescrites par tout médecinindiqué si : troubles trophiques, œdèmeorthèses plantairesremboursement à 60%,réalisation : podologue-pédicure,  podo-orthésiste voire orthoprothésisteorthoplastie: protège les orteilsChaussure de décharge de série"
    },
    {
        "identifiant": "OIC-328-11-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription d'un fauteuil roulant",
        "content": "\nConnaître les modalités de prescription d'un fauteuil roulant OIC-328-11-A\n\n\n\n\n(perte d’autonomie progressive)\nFauteuil roulant manuel :\n-       sur ordonnance simple par tout médecin\n-       achat ou location, pris en charge par l’assurance maladie\n-       associé ou non à la prescription d’un coussin anti-escarre\n\nFauteuil roulant électrique\n-       nécessite un essai de validation de l’adéquation du fauteuil au handicap et de la non-dangerosité, par un médecin de MPR + un kiné ou ergothérapeute\n-       sur ordonnance simple + certificat d’essai\n-       achat uniquement\n-       soumis à demande d’entente préalable auprès de l’assurance maladie, complément de financement possible par la MDPH (situation de handicap)\n\n-       associé ou non à la prescription d’un coussin anti-escarre Connaître les modalités de prescription d'un fauteuil roulant OIC-328-11-A(perte d’autonomie progressive)Fauteuil roulant manuel :-       sur ordonnance simple par tout médecin-       achat ou location, pris en charge par l’assurance maladie-       associé ou non à la prescription d’un coussin anti-escarreFauteuil roulant électrique-       nécessite un essai de validation de l’adéquation du fauteuil au handicap et de la non-dangerosité, par un médecin de MPR + un kiné ou ergothérapeute-       sur ordonnance simple + certificat d’essai-       achat uniquement-       soumis à demande d’entente préalable auprès de l’assurance maladie, complément de financement possible par la MDPH(situation de handicap)-       associé ou non à la prescription d’un coussin anti-escarre"
    },
    {
        "identifiant": "OIC-328-03-B",
        "rang": "B",
        "intitule": "Connaître les aspects réglementaires et médico-économiques des thérapeutiques non médicamenteuses",
        "content": "\nConnaître les aspects réglementaires et médico-économiques des thérapeutiques non médicamenteuses OIC-328-03-B\n\n\n\n\nPrescription : \n-       initiale par médecin spécialiste pour podo-orthèses (dont chaussures orthopédiques), orthèses sur mesure, prothèses, et pour les fauteuils roulants électriques, renouvellement par médecin généraliste,\n-       entente préalable et formulaire spécifique pour le grand appareillage,\n-       remboursement de 60 à 100% selon si ALD ou pas,\n-       par kinésithérapeute avec possibilité de remboursement : certaines aides à la prévention d’escarre, à la déambulation, orthèses de série articulaires et rachidiennes,\n-       par IDE avec possibilité de remboursement : certaines aides à la prévention d’escarre, à la cicatrisation, contention élastique.\n\nPetit et grand appareillage sont inscrits à la LPPR (Liste des Produits et Prestations Remboursables).\n\nLe financement d’un dispositif médical ne peut souvent être séparé de l’acte associé. Suivant que le dispositif soit utilisé en ville ou à l’hôpital, 2 grands types de prise en charge sont possibles :\n–          À l’hôpital le financement du DM qu’il soit à usage individuel ou lié à un acte est supporté par le tarif du séjour (GHS), ce n’est que si ce DM est inscrit sur la liste dite « en sus » que son financement sera supporté par la LPPR. Organisation de sortie d'hospitalisation\n\n–          En ville le DM est financé directement par l’acte soit par le tarif de la LPPR en cas d’usage individuel. Connaître les aspects réglementaires et médico-économiques des thérapeutiques non médicamenteuses OIC-328-03-BPrescription :-initialeparmédecin spécialistepour podo-orthèses (dont chaussures orthopédiques), orthèses sur mesure, prothèses, et pour les fauteuils roulants électriques,renouvellementparmédecin généraliste,-entente préalable et formulaire spécifiquepour le grand appareillage,-       remboursement de 60 à 100% selon si ALD ou pas,-       par kinésithérapeute avec possibilité de remboursement : certaines aides à la prévention d’escarre, à la déambulation, orthèses de série articulaires et rachidiennes,-       par IDE avec possibilité de remboursement : certaines aides à la prévention d’escarre, à la cicatrisation, contention élastique.Petit et grand appareillage sont inscrits à la LPPR (Liste des Produits et Prestations Remboursables).Le financement d’un dispositif médical ne peut souvent être séparé de l’acte associé. Suivant que le dispositif soit utilisé en ville ou à l’hôpital, 2 grands types de prise en charge sont possibles :–          À l’hôpital le financement du DM qu’il soit à usage individuel ou lié à un acte est supporté par le tarif du séjour (GHS), ce n’est que si ce DM est inscrit sur la liste dite « en sus » que son financement sera supporté par la LPPR.Organisation de sortie d'hospitalisation–          En ville le DM est financé directement par l’acte soit par le tarif de la LPPR en cas d’usage individuel."
    },
    {
        "identifiant": "OIC-328-04-B",
        "rang": "B",
        "intitule": "Connaître la définition du petit appareillage et du grand appareillage",
        "content": "\nConnaître la définition du petit appareillage et du grand appareillage OIC-328-04-B\n\n\n\n\nPetit appareillage = dispositif médical, le plus souvent de série, qui compense une fonction organique déficiente\n-       ex : bas de contention, chaussure thérapeutique, ceinture lombaire…\n-       de série ou thermo-plastique basse température\n-       sur ordonnance simple et pouvant être prescrit par le non spécialiste\n-       inscription sur la LPPR, remboursement à 60%\n-       en pharmacie, podo-orthésites ou orthoprothésistes\n\nMise en place et suivi d’un appareil d'immobilisation\nMise en place et suivi d’une contention mécanique\nPrescription d'un appareillage simple\n\nGrand appareillage= dispositif médical, tel que orthèse ou prothèse, y compris les technologies sophistiquées comme la domotique\n-       ex : prothèse d’avant-bras myoélectrique, orthèse cruro-pédieuse articulée sur mesure, dispositif de synthèse vocale…\n-       sur mesure\n-       prescription sur imprimé spécifique avec entente préalable\n-       prescription initiale par médecin spécialiste, renouvellement possible par médecin généraliste\n-       inscription sur LPPR, remboursement à 100% si ALD\n-       conçus par orthoprothésistes ou podo-orthésistes \n\n Connaître la définition du petit appareillage et du grand appareillage OIC-328-04-BPetit appareillage= dispositif médical, le plus souvent de série, qui compense une fonction organique déficiente-       ex : bas de contention, chaussure thérapeutique, ceinture lombaire…-       de série ou thermo-plastique basse température-       sur ordonnance simple et pouvant être prescrit par le non spécialiste-       inscription sur la LPPR, remboursement à 60%-       en pharmacie, podo-orthésites ou orthoprothésistesMise en place et suivi d’un appareil d'immobilisationMise en place et suivi d’une contention mécaniquePrescription d'un appareillage simpleGrand appareillage= dispositif médical, tel que orthèse ou prothèse, y compris les technologies sophistiquées comme la domotique-       ex : prothèse d’avant-bras myoélectrique, orthèse cruro-pédieuse articulée sur mesure, dispositif de synthèse vocale…-       sur mesure-       prescription surimprimé spécifique avec entente préalable-       prescription initiale par médecinspécialiste, renouvellement possible par médecingénéraliste-       inscription sur LPPR, remboursement à 100% si ALD-       conçus par orthoprothésistes ou podo-orthésistes"
    },
    {
        "identifiant": "OIC-328-06-B",
        "rang": "B",
        "intitule": "Connaître les principales orthèses",
        "content": "\nConnaître les principales orthèses OIC-328-06-B\n\n\n\n\n\n\n\nCatégories d’orthèses (O.)\n\nObjectif\n\nFabrication\n\nExemple d’indication\n\n\nO. d’immobilisation\n\nImmobiliser une articulation\n\nSérie ou grand appareillage\n\nTraumatisme, post-chirurgie, plexus brachial (coude au corps)\nTraumatisme des membres\n\n\n\nO. de stabilisation\n\nStabiliser une articulation\nAméliorer une fonction\n\n\nSérie ou grand appareillage\n\nEntorse, patho articulaire, douleur\nFaiblesse musculaire\nInstabilité du genou\n\n\n\nO. de posture\n\nStatique\n\nAméliorer un secteur de mobilité, lutte contre l’enraidissement\n\nSérie ou grand appareillage\n\nFracture, patho neuro, douleur, tendinopathie, post-chirurgie\n\n\nDynamique\n\nAméliorer une amplitude, une fonction\n\nGrand appareillage\n\nPatho rhumato, neuro, paralysie, lésion tendineuse, post-chirurgie\n\n\nO. de fonction\n\nAméliorer la fonction\n\nGrand appareillage\n\nPlexus brachial (orthèse hélicoïdale)\nPied tombant (orthèse suro-pédieuse)\n\n\n\nO. de décharge ou de semi-décharge\n\nDécharger le membre inférieur\n\nSérie ou Grand appareillage\n\nMal perforant, fracture, neuroarthropathie, infection, tumeur\n\n\nO. de tronc\n-       corset lombaire ou dorso-lombaire\n-       coutil baleiné\n-       ceinture lombaire\n\n\nCorriger une déformation, immobiliser, soulager une douleur\n\n\n\nSérie ou grand appareillage\n\nFracture vertébrale, traumatisme rachidien, déformation rachidienne, scoliose, patho dégénérative, neuro, rhumato\nDouleur du rachis\nConsultation de suivi d'un patient présentant une lombalgie aiguë ou chronique\n\n\n\nO. cervicale\n-       minerve\n-       collier cervical \n\n\nStabiliser, immobiliser, soulager une douleur\n\nSérie ou grand appareillage\n\nEntorse, patho dégénérative, neuro, rhumato\nDouleur du rachis\n\n\n\n Orthèse cruro-pédieuse Connaître les principales orthèses OIC-328-06-BCatégories d’orthèses(O.)ObjectifFabricationExemple d’indicationO. d’immobilisationImmobiliser une articulationSérie ou grand appareillageTraumatisme, post-chirurgie, plexus brachial (coude au corps)Traumatisme des membresO. de stabilisationStabiliser une articulationAméliorer une fonctionSérie ou grand appareillageEntorse, patho articulaire, douleurFaiblesse musculaireInstabilité du genouO. de postureStatiqueAméliorer un secteur de mobilité, lutte contre l’enraidissementSérie ou grand appareillageFracture, patho neuro, douleur, tendinopathie, post-chirurgieDynamiqueAméliorer une amplitude, une fonctionGrand appareillagePatho rhumato, neuro, paralysie, lésion tendineuse, post-chirurgieO. de fonctionAméliorer la fonctionGrand appareillagePlexus brachial (orthèse hélicoïdale)Pied tombant (orthèse suro-pédieuse)O. de décharge ou de semi-déchargeDécharger le membre inférieurSérie ou Grand appareillageMal perforant, fracture, neuroarthropathie, infection, tumeurO. de tronc-       corset lombaire ou dorso-lombaire-       coutil baleiné-       ceinture lombaireCorriger une déformation, immobiliser, soulager une douleurSérie ou grand appareillageFracture vertébrale,traumatisme rachidien,déformation rachidienne, scoliose, patho dégénérative, neuro, rhumatoDouleur du rachisConsultation de suivi d'un patient présentant une lombalgie aiguë ou chroniqueO. cervicale-       minerve-       collier cervicalStabiliser, immobiliser, soulager une douleurSérie ou grand appareillageEntorse, patho dégénérative, neuro, rhumatoDouleur du rachisOrthèse cruro-pédieuse"
    },
    {
        "identifiant": "OIC-328-07-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription des orthèses",
        "content": "\nConnaître les modalités de prescription des orthèses OIC-328-07-B\n\n\n\n\n\n-       cf « Petit et grand appareillage » Connaître les modalités de prescription des orthèses OIC-328-07-B-cf « Petit et grand appareillage »"
    },
    {
        "identifiant": "OIC-328-10-B",
        "rang": "B",
        "intitule": "Connaître la définition et les indications des différentes aides techniques",
        "content": "\nConnaître la définition et les indications des différentes aides techniques OIC-328-10-B\n\n\n\n\nAides techniques : tout dispositif (instrument, système…) non appliqué sur le corps permettant de diminuer les limitations d’activité et contribuant à l’amélioration de l’autonomie (perte d’autonomie progressive), de la sécurité et du bien-être des personnes handicapées (Situation de handicap).\n\n\n\nCatégories d’aides\n\nExemple\n\nObjectif\n\nEx d’indication\n\n\nAides à la déambulation\n\n\n\nCannes\n\nStabiliser la marche\n\nArthrose des mb inf\nParalysie\nApparition d’une difficulté à la marche\nTroubles de l'équilibre\n\n\n\nAides au déplacement\n\n\n\nFauteuil roulant électrique\n\nSe déplacer\n\nPatho neuro touchant les 4 membres\n\n\nAides à la station debout\n\nVerticalisateur\n\nStation debout\n\nParaplégie, tétraplégie\n\n\nAides à la manipulation et à la préhension\n\nPlanche de bain\nGuidon de transfert\nLève-Personne\n\n\nAssurer son hygiène\nAide aux transfert\n\n\nPatho neuro, rhumato, traumato\n\n\nAide pour le décubitus et la position assise\n\n\n\nLit médicalisé, matelas anti-escarre\n\nAutonomie au lit, prévention escarre\n\nPatho neuro, rhumato, traumato,  escarre\nPrise en charge d'un patient en décubitus prolongé\n\n\n\nContrôle d’environnement\n\n\n\nDomotique\n\nAutonomie à domicile\n\nTétraplégie\n\n\nAides à la communication\n\n\n\nSynthèses vocales\n\nCommuniquer\n\nPatho neuro\n\n\nAides à l’audition\nPrescription et interprétation d'un audiogramme\n\n\nAppareils auditifs\n\nEntendre\n\nBaisse de l'audition/surdité\n\n\nAides pour la vision\n\n\n\nBraille\n\nVoir\n\nCécité\n\n\nAppareillage ventilatoire\n\n\n\nRespirateur\n\nRespirer\n\nMyopathie, Tétraplégie\nApnée du sommeil\nRonflements\n\n\n\nAppareillage vésico-sphinctérien\n\n\n\nSondes urinaires\n\nVidange vésicale\n\nVessie neurologique\n Connaître la définition et les indications des différentes aides techniques OIC-328-10-BAides techniques :tout dispositif (instrument, système…) non appliqué sur le corps permettant de diminuer les limitations d’activité et contribuant à l’amélioration de l’autonomie(perte d’autonomie progressive), de la sécurité et du bien-être des personnes handicapées(Situation de handicap).Catégories d’aidesExempleObjectifEx d’indicationAides à la déambulationCannesStabiliser la marcheArthrose des mb infParalysieApparition d’une difficulté à la marcheTroubles de l'équilibreAides au déplacementFauteuil roulant électriqueSe déplacerPatho neuro touchant les 4 membresAides à la station deboutVerticalisateurStation deboutParaplégie, tétraplégieAides à la manipulation et à la préhensionPlanche de bainGuidon de transfertLève-PersonneAssurer son hygièneAide aux transfertPatho neuro, rhumato, traumatoAide pour le décubitus et la position assiseLit médicalisé, matelas anti-escarreAutonomie au lit, prévention escarrePatho neuro, rhumato, traumato,  escarrePrise en charge d'un patient en décubitus prolongéContrôle d’environnementDomotiqueAutonomie à domicileTétraplégieAides à la communicationSynthèses vocalesCommuniquerPatho neuroAides à l’auditionPrescription et interprétation d'un audiogrammeAppareils auditifsEntendreBaisse de l'audition/surditéAides pour la visionBrailleVoirCécitéAppareillage ventilatoireRespirateurRespirerMyopathie, TétraplégieApnée du sommeilRonflementsAppareillage vésico-sphinctérienSondes urinairesVidange vésicaleVessie neurologique"
    },
    {
        "identifiant": "OIC-328-12-B",
        "rang": "B",
        "intitule": "Connaître la définition d'une cure thermale",
        "content": "\nSommaire\n\n1 Connaître la définition d'une cure thermale OIC-328-12-B\n2 Définition de la cure thermale\n3 Les eaux utilisées en Médecine Thermale\n4 Techniques Thermales avec 3 grands types de cures (expliquer un traitement au patient)\n5 Stations thermales en France\n6 Indications de la médecine Thermale\n7 Effets indésirables des cures thermales\n8 Contre-Indications des cures thermales\n9 Comment prescrire une cure thermale ?\n\n\nConnaître la définition d'une cure thermale OIC-328-12-B\n\n\n\n\nChaque année, près de 600 000 patients suivent une cure thermale en France.\n\nDéfinition de la cure thermale\nEnsemble des thérapeutiques appliquées à un patient pendant son séjour dans une station thermale cad crénothérapie, mais aussi repos, dépaysement, climat et éventuellement soins non thermaux (rééducation fonctionnelle, éducation thérapeutique). Ne pas confondre médecine thermale et l’hydrothérapie (emploi externe de n’importe quelle eau,  sans tenir compte de sa composition physique ou chimique) ou thalassothérapie (emploi de l’eau de mer sans suivi médical systématique; ni reconnue ni remboursée par l’Assurance Maladie) ou encore la Médecine Physique et de Réhabilitation.\n\nLes eaux utilisées en Médecine Thermale\nElles sont classées selon leur température (thermalité) et leur composition chimique (minéralité). La thermalité fait séparer des eaux froides (8 à 15°C, essentiellement pour les cures de diurèse), des eaux mésothermales (25 à 34°C, pour les bains prolongés) et des eaux hyperthermales (inhalation, étude, douche, bain).  La minéralisation (présence d’un ion prédominant) est constante pour chaque source et permet de classer les eaux minérales en eaux :\n\nSULFURÉES : H2S surtout indications respiratoires : sodiques de type « Pyrénéen » ou calciques ;\nSULFATÉES : maladies urinaires et métaboliques surtout calciques et magnésiennes ;\nCHLORURÉES SODIQUES : riches en sodium  \nBICARBONATEES GAZEUSES : sodiques ou calciques ;\nAVEC UN ÉLÉMENT RARE : arsenic, fer, cuivre, sélénium ;\nFAIBLEMENT MINÉRALISÉES : (oligo-métalliques).\nNB : Les eaux minérales sont instables perdant leurs caractéristiques après quelques heures, d’où la nécessité, d’une part de prélever l’eau à la source (griffon) et, d’autre part d’effectuer la cure sur place.\nLes autres agents thermaux sont le plancton thermal, les gaz thermaux (CO2, H2S) ou les boues (péloïdes).\n\nTechniques Thermales avec 3 grands types de cures (expliquer un traitement au patient)\nL’Hydrothérapie interne à base de cures de boisson (prise de 100 à 300 ml/j d’eau thermale) utilisées dans toutes les stations. Les cures de diurèse (jusqu’à 3 litres/j) sont utilisées dans les pathologies digestives, urinaires ou métaboliques.\nLes cures « de contact » : application de l’agent thermal au contact de la peau ou des muqueuses. Pour affections respiratoires : inhalations, aérosols, balnéothérapie, bain nasal, lavages de sinus...\nL’Hydrothérapie externe utilise les caractères physiques de l’eau : bains (en piscine ou en baignoire, chauds ou tièdes), douches (locales, régionales ou générales, de température, de pression et de durées variables) à but sédatif ou analgésique, maniluves, pediluves.\nLes autres techniques thermales sont la rééducation fonctionnelle, les soins non spécifiques à la Médecine Thermale (kinésithérapie, drainage postural et rééducation respiratoire) et aussi l’éducation sanitaire pour lesquelles les cures thermales sont un lieu privilégié. (Prescription d’une rééducation)\n\nStations thermales en France\nUne centaine de Stations Thermales en France : accueillant des curistes d’abord en Occitanie (200 000 curistes/an) puis en Nouvelle Aquitaine (150 000 curistes/an) et en Auvergne-Rhône-Alpes (130 000 curistes/an). Les 3 principales stations sont Balaruc (RH, PHL), Dax (RH, PHL) et Gréoux (RH, VR).\n\nIndications de la médecine Thermale\nles pathologies chroniques, incomplètement améliorées. La majorité des cures correspond à l’indication rhumatologie (3/4) suivie des voies respiratoires (1/10) puis la phlébologie (1/20). Une des caractéristiques est la spécialisation dans le traitement de certaines affections (en raison du principe de la spécificité des eaux minérales). Il existe 12 orientations thérapeutiques des stations thermales reconnues par la Sécurité Sociale, les stations pouvant avoir 2 (exceptionnellement 3) orientations thérapeutiques.\n\nRH : Rhumatologie et séquelles de traumatismes ostéo-articulaires (douleurs articulaires)\nVR : Maladies des Voies Respiratoires (cad ORL ou pneumologie)\nMCA : Maladies Cardio-Artérielles\nAU : Maladies de l’Appareil Urinaire et maladies métaboliques\nAD : Maladies de l’Appareil Digestif et maladies métaboliques\nPHL : Phlébologie\nGYN : Gynécologie\nDER : Dermatologie\nAMB : Affections des muqueuses bucco-linguales\nNEU : Neurologie\nPSY : Affections Psychosomatiques\nTDE : Troubles du Développement de l’Enfant (Anomalie du développement psychomoteur)\nNB : les indications obsolètes sont indiquées en italique.\nDepuis le début des années 2000, sous l’égide de l’AFRETH (Association Française de REcherche THermale), plusieurs essais cliniques de qualité ont été réalisés démontrant l’efficacité clinique de la médecine thermale, dans ses grandes indications.   Les indications les mieux validées sont la rhumatologie (arthrose, lombalgie chronique, rhumatismes inflammatoires en dehors des poussées) puis les artérites et la psychiatrie (troubles anxieux généralisés).\n\nEffets indésirables des cures thermales\nTrès rares et souvent « non graves » : asthénie au bout de quelques jours de cure (« crise thermale »), complications des techniques de cure...  \n\nContre-Indications des cures thermales\nNon-indications évidentes comme infections, cancers, maladies en poussées, maladies cardiovasculaires récentes, immunodépression…\n\nComment prescrire une cure thermale ?\n(Rédaction d'une ordonnance/d'un courrier médical)\nLa cure est prescrite par le médecin traitant sur un formulaire spécial à adresser à la Caisse d’AM avec ses 2 volets : prise en charge (remplie par le médecin prescripteur) et déclaration de ressources (remplie par l’assuré). Le médecin doit préciser (avec la lettre clé) l’indication principale (éventuellement l’indication secondaire). La durée d’une cure est de 3 semaines. Remboursée à 65% par SS (prise en charge 100 % si ALD, maladie professionnelle ou accident du travail). Les pratiques médicales complémentaires (douches pharyngiennes, méthode de déplacement de Proetz en ORL, injections de gaz thermaux pour les artériopathies ) sont remboursées à 70 %.\n\nLe forfait de surveillance médicale comprend 3 consultations médicales : arrivée, milieu, fin de cure. Une seule cure est remboursée par an par la Sécurité sociale. Il est possible de renouveler sa cure thermale chaque année. Sommaire1Connaître la définition d'une cure thermale OIC-328-12-B2Définition de la cure thermale3Les eaux utilisées en Médecine Thermale4Techniques Thermales avec 3 grands types de cures (expliquer un traitement au patient)5Stations thermales en France6Indications de la médecine Thermale7Effets indésirables des cures thermales8Contre-Indications des cures thermales9Comment prescrire une cure thermale ?Connaître la définition d'une cure thermale OIC-328-12-BChaque année, près de 600 000 patients suivent une cure thermale en France.Définition de la cure thermaleEnsemble des thérapeutiques appliquées à un patient pendant son séjour dans une station thermale cad crénothérapie, mais aussi repos, dépaysement, climat et éventuellement soins non thermaux (rééducation fonctionnelle, éducation thérapeutique). Ne pas confondremédecine thermaleetl’hydrothérapie(emploi externe de n’importe quelle eau,  sans tenir compte de sa composition physique ou chimique) outhalassothérapie(emploi de l’eau de mer sans suivi médical systématique; ni reconnue ni remboursée par l’Assurance Maladie) ou encore laMédecine Physique et de Réhabilitation.Les eaux utilisées en Médecine ThermaleElles sont classées selon leur température (thermalité) et leur composition chimique (minéralité). Lathermalitéfait séparer des eauxfroides(8 à 15°C, essentiellement pour les cures de diurèse), des eauxmésothermales(25 à 34°C, pour les bains prolongés) et des eauxhyperthermales(inhalation, étude, douche, bain).  Laminéralisation(présence d’un ion prédominant) est constante pour chaque source et permet de classer les eaux minérales en eaux :SULFURÉES : H2S surtout indications respiratoires : sodiques de type « Pyrénéen » ou calciques ;SULFATÉES : maladies urinaires et métaboliques surtout calciques et magnésiennes ;CHLORURÉES SODIQUES : riches en sodiumBICARBONATEES GAZEUSES : sodiques ou calciques ;AVEC UN ÉLÉMENT RARE : arsenic, fer, cuivre, sélénium ;FAIBLEMENT MINÉRALISÉES : (oligo-métalliques).NB : Les eaux minérales sont instables perdant leurs caractéristiques après quelques heures, d’où la nécessité, d’une part de prélever l’eau à la source (griffon) et, d’autre part d’effectuer la cure sur place.Les autres agents thermaux sont le plancton thermal, les gaz thermaux (CO2, H2S) ou les boues (péloïdes).Techniques Thermales avec 3 grands types de cures(expliquer un traitement au patient)L’Hydrothérapie interneà base de cures de boisson (prise de 100 à 300 ml/j d’eau thermale) utilisées dans toutes les stations. Les cures de diurèse (jusqu’à 3 litres/j) sont utilisées dans les pathologies digestives, urinaires ou métaboliques.Les cures « de contact » :application de l’agent thermal au contact de la peau ou des muqueuses. Pour affections respiratoires : inhalations, aérosols, balnéothérapie, bain nasal, lavages de sinus...L’Hydrothérapie externeutilise les caractères physiques de l’eau : bains (en piscine ou en baignoire, chauds ou tièdes), douches (locales, régionales ou générales, de température, de pression et de durées variables) à but sédatif ou analgésique, maniluves, pediluves.Les autres techniques thermales sontla rééducation fonctionnelle, les soins non spécifiques à la Médecine Thermale(kinésithérapie, drainage postural et rééducation respiratoire) et aussi l’éducation sanitaire pour lesquelles les cures thermales sont un lieu privilégié.(Prescription d’une rééducation)Stations thermales en FranceUne centaine de Stations Thermales en France :accueillant des curistes d’abord en Occitanie (200 000 curistes/an) puis en Nouvelle Aquitaine (150 000 curistes/an) et en Auvergne-Rhône-Alpes (130 000 curistes/an). Les 3 principales stations sont Balaruc (RH, PHL), Dax (RH, PHL) et Gréoux (RH, VR).Indications de la médecine Thermaleles pathologies chroniques, incomplètement améliorées. La majorité des cures correspond à l’indication rhumatologie (3/4) suivie des voies respiratoires (1/10) puis la phlébologie (1/20). Une des caractéristiques est la spécialisation dans le traitement de certaines affections (en raison du principe de la spécificité des eaux minérales). Il existe 12 orientations thérapeutiques des stations thermales reconnues par la Sécurité Sociale, les stations pouvant avoir 2 (exceptionnellement 3) orientations thérapeutiques.RH : Rhumatologie et séquelles de traumatismes ostéo-articulaires (douleurs articulaires)VR : Maladies des Voies Respiratoires (cad ORL ou pneumologie)MCA : Maladies Cardio-ArtériellesAU : Maladies de l’Appareil Urinaire et maladies métaboliquesAD : Maladies de l’Appareil Digestif et maladies métaboliquesPHL : PhlébologieGYN : GynécologieDER : DermatologieAMB : Affections des muqueuses bucco-lingualesNEU : NeurologiePSY : Affections PsychosomatiquesTDE : Troubles du Développement de l’Enfant(Anomalie du développement psychomoteur)NB : les indications obsolètes sont indiquées en italique.Depuis le début des années 2000, sous l’égide de l’AFRETH (Association Française de REcherche THermale), plusieurs essais cliniques de qualité ont été réalisés démontrant l’efficacité clinique de la médecine thermale, dans ses grandes indications.   Les indications les mieux validées sont la rhumatologie (arthrose, lombalgie chronique, rhumatismes inflammatoires en dehors des poussées) puis les artérites et la psychiatrie (troubles anxieux généralisés).Effets indésirables des cures thermalesTrès rares et souvent « non graves » : asthénie au bout de quelques jours de cure (« crise thermale »), complications des techniques de cure...Contre-Indications des cures thermalesNon-indications évidentes comme infections, cancers, maladies en poussées, maladies cardiovasculaires récentes, immunodépression…Comment prescrire une cure thermale ?(Rédaction d'une ordonnance/d'un courrier médical)La cure est prescrite par le médecin traitant sur un formulaire spécial à adresser à la Caisse d’AM avec ses 2 volets : prise en charge (remplie par le médecin prescripteur) et déclaration de ressources (remplie par l’assuré). Le médecin doit préciser (avec la lettre clé) l’indication principale (éventuellement l’indication secondaire). La durée d’une cure est de 3 semaines. Remboursée à 65% par SS (prise en charge 100 % si ALD, maladie professionnelle ou accident du travail). Les pratiques médicales complémentaires (douches pharyngiennes, méthode de déplacement de Proetz en ORL, injections de gaz thermaux pour les artériopathies ) sont remboursées à 70 %.Le forfait de surveillance médicalecomprend 3 consultations médicales : arrivée, milieu, fin de cure. Une seule cure est remboursée par an par la Sécurité sociale. Il est possible de renouveler sa cure thermale chaque année."
    }
]