[
    {
        "identifiant": "OIC-329-01-A",
        "rang": "A",
        "intitule": "Connaître les groupes sanguins érythrocytaires",
        "content": "\nConnaître les groupes sanguins érythrocytaires OIC-329-01-A\n\n\n\nLes groupes sanguins érythrocytaires sont des antigènes exprimés à la surface de la membrane du globule rouge. Ils sont génétiquement induits et reconnus par des anticorps spécifiques. Lorsque des antigènes sont codés par les différentes formes alléliques d’un même gène on dit qu’ils appartiennent au même système de groupe sanguin. Par exemple les antigènes A et B, respectivement codés par les allèles A et B du gène ABO, appartiennent au système de groupe sanguin ABO. Le caractère immunogène de ces molécules s’oppose à la transfusion, la grossesse et parfois à la transplantation incompatible. On compte aujourd’hui près de 380 antigènes de groupes sanguins répartis dans 43 systèmes différents. Tous ces antigènes peuvent être regroupés, en fonction de leur nature biochimique, en deux grandes catégories :\n·        1) Les antigènes de nature glucidique dont le chef de file est le système ABO. Il comporte 2 antigènes courants A et B codés respectivement par 2 allèles A et B. Ainsi un individu de groupe A possède l’allèle A qui code pour l’antigène A sur le globule rouge. Il en est de même pour le groupe B. Le sujet de groupe AB possède les deux allèles A et B et donc les deux antigènes. Enfin le sujet de groupe O possèdant en double dose (homozygotie) un allèle non fonctionnel O n’exprime aucun des deux antigènes. On dit que les allèles A et B sont codominants entre eux et dominants par rapport à O. Ces antigènes sont considérés comme de véritables groupes tissulaires, car ils ne sont pas restreints au globule rouge mais partagés par d’autres tissus comme l’endothélium vasculaire ou l’épithélium de nombreux organes (reins, foie, cœur, poumon) imposant un respect de compatibilité ABO en contexte de transplantation. Enfin ces antigènes ne sont pas propres à l’homme mais partagés par de nombreuses autres espèces incluant des microorganismes comme virus ou bactéries et notamment celles du microbiote. C’est l’exposition à ces antigènes bactériens qui explique la présence des anticorps ABO en dehors de toute stimulation inter humaine par transfusion ou grossesse comme défini dans le tableau 1. Ces anticorps, qui sont dits naturels (stimulation environnementale) et réguliers (présence constante), représentent un danger constant dès la première transfusion incompatible. Ils sont détectés par le groupage ABO.\nTableau 1\n\n\n\nGroupes ABO\n\nAntigènes sur hématies\n\nAnticorps dans plasma\n\nGénotypes\n\n\nA\n\nA\n\nAnti-B\n\nA/A ou A/O\n\n\nB\n\nB\n\nAnti-A\n\nB/B ou B/O\n\n\nAB\n\nA et B\n\nAucun\n\nA/B\n\n\nO\n\nNi A ni B\n\nAnti-A et Anti-B\n\nO/O\n\n·        2) Les antigènes de nature protéique dont le chef de file est le RH « anciennement « Rhésus ». Ces antigènes étant propres à l’homme, les anticorps correspondants ne peuvent survenir qu’après une stimulation inter humaine, transfusion ou grossesse incompatibles (mère D- (« Rhésus négatif ») porteuse d’un fœtus D+ (« Rhésus positif ») par exemple). Ils sont dits immuns et irréguliers (inconstants) et sont détectés par la recherche d’anticorps irréguliers (RAI). Ils représentent un  danger potentiel en cas de transfusion ou grossesse incompatibles.\nEn routine transfusionnelle 14 antigènes et leurs anticorps correspondants appartenant à 6 systèmes de groupes sanguins sont explorés par des analyses spécifiques. Outre le système ABO on explore :\n·        1) Le système RH qui compte aujourd’hui 56 antigènes dont 5 sont recherchés en routine ;\no  L’antigène D pour lequel on distingue le phénotype D+ (RH :1, 85%) (le fameux « Rhésus positif ») ou D- (RH :-1, 15%) (le fameux « Rhésus négatif). Sa détermination est faite de façon indissociable avec le groupage ABO dans le cadre de l’analyse groupage ABO-RH/D\no  Les antigènes C (RH2) et c (RH4) pour lesquels on distingue les individus C+ et c+ (RH :2,4), C+ et c- (RH :2,-4) et C- et c+ (RH :-2,4)\no  Les antigènes E (RH3) et e (RH5) pour lesquels on distingue les individus E+ et e+ (RH :3,5), E+ et e- (RH :3,-5) et E- et e+ (RH :-3,5)\n·        2) Le système KEL qui compte aujourd’hui 36 antigènes dont 1 est exploré en routine, l’antigène K (KEL1) pour lequel on distingue le phénotype K+ (KEL :1, 9%) ou K- (K :-1, 91%).\nLa détermination des antigènes C/c, E/e et K est effectuée dans le cadre d’une analyse dénommée phénotype RH-KEL1.\n·        3) Le système Duffy (FY) qui compte aujourd’hui 5 antigènes dont 2 sont recherchés en routine ; les antigènes  Fya (FY1) et Fyb (FY2) qui déterminent les phénotypes : Fy(a+b+) (FY :1,2), Fy(a-b+) (FY :-1,2), Fy(a+b-) (FY :1,-2). Il convient de noter l’existence d’un phénotype Fy(a-b-) (FY :-1,-2) spécifique des populations originaires d’Afrique subsaharienne qui peut poser des problématiques transfusionnelles complexes notamment chez le drépanocytaire.\n·        4) Le système Kidd (JK) qui compte aujourd’hui 3 antigènes dont 2 sont recherchés en routine ; les antigènes  Jka (FY1) et Jkb (FY2) qui déterminent les phénotypes : Jk(a+b+) (JK :1,2), Jk(a-b+) (JK :-1,2), Jk(a+b-) (JK :1,-2).\n·        5) Le système MNS qui compte aujourd’hui 50 antigènes dont 2 sont recherchés en routine ; les antigènes  S (MNS3) et s (MNS4) qui déterminent les phénotypes : S+s (MNS :3,4), S-s+(MNS :-3,4), S+s- (MNS :3,-4).\nLa détermination des antigènes appartenant à ces 3 systèmes se fait dans le cadre de l’analyse dénommée phénotype étendu\nTableau 2\n\n\n\nSystèmes\n\nAntigènes\n\nAnalyse permettant la recherche des antigènes\n\nAnalyse permettant la détection des  anticorps\n\n\nABO\n\nA et B\n\nGroupage ABO-RH1/D\n\nGroupage ABO\n\n\nRH\n\nD (RH1)\n\n\n\nRAI\n\n\n\nC (RH2), E (RH3), c (RH4), e (RH5)\n\nPhénotype RH-KEL1/Rh-Kell\n\n\nKell (KEL)\n\nK (KEL1)\n\n\nDuffy (FY)\n\nFya  (FY1), Fyb (FY2)\n\nPhénotype étendu\n\n\nKidd (JK)\n\nJka  (JK1), Jkb (JK2)\n\n\nMNS\n\nS (MNS3), s (MNS4à\n\n() : nomenclature internationale Connaître les groupes sanguins érythrocytaires OIC-329-01-ALes groupes sanguins érythrocytaires sont desantigènesexprimés à la surface de la membrane du globule rouge. Ils sontgénétiquementinduits et reconnus par desanticorpsspécifiques. Lorsque des antigènes sont codés par les différentes formes alléliques d’un même gène on dit qu’ils appartiennent au mêmesystème de groupe sanguin. Par exemple les antigènes A et B, respectivement codés par les allèlesAetBdu gèneABO, appartiennent au système de groupe sanguin ABO. Le caractère immunogène de ces moléculess’opposeà la transfusion, la grossesse et parfois à la transplantation incompatible. On compte aujourd’hui près de380 antigènesde groupes sanguins répartis dans43 systèmesdifférents. Tous ces antigènes peuvent être regroupés, en fonction de leur nature biochimique, en deux grandes catégories :·        1) Les antigènes de natureglucidiquedont le chef de file est le système ABO. Il comporte 2 antigènes courants A et B codés respectivement par 2 allèlesAetB. Ainsi un individu de groupe A possède l’allèleAqui code pour l’antigène A sur le globule rouge. Il en est de même pour le groupe B. Le sujet de groupe AB possède les deux allèlesAetBet donc les deux antigènes. Enfin le sujet de groupe O possèdant en double dose (homozygotie) un allèle non fonctionnelOn’exprime aucun des deux antigènes. On dit que les allèlesAetBsont codominants entre eux et dominants par rapport àO. Ces antigènes sont considérés comme de véritables groupes tissulaires, car ils ne sont pas restreints au globule rouge mais partagés par d’autres tissus comme l’endothélium vasculaire ou l’épithélium de nombreux organes (reins, foie, cœur, poumon) imposant un respect de compatibilité ABO en contexte de transplantation. Enfin ces antigènes ne sontpas propres à l’hommemais partagés par de nombreuses autres espèces incluant des microorganismes comme virus ou bactéries et notamment celles du microbiote. C’est l’exposition à ces antigènes bactériens qui explique la présence des anticorps ABO en dehors de toute stimulation inter humaine par transfusion ou grossesse comme défini dans le tableau 1. Ces anticorps, qui sont ditsnaturels(stimulation environnementale) etréguliers(présence constante), représentent undanger constantdès la première transfusion incompatible. Ils sont détectés par legroupage ABO.Tableau 1Groupes ABOAntigènes sur hématiesAnticorps dans plasmaGénotypesAAAnti-BA/A ou A/OBBAnti-AB/B ou B/OABA et BAucunA/BONi A ni BAnti-A et Anti-BO/O·        2) Les antigènes de natureprotéiquedont le chef de file est le RH « anciennement « Rhésus ». Ces antigènes étant propres à l’homme, les anticorps correspondants ne peuvent survenir qu’après unestimulation inter humaine, transfusion ou grossesse incompatibles (mère D- (« Rhésus négatif ») porteuse d’un fœtus D+ (« Rhésus positif ») par exemple). Ils sont ditsimmunsetirréguliers(inconstants) et sont détectés par la recherche d’anticorps irréguliers (RAI). Ils représentent undanger potentielen cas de transfusion ou grossesse incompatibles.En routine transfusionnelle 14 antigènes et leurs anticorps correspondants appartenant à 6 systèmes de groupes sanguins sont explorés par des analyses spécifiques. Outre le système ABO on explore :·        1) Le système RH qui compte aujourd’hui 56 antigènes dont 5 sont recherchés en routine ;o  L’antigène D pour lequel on distingue le phénotype D+ (RH :1, 85%) (le fameux « Rhésus positif ») ou D- (RH :-1, 15%) (le fameux « Rhésus négatif). Sa détermination est faite de façon indissociable avec le groupage ABO dans le cadre de l’analysegroupage ABO-RH/Do  Les antigènes C (RH2) et c (RH4) pour lesquels on distingue les individus C+ et c+ (RH :2,4), C+ et c- (RH :2,-4) et C- et c+ (RH :-2,4)o  Les antigènes E (RH3) et e (RH5) pour lesquels on distingue les individus E+ et e+ (RH :3,5), E+ et e- (RH :3,-5) et E- et e+ (RH :-3,5)·        2) Le système KEL qui compte aujourd’hui 36 antigènes dont 1 est exploré en routine, l’antigène K (KEL1) pour lequel on distingue le phénotype K+ (KEL :1, 9%) ou K- (K :-1, 91%).La détermination des antigènes C/c, E/e et K est effectuée dans le cadre d’une analyse dénomméephénotype RH-KEL1.·        3) Le système Duffy (FY) qui compte aujourd’hui 5 antigènes dont 2 sont recherchés en routine ; les antigènes  Fya(FY1) et Fyb(FY2) qui déterminent les phénotypes : Fy(a+b+) (FY :1,2), Fy(a-b+) (FY :-1,2), Fy(a+b-) (FY :1,-2). Il convient de noter l’existence d’un phénotype Fy(a-b-) (FY :-1,-2) spécifique des populations originaires d’Afrique subsaharienne qui peut poser des problématiques transfusionnelles complexes notamment chez le drépanocytaire.·        4) Le système Kidd (JK) qui compte aujourd’hui 3 antigènes dont 2 sont recherchés en routine ; les antigènes  Jka(FY1) et Jkb(FY2) qui déterminent les phénotypes : Jk(a+b+) (JK :1,2), Jk(a-b+) (JK :-1,2), Jk(a+b-) (JK :1,-2).·        5) Le système MNS qui compte aujourd’hui 50 antigènes dont 2 sont recherchés en routine ; les antigènes  S (MNS3) et s (MNS4) qui déterminent les phénotypes : S+s (MNS :3,4), S-s+(MNS :-3,4), S+s- (MNS :3,-4).La détermination des antigènes appartenant à ces 3 systèmes se fait dans le cadre de l’analyse dénomméephénotype étenduTableau 2SystèmesAntigènesAnalyse permettant la recherche des antigènesAnalyse permettant la détection des  anticorpsABOA et BGroupage ABO-RH1/DGroupage ABORHD (RH1)RAIC (RH2), E (RH3), c (RH4), e (RH5)Phénotype RH-KEL1/Rh-KellKell (KEL)K (KEL1)Duffy (FY)Fya(FY1), Fyb(FY2)Phénotype étenduKidd (JK)Jka(JK1), Jkb(JK2)MNSS (MNS3), s (MNS4à() : nomenclature internationale"
    },
    {
        "identifiant": "OIC-329-02-A",
        "rang": "A",
        "intitule": "Connaître les règles immunologiques de transfusion des produits sanguins labiles (PSL)",
        "content": "\nConnaître les règles immunologiques de transfusion des produits sanguins labiles (PSL) OIC-329-02-A\n\n\n\nAu cours de la transfusion de concentrés de globules rouges (CGR), le principe de base est la prévention d’un conflit immunologique entre des anticorps produits par le receveur et des antigènes érythrocytaires exprimés à la surface des globules rouges. Un tel conflit peut avoir des conséquences variables qui vont de l’absence de rendement transfusionnel, jusqu’au décès du receveur pour les formes les plus graves. (Intitulé 2C-329IU-A01).  Deux types d’anticorps sont décrits et déterminent les règles immunologiques de la transfusion des produits sanguins labiles (PSL) :\nles anticorps du système ABO, qualifiés de naturels et réguliers (intitulé 2C-329-DE_A02) :  anti-A chez les B, anti-B chez les A, anti-A et anti-B chez les O, aucun anticorps chez les AB. La détermination du groupe ABO permet d’assurer la compatibilité immunologique dans ce système pour la transfusion de globules rouges en évitant d’apporter les antigènes correspondants aux anticorps du receveur (CF schéma).  La transfusion de CGR dans ce système peut être isogroupe (sang O à du O, B à du B …) ou non isogroupe compatible (sang O à du A, sang O à du B …).  Les donneurs de sang O sont qualifiés d’universels pour le groupe ABO, car leurs GR peuvent être transfusés  à tous les individus, quel que soit leur groupe ABO.\n\n \nLes anticorps associés aux autres groupes sanguins : RH, KEL, FY, JK, MNS … (intitulé 2C-329-EP-A01) qualifiés d’immuns et d’irréguliers car produits de façon inconstante chez des individus exposés via la transfusion ou la grossesse (globules rouges du fœtus) à l’antigène qu’ils ne possèdent pas. Ces anticorps sont le fruit d’un processus d’allo immunisation. Ils sont mis en évidence avant toute transfusion par une analyse : la recherche d’agglutinines (car ces anticorps agglutinent les GR in vitro) irrégulières (car leur présence est inconstante). Lorsqu’un tel anticorps est dépisté à la RAI, le service de délivrance des PSL sélectionne des CGR dont les hématies n’expriment pas l’antigène correspondant pour prévenir un conflit immunologique. On parle de CGR phénotypés.\nLa réalisation du groupe ABO et de la RAI au laboratoire avant une transfusion permettent donc de mettre en œuvre les règles immunologiques de la transfusion, et de prévenir un conflit immunologique immédiat. Un contrôle ultime, vérifiant la concordance ABO est de plus réalisé au lit du malade (CULM). (Intitulé 2C-329-PC-A03). Cependant, d’autres règles s’appliquent, elles ont pour objectif d’éviter qu’un patient produisent des anticorps d’allo immunisation vis-à-vis des antigènes de groupes sanguins les plus immunogènes qui pourraient aboutir à des RAI positives (intitulé 2C-329-SP-BO1). Elles concernent à un premier niveau la compatibilité dans les systèmes RH (anciennement « Rhésus » : pour les antigènes D (RH1), C (RH2), E (RH3), c (RH4), e (RH5) et KEL (pour l’antigène KEL1).\n-         Pour l’antigène D (RH1) (anciennement facteur Rhésus) la compatibilité est règlementaire : tout individu D négatif doit recevoir des CGR D négatif, car cet antigène est le plus immunogène de tous les antigènes de groupes sanguins\n\n-         Pour les autres antigènes du système RH (C (RH2), E (RH3), c (RH4), e (RH5)), et pour l’antigène K (KEL1), la compatibilité est\n\no   Règlementaire pour les femmes jusqu’à la fin de la période procréative, pour préserver un avenir obstétrical en évitant l’apparition d’anticorps qui peuvent être responsables d’une maladie hémolytique du fœtus ou du nouveau-né en cas de grossesse incompatible\no  Recommandée pour les patients polytransfusés\nLa mise en place de ces recommandations nécessite avant toute transfusion la détermination du. phénotype RH-KEL1\nLes règles de compatibilités pour la transfusion de plaquettes et de plasma sont décrites dans les intitulés 2C-329-PC-B02 et B03.\n\n Connaître les règles immunologiques de transfusion des produits sanguins labiles (PSL) OIC-329-02-AAu cours de la transfusion de concentrés de globules rouges (CGR),le principe de base est la prévention d’un conflit immunologique entre des anticorps produits par le receveur et des antigènes érythrocytaires exprimés à la surface des globules rouges. Un tel conflit peut avoir des conséquences variables qui vont de l’absence de rendement transfusionnel, jusqu’au décès du receveur pour les formes les plus graves. (Intitulé 2C-329IU-A01).  Deux types d’anticorps sont décrits et déterminent les règles immunologiques de la transfusion des produits sanguins labiles (PSL) :les anticorps du système ABO, qualifiés de naturels et réguliers (intitulé 2C-329-DE_A02) :  anti-A chez les B, anti-B chez les A, anti-A et anti-B chez les O, aucun anticorps chez les AB. La détermination du groupe ABO permet d’assurer la compatibilité immunologique dans ce système pour la transfusion de globules rouges en évitant d’apporter les antigènes correspondants aux anticorps du receveur (CF schéma).  La transfusion de CGR dans ce système peut être isogroupe (sang O à du O, B à du B …) ou non isogroupe compatible (sang O à du A, sang O à du B …).  Les donneurs de sang O sont qualifiés d’universels pour le groupe ABO, car leurs GR peuvent être transfusés  à tous les individus, quel que soit leur groupe ABO.Les anticorps associés aux autres groupes sanguins : RH, KEL, FY, JK, MNS …(intitulé 2C-329-EP-A01) qualifiés d’immuns et d’irréguliers car produits de façon inconstante chez des individus exposés via la transfusion ou la grossesse (globules rouges du fœtus) à l’antigène qu’ils ne possèdent pas. Ces anticorps sont le fruit d’un processus d’allo immunisation. Ils sont mis en évidence avant toute transfusion par une analyse : la recherche d’agglutinines (car ces anticorps agglutinent les GR in vitro) irrégulières (car leur présence est inconstante). Lorsqu’un tel anticorps est dépisté à la RAI, le service de délivrance des PSL sélectionne des CGR dont les hématies n’expriment pas l’antigène correspondant pour prévenir un conflit immunologique. On parle de CGR phénotypés.La réalisation du groupe ABO et de la RAI au laboratoire avant une transfusion permettent donc de mettre en œuvre les règles immunologiques de la transfusion, et de prévenir un conflit immunologique immédiat. Un contrôle ultime, vérifiant la concordance ABO est de plus réalisé au lit du malade (CULM). (Intitulé 2C-329-PC-A03). Cependant, d’autres règles s’appliquent, elles ont pour objectif d’éviter qu’un patient produisent des anticorps d’allo immunisation vis-à-vis des antigènes de groupes sanguins les plus immunogènes qui pourraient aboutir à des RAI positives (intitulé 2C-329-SP-BO1). Elles concernent à un premier niveau la compatibilité dans les systèmes RH (anciennement « Rhésus » : pour les antigènes D (RH1), C (RH2), E (RH3), c (RH4), e (RH5) et KEL (pour l’antigène KEL1).-         Pour l’antigène D (RH1) (anciennement facteur Rhésus) la compatibilité est règlementaire : tout individu D négatif doit recevoir des CGR D négatif, car cet antigène est le plus immunogène de tous les antigènes de groupes sanguins-         Pour les autres antigènes du système RH (C (RH2), E (RH3), c (RH4), e (RH5)), et pour l’antigène K (KEL1), la compatibilité esto   Règlementaire pour les femmes jusqu’à la fin de la période procréative, pour préserver un avenir obstétrical en évitant l’apparition d’anticorps qui peuvent être responsables d’une maladie hémolytique du fœtus ou du nouveau-né en cas de grossesse incompatibleo  Recommandée pour les patients polytransfusésLa mise en place de ces recommandations nécessite avant toute transfusion la détermination du. phénotype RH-KEL1Les règles de compatibilités pour la transfusion de plaquettes et de plasma sont décrites dans les intitulés 2C-329-PC-B02 et B03."
    },
    {
        "identifiant": "OIC-329-03-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques des PSL",
        "content": "\nConnaître les caractéristiques des PSL OIC-329-03-A\n\n\n\nLes produits sanguins labiles sont issus d’un don de sang\nEn France ce don repose sur des principes éthiques ; bénévolat, anonymat, volontariat et non profit. Il est organisé de façon monopolistique par l’Etablissement Français du Sang. Des critères d’aptitude au don sont définis par arrêté ministériel afin d’assurer la sécurité du donneur et du receveur.\nCe don va faire l’objet d’un processus qui a pour but de le transformer en un produit injectable efficace et sûr. Ce processus comporte trois parties (schéma 1):\n·        1) La définition des caractéristiques biologiques du produit (groupes sanguins et phénotypes) et le dépistage de maladies transmissibles par le sang (hépatites B et C, HIV, syphilis et dans certaines conditions paludisme, dengue, Zika, West Nil Virus ….) qui en cas de positivité impose une destruction du produit et une information du donneur\n·        2) la préparation proprement dite qui consiste 1) à éliminer une grande partie des leucocytes (déleucocytation) afin de réduire certains risques comme ceux liés au CMV, 2) la séparation du sang total en Concentré de Globules Rouges, Plasma et une couche plaquettaire, puis 3) l’étiquettage des produits. Le conscentré de GR est alors prêt à l’emploi. La couche plaquettaire issue d’un don de sang total ne comporte pas suffisemment de plaquettes pour être transfusée seule. Elle sera alors mélangée à 6 à 8 autres  afin d’obtenir un mélange de concentrés plaquettaires. Ce mélange subira ensuite une dernière étape dite « d’atténuation des pathogènes » qui repose sur l’injection dans le produit d’un agent intercalant (Amotosalen) ayant pour but de réduire le risque infectieux. Quant au plasma il pourra être soit orienté vers le Laboratoire Français du Fractionnement (LFB) qui produira des médicaments dérivés du plasma comme les immunoglobulines, soit être utilisé directement à visée thérapeutique. Dans ce dernier cas, afin de réduire le risque infectieux, il subira soit le même processus que les plaquettes (Amotosalen) soit une période de quarantaine de 2 mois avant son utilisation sous réserve d’une nouvelle détection de maladies transmissibles qui doit s’avérer négative \n·        3) une phase de contrôle qualité qui vérifie la conformité (volume, principe actif, déleucocytation etc…) des produits ainsi préparés\nA côté du don de sang total des dons par aphérèse permettent la préparation de deux autres produits sanguins labiles ; le concentré de plaquettes issu d’aphérèse pour lequel la concentration de plaquettes permet d’avoir une dose thérapeutique  issue d’un seul donneur et le concentré de plasma issu d’aphérèse qui présente un volume plus important que celui issu du sang total.\nSchéma 1\n\n \n \n\n\nL’ensemble de ces produits présentent des caractéristiqures réglementaires qui sont résumées dans le tableau suivant :\n\n \n Connaître les caractéristiques des PSL OIC-329-03-ALes produits sanguins labiles sont issus d’undon de sangEn France ce don repose sur desprincipes éthiques; bénévolat, anonymat, volontariat et non profit. Il est organisé de façon monopolistique par l’Etablissement Français du Sang. Descritères d’aptitudeau don sont définis par arrêté ministériel afin d’assurer la sécurité du donneur et du receveur.Ce don va faire l’objet d’un processus qui a pour but de le transformer en un produit injectableefficace et sûr. Ce processus comporte trois parties (schéma 1):·        1)La définition des caractéristiques biologiques du produit(groupes sanguins et phénotypes) etle dépistage de maladies transmissibles par le sang(hépatites B et C, HIV, syphilis et dans certaines conditions paludisme, dengue, Zika, West Nil Virus ….) qui en cas de positivité impose une destruction du produit et une information du donneur·        2)la préparation proprement ditequi consiste 1) à éliminer une grande partie des leucocytes (déleucocytation) afin de réduire certains risques comme ceux liés au CMV, 2) la séparation du sang total enConcentré de Globules Rouges,Plasmaet unecouche plaquettaire, puis 3) l’étiquettage des produits. Le conscentré de GR est alors prêt à l’emploi. La couche plaquettaire issue d’un don de sang total ne comporte pas suffisemment de plaquettes pour être transfusée seule. Elle sera alors mélangée à 6 à 8 autres  afin d’obtenir unmélange de concentrés plaquettaires. Ce mélange subira ensuite une dernière étape dite « d’atténuation des pathogènes » qui repose sur l’injection dans le produit d’un agent intercalant (Amotosalen) ayant pour but de réduire le risque infectieux. Quant au plasma il pourra être soit orienté vers le Laboratoire Français du Fractionnement (LFB) qui produira des médicaments dérivés du plasma comme les immunoglobulines, soit être utilisé directement à visée thérapeutique. Dans ce dernier cas, afin de réduire le risque infectieux, il subira soit le même processus que les plaquettes (Amotosalen) soit une période de quarantaine de 2 mois avant son utilisation sous réserve d’une nouvelle détection de maladies transmissibles qui doit s’avérer négative·        3) une phase de contrôle qualité qui vérifie la conformité (volume, principe actif, déleucocytation etc…) des produits ainsi préparésA côté du don de sang total des dons par aphérèse permettent la préparation de deux autres produits sanguins labiles ; le concentré de plaquettes issu d’aphérèse pour lequel la concentration de plaquettes permet d’avoir une dose thérapeutique  issue d’un seul donneur et le concentré de plasma issu d’aphérèse qui présente un volume plus important que celui issu du sang total.Schéma 1L’ensemble de ces produits présentent des caractéristiqures réglementaires qui sont résumées dans le tableau suivant :"
    },
    {
        "identifiant": "OIC-329-04-A",
        "rang": "A",
        "intitule": "Connaître les principales indications des concentrés de globules rouges (CGR)",
        "content": "\nConnaître les principales indications des concentrés de globules rouges (CGR) OIC-329-04-A\n\n\n\nL’indication de la transfusion s’intègre aujourd’hui dans une réflexion plus globale désignée par l’expression « patient blood management », que l’on peut traduire par « la gestion du sang centrée autour des besoins spécifiques du patient ». Il s’agit d’une approche multidisciplinaire, appliquant les principes de la médecine fondée sur des preuves, permettant d’optimiser les soins des patients qui pourraient avoir besoin de transfusions. Cela passe par :\n·        une optimisation de l’hématopoïèse (par exemple traitement spécifique d’une anémie, notamment en contexte préopératoire) ;\n·        une minimisation des pertes de sang (gestion de l’hémostase et modalités d’épargne sanguine pré-, per- et postopératoires) ;\n·        une optimisation de la tolérance à l’anémie (maintien d’une stabilité hémodynamique, oxygénation adéquate, contrôle de la douleur et de la sédation, normothermie et traitement rapide de toute infection).\nPour ce qui est de la transfusion de CGR, l’objectif est d’apporter une oxygénation tissulaire adéquate en cas d’anémie symptomatique ou en deçà d’un certain seuil en fonction du terrain et d’éventuelles comorbidités.\nL’indication ne doit pas reposer que sur le seuil hémoglobine\nElle doit prendre en compte la tolérance de l’anémie et le rapport bénéfice/risque pour chaque patient\nEn fonction des situations cliniques, l’HAS a défini des seuils indiquant la prescription d’un CGR\n·        En contexte péri opératoire :\no  7 g/dl tout patient sans Antécédent\no  8-9g/dl en cas d’antécédents cardio-vasculaires\no  10 g/dl en d’intolérance, d’insuffisance coronarienne aiguë ou de prise de bêtabloquant\n·        En contexte de Transfusion Massive (TM)\no  Rappel : l’HAS définit la TM lorsque plus de dix CGR en moins de 24 heures ont été transfusés ou que la moitié de la masse sanguine a été remplacée en moins de trois heures\no  L’objectif d’une transfusion précoce est de prévenir la coagulopathie post traumatique\no  Outre les mesures de réanimation spécifiques décrites dans une autre fiche, le volet transfusionnel comprend l’administration rapide de « packs » transfusionnels dont les ratios permettent d’être proche de la compostion du sang total. On peut donc définir 1 pack composé de 3 CGR et 3 PFC auquel sera ajouté 1 concentré de plaquettes dès la prescription du 2° pack.\n·        Patient traumatisé hors TM\no  8-9g/dl à privilégier\n·        En contexte oncohématologique\no  En cas d’hémopathie maligne, de greffe ou de tumeurs solides, un seuil de 8 g/dl est retenu\no  Ce seuil peut passer à 10 g/dl en cas d’intolérance ou de pathologie cardio-vasculaire associée\n·        Non recommandé\no  Il est rappelé que les anémies carentielles (Fer, B9, B12) d’installation progressive relèvent de thérapeutiques spécifiques avec un très rare recours aux transfusions\n\n·        Les autres situations (hémoglobinopathies, anémies fœtales et néonatales, les anémies hémolytiques auto immunes …) représentent des contextes spécifiques et spécialisés sont traitées par ailleurs Connaître les principales indications des concentrés de globules rouges (CGR) OIC-329-04-AL’indication de la transfusion s’intègre aujourd’hui dans une réflexion plus globale désignée par l’expression«patient blood management», que l’on peut traduire par « la gestion du sang centrée autour des besoins spécifiques du patient ». Il s’agit d’une approche multidisciplinaire, appliquant les principes de la médecine fondée sur des preuves, permettant d’optimiser les soins des patients qui pourraient avoir besoin de transfusions. Cela passe par :·        une optimisation de l’hématopoïèse (par exemple traitement spécifique d’une anémie, notamment en contexte préopératoire) ;·        une minimisation des pertes de sang (gestion de l’hémostase et modalités d’épargne sanguine pré-, per- et postopératoires) ;·        une optimisation de la tolérance à l’anémie (maintien d’une stabilité hémodynamique, oxygénation adéquate, contrôle de la douleur et de la sédation, normothermie et traitement rapide de toute infection).Pour ce qui est de la transfusion de CGR, l’objectif est d’apporterune oxygénation tissulaireadéquate en cas d’anémie symptomatique ou en deçà d’un certain seuil en fonction du terrain et d’éventuelles comorbidités.L’indicationne doit pas reposerque sur le seuil hémoglobineElle doit prendre en compte latolérancede l’anémie et lerapport bénéfice/risquepour chaque patientEn fonction des situations cliniques, l’HAS a défini des seuils indiquant la prescription d’un CGR·En contexte péri opératoire :o  7 g/dl tout patient sans Antécédento  8-9g/dl en cas d’antécédents cardio-vasculaireso  10 g/dl en d’intolérance, d’insuffisance coronarienne aiguë ou de prise de bêtabloquant·En contexte de Transfusion Massive (TM)o  Rappel : l’HAS définit la TM lorsque plus de dix CGR en moins de 24 heures ont été transfusés ou que la moitié de la masse sanguine a été remplacée en moins de trois heureso  L’objectif d’une transfusion précoce est de prévenir la coagulopathie post traumatiqueo  Outre les mesures de réanimation spécifiques décrites dans une autre fiche, le volet transfusionnel comprend l’administration rapide de « packs » transfusionnels dont les ratios permettent d’être proche de la compostion du sang total. On peut donc définir 1 pack composé de 3 CGR et 3 PFC auquel sera ajouté 1 concentré de plaquettes dès la prescription du 2° pack.·Patient traumatisé hors TMo  8-9g/dl à privilégier·En contexte oncohématologiqueo  En cas d’hémopathie maligne, de greffe ou de tumeurs solides, un seuil de 8 g/dl est retenuo  Ce seuil peut passer à 10 g/dl en cas d’intolérance ou de pathologie cardio-vasculaire associée·Non recommandéo  Il est rappelé que les anémies carentielles (Fer, B9, B12) d’installation progressive relèvent de thérapeutiques spécifiques avec un très rare recours aux transfusions·Les autres situations(hémoglobinopathies, anémies fœtales et néonatales, les anémies hémolytiques auto immunes …) représentent des contextes spécifiques et spécialisés sont traitées par ailleurs"
    },
    {
        "identifiant": "OIC-329-08-A",
        "rang": "A",
        "intitule": "Connaître les principes généraux de l'épargne transfusionnelle",
        "content": "\nConnaître les principes généraux de l'épargne transfusionnelle OIC-329-08-A\n\n\n\nLes principes de l’épargne transfusionnelle en péri-opératoire consistent à :\n- optimiser la masse érythrocytaire : dépistage anémie pré-opératoire (recherche carence martiale), rechercher une indication d’agents stimulant de l’érythropoièse (orthopédie).\n- minimiser les pertes sanguines : dépistage troubles de l’hémostase à l’interrogatoire, gestion des anti-coagulants et anti-aggrégants plaquettaires, bonne hémostase chirugicale.\n- améliorer la tolérance à l’anémie : détermination du seuil transfusionnel pour chaque patient, surveillance des signes d’intolérance, optimiser : débit cardiaque, ventilation et oxygénation.\n\nL’optimisation de la masse érythrocytaire et l’amélioration de la tolérance à l’anémie sont des principes applicables aussi en secteur de médecine et de soins critiques. Les seuils transfusionnels sont définis en fonction des circonstances pathologiques et des comorbidités. Connaître les principes généraux de l'épargne transfusionnelle OIC-329-08-ALes principes de l’épargne transfusionnelle en péri-opératoire consistent à :- optimiser la masse érythrocytaire : dépistage anémie pré-opératoire (recherche carence martiale), rechercher une indication d’agents stimulant de l’érythropoièse (orthopédie).- minimiser les pertes sanguines : dépistage troubles de l’hémostase à l’interrogatoire, gestion des anti-coagulants et anti-aggrégants plaquettaires, bonne hémostase chirugicale.- améliorer la tolérance à l’anémie : détermination du seuil transfusionnel pour chaque patient, surveillance des signes d’intolérance, optimiser : débit cardiaque, ventilation et oxygénation.L’optimisation de la masse érythrocytaire et l’amélioration de la tolérance à l’anémie sont des principes applicables aussi en secteur de médecine et de soins critiques. Les seuils transfusionnels sont définis en fonction des circonstances pathologiques et des comorbidités."
    },
    {
        "identifiant": "OIC-329-09-A",
        "rang": "A",
        "intitule": "Connaître les étapes pré-transfusionnelles",
        "content": "\nConnaître les étapes pré-transfusionnelles OIC-329-09-A\n\n\n\nL’étape pré transfusionnelle est l’étape de la prescription des PSL et des analyses règlementaires, suivies de la délivrance. Cette étape nécessite de disposer des éléments cliniques, incluant les antécédents transfusionnels, et biologiques obligatoires nécessaires à l’indication. Le patient doit être informé de la possibilité d’une transfusion, cette information est tracée dans le dossier transfusionnel. L’ordonnance doit être accompagnée de résultats valides du bilan pré transfusionnel. Si ceux-ci n’ont pas été réalisés, ils seront prescrits. C’est le site transfusionnel de l’Etablissement Français du sang ou un dépôt de sang conventionné avec l’EFS qui délivre les PSL.\n\n\n \n1/ La prescription des produits sanguins labiles (PSL) : Connaître les étapes pré-transfusionnelles OIC-329-09-AL’étape pré transfusionnelle est l’étape de la prescription des PSL et des analyses règlementaires, suivies de la délivrance. Cette étape nécessite de disposer des éléments cliniques, incluant les antécédents transfusionnels, et biologiques obligatoires nécessaires à l’indication. Le patient doit être informé de la possibilité d’une transfusion, cette information est tracée dans le dossier transfusionnel. L’ordonnance doit être accompagnée de résultats valides du bilan pré transfusionnel. Si ceux-ci n’ont pas été réalisés, ils seront prescrits. C’est le site transfusionnel de l’Etablissement Français du sang ou un dépôt de sang conventionné avec l’EFS qui délivre les PSL.1/ La prescription des produits sanguins labiles (PSL) :"
    },
    {
        "identifiant": "OIC-329-10-A",
        "rang": "A",
        "intitule": "Connaître les étapes transfusionnelles et post-transfusionnelles",
        "content": "\nConnaître les étapes transfusionnelles et post-transfusionnelles OIC-329-10-A\n\n\n\nLa mise en place et la surveillance immédiate de la transfusion sont des étapes critiques de la sécurité transfusionnelle. L’acte transfusionnel présentent globalement 9 étapes résumées ci-dessous :\n\n\n \n\nAprès la transfusion proprement dite il conviendra, outre le fait d’assurer sa traçabilité (dossier transfusionnel et retour de traçabilité vers le site délivreur), d’évaluer son efficacité qui peut être basée sur la disparition de la symptomatologie de l’anémie et l’atteinte d’un taux Hb attendu dans les 15 min (1 CGR chez 1 patient 70-80 kg doit faire augmenter le taux Hb d’environ 1 g/dl). On rappelle que l’absence de rendement transfusionnel peut ne s’accompagner d’aucun signe clinique immédiat et peut être le résultat d’un grand nombre de paramètres, inhérent au produit et/ou inhérent au malade. Si malgré une nouvelle transfusion, l’inefficacité perdure ou s’améliore peu, un incident transfusionnel doit être recherché. Il s’agit essentiellement d’un conflit immunologique par incompatibilité, dont la seule manifestation peut se résumer à l’inefficacité transfusionnelle\n\nA sa sortie, le patient se voit remettre une lettre d’information de l’acte transfusionnel accompagné d’une ordonnance pour une RAI à réaliser entre 1 et 3 mois après l’épisode transfusionnel. La détection d’une allo immunisation est un élément majeur du suivi du patient transfusé, permettant de prendre en compte pour une prochaine transfusion cet anticorps qui risque de ne plus être détectée par la RAI, car souvent évanescent, et ainsi prévenir une restimulation rapide, potentiellement responsable d’accident hémolytique retardé.\n\n Connaître les étapes transfusionnelles et post-transfusionnelles OIC-329-10-ALa mise en place et la surveillance immédiate de la transfusion sont des étapes critiques de la sécurité transfusionnelle. L’acte transfusionnel présentent globalement 9 étapes résumées ci-dessous :Après la transfusion proprement dite il conviendra, outre le fait d’assurer satraçabilité(dossier transfusionnel et retour de traçabilité vers le site délivreur),d’évaluer son efficacitéqui peut être basée sur la disparition de la symptomatologie de l’anémie et l’atteinte d’un taux Hb attendu dans les 15 min (1 CGR chez 1 patient 70-80 kg doit faire augmenter le taux Hb d’environ 1 g/dl). On rappelle que l’absence de rendement transfusionnel peut ne s’accompagner d’aucun signe clinique immédiat et peut être le résultat d’un grand nombre de paramètres, inhérent au produit et/ou inhérent au malade. Si malgré une nouvelle transfusion, l’inefficacité perdure ou s’améliore peu, un incident transfusionnel doit être recherché. Il s’agit essentiellement d’un conflit immunologique par incompatibilité, dont la seule manifestation peut se résumer à l’inefficacité transfusionnelleA sa sortie, le patient se voit remettre unelettre d’informationde l’acte transfusionnel accompagné d’uneordonnancepour uneRAI à réaliser entre 1 et 3 moisaprès l’épisode transfusionnel. La détection d’une allo immunisation est un élément majeur du suivi du patient transfusé, permettant de prendre en compte pour une prochaine transfusion cet anticorps qui risque de ne plus être détectée par la RAI, car souvent évanescent, et ainsi prévenir une restimulation rapide, potentiellement responsable d’accident hémolytique retardé."
    },
    {
        "identifiant": "OIC-329-11-A",
        "rang": "A",
        "intitule": "Savoir identifier une complication immédiate de la transfusion",
        "content": "\nSavoir identifier une complication immédiate de la transfusion OIC-329-11-A\n\n\n\nLa mise en place d’une transfusion doit faire l’objet d’une surveillance rapprochée afin de détecter des effets indésirables immédiats qui nécessitent une prise en charge rapide et parfois en urgence en raison d’une mise en jeu du pronostic vital. Nous aborderons les complications immédiates qui surviennent pendant ou dans les 24 premières heures qui suivent la transfusion. Les plus retardées font l’objet d’une fiche spécifique. 3 types physiopathologiques peuvent être impliqués dans ces incidents ;\n·        Immunologiques\no  Incompatibilité érythrocytaire (ABO ou autres), aboutissant à une hémolyse aigue caractérisée par une fièvre, des douleurs abdomino-lombaires, une hémoglobinurie avec parfois choc et CIVD. Le diagnostic repose sur la mise en évidence de stigmates d’hémolyse, un test de coombs direct positif. La prévention repose sur le respect strict des règles d’identitovigilance et de l’acte transfusionnel.\no  Incompatibilité (apport d’un anticorps antigranuleux par le produit sanguin) ou activation granulocytaire, aboutissant à un TRALI (Transfusion Related Lung Injury) lié à une agglutination et activation des granulocytes au niveau pulmonaire dont le relargage enzymatique détèriore la paroi alvéolo-capilaire et crée un œdème aigu pulmonaire lésionnel. Il se manifeste par la survenue pendant ou dans les 6h qui suivent la transfusion d’une dyspnée importante avec un fébricule et une hyptension. Le diagnostic repose sur l’absence de signes de surcharge et la non résolution à l’injection de furosémide. Un des éléments de prévention est de détecter et d’éviter l’apport d’anticorps anti-HLA dans les PSL et notamment plasma et plaquettes.\no  Incompatibilité protéique, responsable d’allergie aux protéines humaines. La symptomatologie est de type allergique allant du simple urticaire au choc anaphylactique survenant pendant ou dans les 4 heures qui suivent une transfusion. La prévention repose sur la transfusion de CGR ou Plaquettes déplasmatisés (cf fiche qualification des PSL) en cas d’allergie grave ou récurente.  \no  Réaction fébrile non hémolytique, caractérisé par un décalage le plus souvent de 1° de la température qui atteint rarement 39°C durant ou dans les 4 heures qui suivent une transfusion. Cet évènement est lié à l’injection de cytokines qui sont relarguées dans le produit sanguin durant sa conservation. C’est un diagnostic d’exclusion. Cet évènement peut conduire à la prescription de paracétamol et est beaucoup plus rare depuis la déleucocytation des PSL, la préparation de plaquettes en solution de conservation.\n·        Infectieux\no  Il s’agit le plus souvent d’un incident lié à une pousse bactérienne dans le PSL et notamment dans les plaquettes qui sont conservées à température ambiante.  La symptomatologie se manifeste par une fièvre élevée souvent supérieure à 39°C accompagnée de troube digestifs voire d’un choc septique. Le diagnostic repose sur hémoculture chez le patient et ensemencement du produit. Le processus d’atténuation des pathogènes (Amotosalen, cf fiche caractérisques des PSL) pour les plaquettes a contribuer à reduire fortement cet incident.\n·        surcharge.\no  Volumique : TACO (Transfusion Associated Circulatory Overload) est un OAP hémodynamique lié à une transfusion trop rapide ou trop importante chez des patients à risque cardio vasculaire (âgés, nouveau né, insuffisants cardiaques …). La symptomatologie est celle d’un OAP classique survenant pendant ou dans les 6H après la transfusion et reversible sous furosémide. La prévention repose la transfusion d’un CGR à la fois en dehors de l’urgence et sur un débit lent (2h pour 1 poche) chez le sujet agé de plus de 80 ans.  \nEn contexte transfusionnel il est donc capital d’évoquer les diagnostics possibles en fonction des signes d’alerte qui sont rappelés dans le tableau suivant\n\n\n\nSignes  d’alerte\n\nDiagnostics  possibles\n\n\nFièvre ≥38°C   mais < 39°C et dans les 4h\n\n1)RFNH, 2)TRALI (mais dyspnée au premier plan),  3)allo immunisation anti-HLA\n\n\nFièvre ≥ 39°C et dans les 15 minutes avec  frisson, hypotension, troubles digestifs, hypotension, hémoglobinurie, CIVD\n\n1)Transmission bactérienne, 2)accident  hémolytique\n\n\nHypotension ≥30 mmHg TA systolique\n\n1)Choc hémolytique, 2)choc anaphylactique, 3)choc  septique, 4)TRALI (mais dyspnée au premier plan)\n\n\nDyspnée sévère\n\n1)TRALI (pendant ou dans les 6h), 2)TACO (pendant  ou dans les 6h), 3)anaphylaxie (immédiate ou dans les 4h)\n\n\nHémoglobinurie\n\nHémolyse intravasculaire  1)immunologique  (incompatiblité ABO), 2)mécanique (manchon à pression ou cell saver mal  réglé), 3)thermique (blood warmer mal réglé), 4)toxique (injection  médicamenteuse dans le CGR)\n\n\nRash cutané\n< 2/3 du corps dans les 2 à 3h\n> 2/3 du corps durant ou dans les 2 à 3h\n> 2/3 du corps immédiat ou dans 5 minutes avec  dyspnée et choc \n\n\n\n\n\nAllergie mineure\nAllergie sévère\nAnaphylaxie\n\n Savoir identifier une complication immédiate de la transfusion OIC-329-11-ALa mise en place d’une transfusion doit faire l’objet d’unesurveillance rapprochéeafin de détecter des effets indésirables immédiats qui nécessitent uneprise en charge rapide et parfois en urgenceen raison d’une mise en jeu du pronostic vital. Nous aborderons les complications immédiates qui surviennentpendant ou dans les 24 premières heuresqui suivent la transfusion. Les plus retardées font l’objet d’une fiche spécifique. 3 types physiopathologiques peuvent être impliqués dans ces incidents ;·ImmunologiquesoIncompatibilité érythrocytaire(ABO ou autres), aboutissant à une hémolyse aigue caractérisée par une fièvre, des douleurs abdomino-lombaires, une hémoglobinurie avec parfois choc et CIVD. Le diagnostic repose sur la mise en évidence de stigmates d’hémolyse, un test de coombs direct positif. La prévention repose sur le respect strict des règles d’identitovigilance et de l’acte transfusionnel.oIncompatibilité (apport d’un anticorps antigranuleux par le produit sanguin) ou activation granulocytaire,aboutissant à un TRALI (Transfusion Related Lung Injury) lié à une agglutination et activation des granulocytes au niveau pulmonaire dont le relargage enzymatique détèriore la paroi alvéolo-capilaire et crée un œdème aigu pulmonaire lésionnel. Il se manifeste par la survenue pendant ou dans les 6h qui suivent la transfusion d’une dyspnée importante avec un fébricule et une hyptension. Le diagnostic repose sur l’absence de signes de surcharge et la non résolution à l’injection de furosémide. Un des éléments de prévention est de détecter et d’éviter l’apport d’anticorps anti-HLA dans les PSL et notamment plasma et plaquettes.oIncompatibilité protéique,responsable d’allergie aux protéines humaines. La symptomatologie est de type allergique allant du simple urticaire au choc anaphylactique survenant pendant ou dans les 4 heures qui suivent une transfusion. La prévention repose sur la transfusion de CGR ou Plaquettes déplasmatisés (cf fiche qualification des PSL) en cas d’allergie grave ou récurente.oRéaction fébrile non hémolytique,caractérisé par un décalage le plus souvent de 1° de la température qui atteint rarement 39°C durant ou dans les 4 heures qui suivent une transfusion. Cet évènement est lié à l’injection de cytokines qui sont relarguées dans le produit sanguin durant sa conservation. C’est un diagnostic d’exclusion. Cet évènement peut conduire à la prescription de paracétamol et est beaucoup plus rare depuis la déleucocytation des PSL, la préparation de plaquettes en solution de conservation.·Infectieuxo  Il s’agit le plus souvent d’un incident lié à une pousse bactérienne dans le PSL et notamment dans les plaquettes qui sont conservées à température ambiante.  La symptomatologie se manifeste par une fièvre élevée souvent supérieure à 39°C accompagnée de troube digestifs voire d’un choc septique. Le diagnostic repose sur hémoculture chez le patient et ensemencement du produit. Le processus d’atténuation des pathogènes (Amotosalen, cf fiche caractérisques des PSL) pour les plaquettes a contribuer à reduire fortement cet incident.·surcharge.o  Volumique : TACO (Transfusion Associated Circulatory Overload) est un OAP hémodynamique lié à une transfusion trop rapide ou trop importante chez des patients à risque cardio vasculaire (âgés, nouveau né, insuffisants cardiaques …). La symptomatologie est celle d’un OAP classique survenant pendant ou dans les 6H après la transfusion et reversible sous furosémide. La prévention repose la transfusion d’un CGR à la fois en dehors de l’urgence et sur un débit lent (2h pour 1 poche) chez le sujet agé de plus de 80 ans.En contexte transfusionnel il est donc capital d’évoquer les diagnostics possibles en fonction des signes d’alerte qui sont rappelés dans le tableau suivantSignes  d’alerteDiagnostics  possiblesFièvre ≥38°C   mais < 39°C et dans les 4h1)RFNH, 2)TRALI (mais dyspnée au premier plan),  3)allo immunisation anti-HLAFièvre ≥ 39°C et dans les 15 minutes avec  frisson, hypotension, troubles digestifs, hypotension, hémoglobinurie, CIVD1)Transmission bactérienne, 2)accident  hémolytiqueHypotension ≥30 mmHg TA systolique1)Choc hémolytique, 2)choc anaphylactique, 3)choc  septique, 4)TRALI (mais dyspnée au premier plan)Dyspnée sévère1)TRALI (pendant ou dans les 6h), 2)TACO (pendant  ou dans les 6h), 3)anaphylaxie (immédiate ou dans les 4h)HémoglobinurieHémolyse intravasculaire  1)immunologique  (incompatiblité ABO), 2)mécanique (manchon à pression ou cell saver mal  réglé), 3)thermique (blood warmer mal réglé), 4)toxique (injection  médicamenteuse dans le CGR)Rash cutané< 2/3 du corps dans les 2 à 3h> 2/3 du corps durant ou dans les 2 à 3h> 2/3 du corps immédiat ou dans 5 minutes avec  dyspnée et chocAllergie mineureAllergie sévèreAnaphylaxie"
    },
    {
        "identifiant": "OIC-329-12-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge d'une complication immédiate de la transfusion",
        "content": "\nConnaître les principes de prise en charge d'une complication immédiate de la transfusion OIC-329-12-A\n\n\n\nLa survenue de l’un des signes d’alerte décrits dans l’intitulé 2C-329-IU-A01 impose une conduite à tenir immédiate compte tenu du risque de mise en jeu du pronostic vital. Les actions immédiates à mettre en œuvre sont les suivantes :\n·        un arrêt de la transfusion,\n·        le maintien de la voie veineuse,\n·        l’appel du médecin de proximité qui doit être joignable,\n·        un bilan des paramètres vitaux\no  température, pouls, tension, auscultation cardio-pulmonaire,\no  volume de la diurèse et couleur des urines,\n·        une thérapeutique symtomatique ; oxygène, diurétique etc…\n·        une recherche systématique d’erreur de patient ou de produit\no  vérification du lien patient-produits-documents\n·        une inspection du produit (couleur, hémolyse) en faveur d’un accident infectieux\n·        une récupération\no  des contrôles ultimes pour analyse\no  et des produits injectés en évitant toute contamination rétrograde (surtout si de risque bactérien)\nAprès la gestion immédiate de l’incident, un signalement sans délai de cet évènement indésirable receveur (EIR) au correspondant d’hémovigilance de l’établissement de santé et de celui de l’EFS qui doit, le cas échéant, bloquer d’autres produits incriminés.\nDeux cas particuliers\n·        La RFNH : En cas de réaction minime (décalage thermique ou fièvre isolée sans aucune autre symptomatologie), l’arrêt de la transfusion peut être temporaire, le temps d’investiguer au lit du patient (erreur de patient ou produit, aspect du produit injecté), de transmettre un échantillon pour éliminer une hémolyse en particulier, et de mettre en place une thérapeutique symptomatique (antipyrétique) suivie d’une reprise de la transfusion à vitesse lente et sous observation directe\n·        Une réaction allergique minime : en cas de symptomatologie mineure (prurit localisé, en étant attentif à une évolution rapide vers des signes plus sévères), l’arrêt peut être temporaire, habituellement associé à un traitement symptomatique (antihistaminique), suivi d’une reprise de la transfusion à vitesse lente et sous observation directe\n\n Connaître les principes de prise en charge d'une complication immédiate de la transfusion OIC-329-12-ALa survenue de l’un des signes d’alerte décrits dans l’intitulé 2C-329-IU-A01 impose une conduite à tenir immédiate compte tenu du risque de mise en jeu du pronostic vital. Les actions immédiates à mettre en œuvre sont les suivantes :·        un arrêt de la transfusion,·        le maintien de la voie veineuse,·        l’appel du médecin de proximité qui doit être joignable,·        un bilan des paramètres vitauxo  température, pouls, tension, auscultation cardio-pulmonaire,o  volume de la diurèse et couleur des urines,·        une thérapeutique symtomatique ; oxygène, diurétique etc…·        une recherche systématique d’erreur de patient ou de produito  vérification du lien patient-produits-documents·        une inspection du produit (couleur, hémolyse) en faveur d’un accident infectieux·        une récupérationo  des contrôles ultimes pour analyseo  et des produits injectés en évitant toute contamination rétrograde (surtout si de risque bactérien)Après la gestion immédiate de l’incident, unsignalement sans délaide cet évènement indésirable receveur (EIR) au correspondant d’hémovigilance de l’établissement de santé et de celui de l’EFS qui doit, le cas échéant, bloquer d’autres produits incriminés.Deux cas particuliers·La RFNH: En cas de réaction minime (décalage thermique ou fièvre isolée sans aucune autre symptomatologie), l’arrêt de la transfusion peut être temporaire, le temps d’investiguer au lit du patient (erreur de patient ou produit, aspect du produit injecté), de transmettre un échantillon pour éliminer une hémolyse en particulier, et de mettre en place une thérapeutique symptomatique (antipyrétique) suivie d’une reprise de la transfusion à vitesse lente et sous observation directe·Une réaction allergique minime: en cas de symptomatologie mineure (prurit localisé, en étant attentif à une évolution rapide vers des signes plus sévères), l’arrêt peut être temporaire, habituellement associé à un traitement symptomatique (antihistaminique), suivi d’une reprise de la transfusion à vitesse lente et sous observation directe"
    },
    {
        "identifiant": "OIC-329-05-B",
        "rang": "B",
        "intitule": "Connaître les indications des principales qualifications et transformations des CGR",
        "content": "\nConnaître les indications des principales qualifications et transformations des CGR OIC-329-05-B\n\n\n\nLes CGR de base peuvent faire l’objet de qualifications particulières (phénotypés, compatibilisés) ou transformations dont les plus courantes sont l’irradiation, la déplasmatisation ou la réduction de volume pour adapter le produit aux situations de la transfusion pédiatrique. Ces qualifications/transformations sont définies par des caractéristiques particulières et des indications précises qui sont définies dans le tableau suivant :\n\n  Connaître les indications des principales qualifications et transformations des CGR OIC-329-05-BLes CGR de base peuvent faire l’objet de qualifications particulières (phénotypés, compatibilisés) ou transformations dont les plus courantes sont l’irradiation, la déplasmatisation ou la réduction de volume pour adapter le produit aux situations de la transfusion pédiatrique. Ces qualifications/transformations sont définies par des caractéristiques particulières et des indications précises qui sont définies dans le tableau suivant :"
    },
    {
        "identifiant": "OIC-329-06-B",
        "rang": "B",
        "intitule": "Connaître les indications de la transfusion de concentrés de plaquettes",
        "content": "\nConnaître les indications de la transfusion de concentrés de plaquettes OIC-329-06-B\n\n\n\nLa transfusion de concentrés de plaquettes (CP) a pour objectif de prévenir une hémorragie en présence d’une thrombopénie, on parle de transfusion prophylactique, ou de corriger une hémorragie en présence d’une thrombopénie, on parle de transfusion curative. La transfusion curative est une situation d’urgence transfusionnelle. On distingue l’origine des thrombopénies :\nCorrection d’une thrombopénie centrale :\nAvec syndrome hémorragique : CP en urgence\nEn prophylactique : le seuil transfusionnel déterminé par la numération plaquettaire (NP) est modulé en fonction de facteurs hémorragiques associés, mais aussi de la cinétique de décroissance de la NP :\n10G/L : aucun facteur de risque\n20G/l : fièvre, cinétique de décroissance, traitement anti-plaquettaire, lésions à potentiel hémorragique\n50G/L: CIVD, geste invasif, traitement anticoagulant\n100G/L : neurochirurgie, chirurgie du segment postérieur de l’œil\n\nCorrection d’une thrombopénie périphérique :\nUniquement si syndrome hémorragique mettant en jeu le pronostic vital\nCIVD au cours des leucémies aigues (pro-myélocytaires) avec NP < 50G/L\nAu cours du purpura thrombopénique auto immun,  uniquement si urgence vitale car les plaquettes transfusées sont détruites au même titre que les plaquettes autologues\n\nA noter que lors d’un saignement,\n\nLa dose de plaquettes dépend du poids du patient : 0.5 à 0.7 X 10.11/10Kg de poids. Elle est renseignée sur la prescription en nombre absolu de plaquettes ou en unités (1 unité = 0.5 1011 plaquettes).\nLe bilan pré transfusionnel : seul est nécessaire le groupe ABO, car les plaquettes portent les antigènes ABO. Les plaquettes ne seront délivrées que sur présentation d’un groupe sanguin.\nLa compatibilité : il est préférable, mais non obligatoire,  de respecter la compatibilité ABO, comme pour les CGR. Les antigènes ABO ont une densité beaucoup plus faible sur les plaquettes que sur les GR, ceci étant, le rendement transfusionnel sera optimisé en respectant la compatibilité ABO. \nDe plus, dans certain cas, les CP peuvent contenir des anticorps anti-A et anti-B du donneur, de type hémolytique, qui peuvent induire un conflit immunologique avec les GR du receveur. Dans ce cas, ces produits doivent être transfusés en isogroupe. Cette information est indiquée sur le CP, et permet au site de délivrance de respecter dans ce cas la consigne isogroupe.\nLe choix des produits : Les mélanges de CP (MCP) et les CP d’aphérèse (CPA) ont la même fonctionnalité hémostatique (Intitulé 2C-329-DE-A02).  Le CPA sera réservé aux patients dont le rendement transfusionnel est diminué par la production d’anti-HLA ou d’anti-HPA (Intitulé 2C-329-PC-B04). Le CPA, issu d’un seul donneur, et ne présentant donc que 1 seul phénotype HLA et/ou HPA, permettra d’assurer une compatibilité vis-à-vis de ces anticorps. \nLe rendement plaquettaire :\nEn curatif, il est évalué par l’arrêt du saignement\nEn  prophylactique, il est évalué par l’augmentation de la numération plaquettaire, > à 10G/L à 24H, ou par le « Correct Count Increment »  qui doit être >  à 7.  Formule du CCI :\nNP après la transfusion (G/L)-NP avant la transfusion (G/L)   X surface corporelle (m2) X 100        Nombre de plaquettes transfusées (x 1011)\n\nL’état réfractaire : un état réfractaire est défini par une absence de rendement transfusionnel plaquettaire objectivé 2 fois sur le CCI ou la NP, avec des CP dont la dose est adaptée au poids du patient, compatibles en ABO, et de fraicheur < 48H.\n\nAprès avoir éliminé des causes de consommation excessive (hypersplénisme, CIVD, fièvre, interférence médicamenteuse : amphotéricine B), une origine immunologique doit être recherchée : anti-HLA ou anti-HPA chez le receveur, et des CPA compatibles avec ces anticorps doivent alors être transfusés.   Connaître les indications de la transfusion de concentrés de plaquettes OIC-329-06-BLa transfusion de concentrés de plaquettes (CP) a pour objectif de prévenir une hémorragie en présence d’une thrombopénie, on parle de transfusion prophylactique, ou de corriger une hémorragie en présence d’une thrombopénie, on parle de transfusion curative. La transfusion curative est une situation d’urgence transfusionnelle. On distingue l’origine des thrombopénies :Correction d’une thrombopénie centrale:Avec syndrome hémorragique :CP en urgenceEn prophylactique : le seuil transfusionnel déterminé par la numération plaquettaire (NP) est modulé en fonction de facteurs hémorragiques associés, mais aussi de la cinétique de décroissance de la NP :10G/L : aucun facteur de risque20G/l : fièvre, cinétique de décroissance, traitement anti-plaquettaire, lésions à potentiel hémorragique50G/L: CIVD, geste invasif, traitement anticoagulant100G/L : neurochirurgie, chirurgie du segment postérieur de l’œilCorrection d’une thrombopénie périphérique:Uniquement si syndrome hémorragique mettant en jeu le pronostic vitalCIVD au cours des leucémies aigues (pro-myélocytaires) avec NP < 50G/LAu cours du purpura thrombopénique auto immun,  uniquement si urgence vitale car les plaquettes transfusées sont détruites au même titre que les plaquettes autologuesA noter que lors d’un saignement,La dose de plaquettesdépend du poids du patient : 0.5 à 0.7 X 10.11/10Kg de poids. Elle est renseignée sur la prescription en nombre absolu de plaquettes ou en unités (1 unité = 0.5 1011plaquettes).Le bilan pré transfusionnel: seul est nécessaire le groupe ABO, car les plaquettes portent les antigènes ABO. Les plaquettes ne seront délivrées que sur présentation d’un groupe sanguin.La compatibilité: il est préférable, mais non obligatoire,  de respecter la compatibilité ABO, comme pour les CGR. Les antigènes ABO ont une densité beaucoup plus faible sur les plaquettes que sur les GR, ceci étant, le rendement transfusionnel sera optimisé en respectant la compatibilité ABO.De plus, dans certain cas, les CP peuvent contenir des anticorps anti-A et anti-B du donneur, de type hémolytique, qui peuvent induire un conflit immunologique avec les GR du receveur. Dans ce cas, ces produits doivent être transfusés en isogroupe. Cette information est indiquée sur le CP, et permet au site de délivrance de respecter dans ce cas la consigne isogroupe.Le choix des produits: Les mélanges de CP (MCP) et les CP d’aphérèse (CPA) ont la même fonctionnalité hémostatique (Intitulé 2C-329-DE-A02).  Le CPA sera réservé aux patients dont le rendement transfusionnel est diminué par la production d’anti-HLA ou d’anti-HPA (Intitulé 2C-329-PC-B04). Le CPA, issu d’un seul donneur, et ne présentant donc que 1 seul phénotype HLA et/ou HPA, permettra d’assurer une compatibilité vis-à-vis de ces anticorps.Le rendement plaquettaire:En curatif, il est évalué par l’arrêt du saignementEn  prophylactique, il est évalué par l’augmentation de la numération plaquettaire, > à 10G/L à 24H, ou par le « Correct Count Increment »  qui doit être >  à 7.  Formule du CCI :NP après la transfusion (G/L)-NP avant la transfusion (G/L)   X surface corporelle (m2) X 100        Nombre de plaquettes transfusées (x 1011)L’état réfractaire: un état réfractaire est défini par une absence de rendement transfusionnel plaquettaire objectivé 2 fois sur le CCI ou la NP, avec des CP dont la dose est adaptée au poids du patient, compatibles en ABO, et de fraicheur < 48H.Après avoir éliminé des causes de consommation excessive (hypersplénisme, CIVD, fièvre, interférence médicamenteuse : amphotéricine B), une origine immunologique doit être recherchée : anti-HLA ou anti-HPA chez le receveur, et des CPA compatibles avec ces anticorps doivent alors être transfusés."
    },
    {
        "identifiant": "OIC-329-07-B",
        "rang": "B",
        "intitule": "Connaître les indications de la transfusion de plasma",
        "content": "\nConnaître les indications de la transfusion de plasma OIC-329-07-B\n\n\n\nLa transfusion de plasma frais congelé (PFC)  est indiquée:\n\n1/En cas d’association\n-         d’une hémorragie aigue, ou d’un geste à risque hémorragique\n-         Et d’une anomalie profonde de l’hémostase définie par\n-         Fibrinogène < 1g/L\n-         TP < 40%\n-         TCA > 1,5 à 1,8 X le témoin\nPosologie 10 à 15 ml/Kg\n\n2/Pour l’épuration de substances ou anticorps toxiques par échanges plasmatiques (ex : micro angiopathies thrombotiques)\nPosologie : 40 à 60 ml/Kg (1 à 1,5 masse plasmatique)\n\n3/ Au cours des CIVD si effondrement du TP (< 35-40%) associé à une hémorragie active ou potentielle\n\nPlusieurs types de plasma frais congelé existent (Intitulé 2C-329-DE-A02), ils peuvent être utilisés indifféremment dans ces différentes indications.\nCompatibilité : les règles de compatibilités prennent en compte les anticorps naturels anti-A et anti-B du donneur présents dans le plasma et qui peuvent entrer en conflit immunologique avec les antigènes ABO des GR du receveur. Ces règles sont donc inverses de celles appliquées pour la transfusion de CGR.\nLes donneurs de plasma AB sont des donneurs universels pour le système ABO.\n\n \n\n\nQualification particulière : du plasma testé négatif pour le VHE est indiqué au cours des greffes d’organes, des greffes allogéniques de CSH, des déficits immunitaires congénitaux, des hépatopathies chroniques Connaître les indications de la transfusion de plasma OIC-329-07-BLa transfusion de plasma frais congelé (PFC)  est indiquée:1/En cas d’association-         d’une hémorragie aigue, ou d’un geste à risque hémorragique-Etd’une anomalie profonde de l’hémostase définie par-         Fibrinogène < 1g/L-         TP < 40%-         TCA > 1,5 à 1,8 X le témoinPosologie 10 à 15 ml/Kg2/Pour l’épuration de substances ou anticorps toxiques par échanges plasmatiques (ex : micro angiopathies thrombotiques)Posologie : 40 à 60 ml/Kg (1 à 1,5 masse plasmatique)3/ Au cours des CIVD si effondrement du TP (< 35-40%) associé à une hémorragie active ou potentiellePlusieurs types de plasma frais congelé existent (Intitulé 2C-329-DE-A02), ils peuvent être utilisés indifféremment dans ces différentes indications.Compatibilité: les règles de compatibilités prennent en compte les anticorps naturels anti-A et anti-B du donneur présents dans le plasma et qui peuvent entrer en conflit immunologique avec les antigènes ABO des GR du receveur. Ces règles sont donc inverses de celles appliquées pour la transfusion de CGR.Les donneurs de plasma AB sont des donneurs universels pour le système ABO.Qualification particulière: du plasma testé négatif pour le VHE est indiqué au cours des greffes d’organes, des greffes allogéniques de CSH, des déficits immunitaires congénitaux, des hépatopathies chroniques"
    },
    {
        "identifiant": "OIC-329-13-B",
        "rang": "B",
        "intitule": "Connaître les complications retardées de la transfusion : allo immunisation",
        "content": "\nConnaître les complications retardées de la transfusion : allo immunisation OIC-329-13-B\n\n\n\nLa transfusion de PSL (concentrés de globules rouges, CGR et concentrés de plaquettes, CP ) expose un individu à des antigènes qu’il ne porte pas sur ses propres cellules, et à un risque d’allo-immunisation vis-à-vis de ces antigènes. Il peut s’agir d’antigènes érythrocytaires, plaquettaires (human platelet antigens), ou d’antigènes HLA, plus ubiquitaires puisque présents sur les globules blancs résiduels et les plaquettes. Une grossesse incompatible entre le fœtus et la mère peut aussi induire des allo immunisations vis-à-vis de ces différents antigènes.\nAllo_immunisation anti-érythrocytaire : Parmi les 380 antigènes de groupes sanguins décrits répartis en plus de 43  systèmes différents (Intitulé 2C-329-EP-A01), les antigènes du système RH (D (RH1), C (RH2), E (RH3), c (RH4), e (RH5)) et l’antigène K (KEL1) sont les plus immunogènes. Viennent ensuite ceux des systèmes Duffy (FY) avec  Fya (FY1) et Fyb (FY2), Kidd (JK) avec  Jka (JK1) et Jkb (JK2) et MNS avec S (MNS3) et s (MNS4).\nL’allo immunisation anti-érythrocytaire présente 2 étapes : l’immunisation primaire, après la première exposition, l’anticorps de primo immunisation peut être détecté par la RAI au bout d’1 mois, il est de type IgM, avec peu d’activité hémolytique. La réintroduction de l’antigène stimule les B mémoires, l’anticorps est réactivé, avec détection au bout de 3 à 5 jours. Les GR transfusés, toujours en circulation,  deviennent alors la cible de cet anticorps réactivé avec possible destruction de l’ensemble des GR transfusés, et des conséquences clinico-biologiques variables d’un individu à l’autre, allant de l’absence de rendement transfusionnel jusqu’à l’accident immuno-hémolytique gravissime mettant en jeu le pronostic vital.\nL’accident immuno-hémolytique par anticorps d’allo immunisation est donc le plus souvent retardé contrairement à l’accident immuno-hémolytique par incompatibilité ABO qui est toujours immédiat car les anticorps associés sont préexistants à toute exposition allogénique. \n\n \n\n\n\nLa prévention des accidents immuno-hémolytiques par allo immunisation : repose sur\n-         La RAI avant toute transfusion (Intitulé 2C-328-PC-A03) : la RAI permet de mettre en évidence des anticorps d’allo immunisation préalablement développés et toujours produits, et d’en tenir compte dans le choix des CGR pour prévenir un accident immédiat (CGR phénotypés étendus à la spécificité de l’anticorps)\n\n-         Les règles de compatibilité : Ces règles permettent de prévenir une allo immunisation,\no  règlementairement pour l’antigène D (RH1) du système RH\no  pour les 4 autres antigènes du système RH (C (RH2), E (RH3), c (RH4), e (RH5)) et pour l’antigène K (KEL1)  (prescription de CGR phénotypés Rh-Kell)\n§ Règlementairement chez sujets féminins jusqu’à 50 ans pour prévenir la maladie hémolytique du fœtus et du nouveau-né\n§ Fortement recommandé (Recommandations HAS) chez les patients polytransfusés\no  Dans les autres systèmes chez les patients ayant développés un anticorps : la compatibilité peut s’étendre aux autres systèmes FY, JK, MNS (prescription de CGR phénotypés étendus).\n\n-         Une RAI post transfusionnelle à distance (> 1 mois) fortement recommandée pour mettre en évidence une immunisation primaire dont on devra tenir compte pour une transfusion ultérieure de manière à prévenir une restimulation et un accident hémolytique retardé.\nAllo immunisation anti-HLA : son incidence a diminué depuis la déleucocytation systématique des PSL, mais elle persiste, notamment chez les femmes multipares, via les grossesses,  et au décours des transfusions de plaquettes qui portent les antigènes HLA de classe 1. Elle ne peut pas être prévenue, du fait de l’extrême polymorphisme de ce système, en revanche, lorsque l’alloimmunsation anti-HLA est responsable d’un état réfractaire (Intitulé 329-PC-B02), des CP d’aphérèse ((Intitulé 2C-329-DE-A02) HLA compatibles avec les anticorps anti-HLA du receveur sont sélectionnés.\nAllo immunsation anti-HPA : via la transfusion de plaquettes ou une grossesse incompatible (essentiellement pour l’antigène HPA-1a). Il n’existe pas de prévention, en revanche, en cas un d’état réfractaire induit par cette immunisation, des CPA HPA compatibles seront transfusés, de même que pour un nouveau-né souffrant d’une thrombopénie néonatale immunologique par anti-HPA de la mère.  \n\n Connaître les complications retardées de la transfusion : allo immunisation OIC-329-13-BLa transfusion de PSL (concentrés de globules rouges, CGR et concentrés de plaquettes, CP ) expose un individu à des antigènes qu’il ne porte pas sur ses propres cellules, et à un risque d’allo-immunisation vis-à-vis de ces antigènes. Il peut s’agir d’antigènes érythrocytaires, plaquettaires (human platelet antigens), ou d’antigènes HLA, plus ubiquitaires puisque présents sur les globules blancs résiduels et les plaquettes. Une grossesse incompatible entre le fœtus et la mère peut aussi induire des allo immunisations vis-à-vis de ces différents antigènes.Allo_immunisation anti-érythrocytaire : Parmi les 380 antigènes de groupes sanguins décrits répartis en plus de 43  systèmes différents (Intitulé 2C-329-EP-A01), les antigènes du système RH (D (RH1), C (RH2), E (RH3), c (RH4), e (RH5)) et l’antigène K (KEL1) sont les plus immunogènes. Viennent ensuite ceux des systèmes Duffy (FY) avec  Fya(FY1) et Fyb(FY2), Kidd (JK) avec  Jka(JK1) et Jkb(JK2) et MNS avec S (MNS3) et s (MNS4).L’allo immunisation anti-érythrocytaire présente 2 étapes : l’immunisation primaire, après la première exposition, l’anticorps de primo immunisation peut être détecté par la RAI au bout d’1 mois, il est de type IgM, avec peu d’activité hémolytique. La réintroduction de l’antigène stimule les B mémoires, l’anticorps est réactivé, avec détection au bout de 3 à 5 jours. Les GR transfusés, toujours en circulation,  deviennent alors la cible de cet anticorps réactivé avec possible destruction de l’ensemble des GR transfusés, et des conséquences clinico-biologiques variables d’un individu à l’autre, allant de l’absence de rendement transfusionnel jusqu’à l’accident immuno-hémolytique gravissime mettant en jeu le pronostic vital.L’accident immuno-hémolytique par anticorps d’allo immunisation est donc le plus souvent retardé contrairement à l’accident immuno-hémolytique par incompatibilité ABO qui est toujours immédiat car les anticorps associés sont préexistants à toute exposition allogénique.La prévention des accidents immuno-hémolytiques par allo immunisation : repose sur-La RAI avant toute transfusion(Intitulé 2C-328-PC-A03) : la RAI permet de mettre en évidence des anticorps d’allo immunisation préalablement développés et toujours produits, et d’en tenir compte dans le choix des CGR pour prévenir un accident immédiat (CGR phénotypés étendus à la spécificité de l’anticorps)-Les règles de compatibilité: Ces règles permettent de prévenir une allo immunisation,o  règlementairement pour l’antigène D (RH1) du système RHo  pour les 4 autres antigènes du système RH (C (RH2), E (RH3), c (RH4), e (RH5)) et pour l’antigène K (KEL1)  (prescription de CGR phénotypés Rh-Kell)§ Règlementairement chez sujets féminins jusqu’à 50 ans pour prévenir la maladie hémolytique du fœtus et du nouveau-né§ Fortement recommandé (Recommandations HAS) chez les patients polytransfuséso  Dans les autres systèmes chez les patients ayant développés un anticorps : la compatibilité peut s’étendre aux autres systèmes FY, JK, MNS (prescription de CGR phénotypés étendus).-Une RAI post transfusionnelle à distance(> 1 mois) fortement recommandée pour mettre en évidence une immunisation primaire dont on devra tenir compte pour une transfusion ultérieure de manière à prévenir une restimulation et un accident hémolytique retardé.Allo immunisation anti-HLA : son incidence a diminué depuis la déleucocytation systématique des PSL, mais elle persiste, notamment chez les femmes multipares, via les grossesses,  et au décours des transfusions de plaquettes qui portent les antigènes HLA de classe 1. Elle ne peut pas être prévenue, du fait de l’extrême polymorphisme de ce système, en revanche, lorsque l’alloimmunsation anti-HLA est responsable d’un état réfractaire (Intitulé 329-PC-B02), des CP d’aphérèse ((Intitulé 2C-329-DE-A02) HLA compatibles avec les anticorps anti-HLA du receveur sont sélectionnés.Allo immunsation anti-HPA : via la transfusion de plaquettes ou une grossesse incompatible (essentiellement pour l’antigène HPA-1a). Il n’existe pas de prévention, en revanche, en cas un d’état réfractaire induit par cette immunisation, des CPA HPA compatibles seront transfusés, de même que pour un nouveau-né souffrant d’une thrombopénie néonatale immunologique par anti-HPA de la mère."
    },
    {
        "identifiant": "OIC-329-14-B",
        "rang": "B",
        "intitule": "Connaître les autres complications retardées de la transfusions",
        "content": "\nConnaître les autres complications retardées de la transfusions OIC-329-14-B\n\n\n\nLe purpura post-transfusionnel : Cette réaction très rare se manifeste 5 à 12 jours après la transfusion (CGR ou de plaquettes), par l’apparition brutale d’un saignement à type de purpura cutanéomuqueux et d’hémorragie gastro-intestinale ou urinaire. La numération plaquettaire montre une chute importante à moins de 10 G/l ou de 20 à 80% par rapport au pré-transfusionnel en 12 à 24 heures. La physiopathologie est mal connue, mais elle implique des anticorps anti-HPA.\n\nLa surcharge en fer : Chaque CGR apporte 200 à 250 mg de fer qui ne peuvent être éliminés par l’organisme. Au-delà de 20 CGR, une surcharge peut s’installer avec les mêmes conséquences clinico biologiques que l’hémosidérose. Il est donc fortement recommandé chez les patients polytransfusés de surveiller la ferritinémie et prescrire une chélation du fer au-delà de 20 CR transfusés et/ou d’une ferritinémie > 1000 ng/ml.\n\nLe risque infectieux  : Plusieurs agents infectieux sont susceptibles d’être transmis par transfusion comme des virus (VHB, VHC, VIH, VHE, Parvovirus B19, CMV ainsi que des virus transmis par des insectes comme Zika, Chikgungunya, Dengue et West Nile virus), des bactéries (Tréponème, Rickettsi), des parasites (Plasmodium, Trypanosome, Babesia) et des agents non conventionnels (variant de la maladie de Creutzfeldt-Jacob), les maladies associées se développant à distance.\nCes risques sont pour la plus part maitrisés , et notamment extrêmement faibles pour les virus majeurs (HIV, VCV, HBV),  grâce aux mesures préventives de sélection des donneurs de sang , que ce soit à l’entretien pré don (ajournement des donneurs avec situations à risque, retour de voyage ..) , à la déleucocytation active pour les virus intra cellulaires ( le CMV), à la qualification biologique des dons (diagnostic génomique viral, sérologie anti-infectieuse) et depuis peu, à l’ inactivation des pathogènes des CP et du plasma.  Des cas de séroconversion vis-à-vis de l’hépatite E et de l’hépatite A persistent. Du plasma testé négatif pour l’hépatite E est cependant disponible pour les sujets à risques. \n\n Connaître les autres complications retardées de la transfusions OIC-329-14-BLe purpura post-transfusionnel : Cette réaction très rare se manifeste 5 à 12 jours après la transfusion (CGR ou de plaquettes), par l’apparition brutale d’un saignement à type de purpura cutanéomuqueux et d’hémorragie gastro-intestinale ou urinaire. La numération plaquettaire montre une chute importante à moins de 10 G/l ou de 20 à 80% par rapport au pré-transfusionnel en 12 à 24 heures. La physiopathologie est mal connue, mais elle implique des anticorps anti-HPA.La surcharge en fer : Chaque CGR apporte 200 à 250 mg de fer qui ne peuvent être éliminés par l’organisme. Au-delà de 20 CGR, une surcharge peut s’installer avec les mêmes conséquences clinico biologiques que l’hémosidérose. Il est donc fortement recommandé chez les patients polytransfusés de surveiller la ferritinémie et prescrire une chélation du fer au-delà de 20 CR transfusés et/ou d’une ferritinémie > 1000 ng/ml.Le risque infectieux  : Plusieurs agents infectieux sont susceptibles d’être transmis par transfusion comme des virus (VHB, VHC, VIH, VHE, Parvovirus B19, CMV ainsi que des virus transmis par des insectes comme Zika, Chikgungunya, Dengue et West Nile virus), des bactéries (Tréponème, Rickettsi), des parasites (Plasmodium, Trypanosome, Babesia) et des agents non conventionnels (variant de la maladie de Creutzfeldt-Jacob), les maladies associées se développant à distance.Ces risques sont pour la plus part maitrisés , et notamment extrêmement faibles pour les virus majeurs (HIV, VCV, HBV),  grâce aux mesures préventives de sélection des donneurs de sang , que ce soit à l’entretien pré don (ajournement des donneurs avec situations à risque, retour de voyage ..) , à la déleucocytation active pour les virus intra cellulaires ( le CMV), à la qualification biologique des dons (diagnostic génomique viral, sérologie anti-infectieuse) et depuis peu, à l’ inactivation des pathogènes des CP et du plasma.  Des cas de séroconversion vis-à-vis de l’hépatite E et de l’hépatite A persistent. Du plasma testé négatif pour l’hépatite E est cependant disponible pour les sujets à risques."
    },
    {
        "identifiant": "OIC-329-15-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription d'un CGR chez l'enfant",
        "content": "\nConnaître les modalités de prescription d'un CGR chez l'enfant OIC-329-15-B\n\n\n\n-Accord parental\n-Quantité à transfuser = ΔHb x 3-4 x poids (kg), sans dépasser 20 mL/kg\n-Systématiquement : isogroupe et iso-Rhésus, déleucocytés\n\n-Particularités : phénotypés si transfusions itératives, compatibilisés si RAI + ou drépanocytose, irradiés si cancer en cours de traitement, greffé ou autre déficit immunitaire Connaître les modalités de prescription d'un CGR chez l'enfant OIC-329-15-B-Accord parental-Quantité à transfuser = ΔHb x 3-4 x poids (kg), sans dépasser 20 mL/kg-Systématiquement : isogroupe et iso-Rhésus, déleucocytés-Particularités : phénotypés si transfusions itératives, compatibilisés si RAI + ou drépanocytose, irradiés si cancer en cours de traitement, greffé ou autre déficit immunitaire"
    }
]