[
    {
        "identifiant": "OIC-033-01-A",
        "rang": "A",
        "intitule": "Connaître les bénéfices de l'allaitement maternel",
        "content": "\nSommaire\n\n1 Allaitement et médicaments, infections et toxiques OIC-033-06-B\n2 Médicaments\n3 Infections\n4 Toxiques\n\n\nConnaître les bénéfices de l'allaitement maternel OIC-033-01-A\n\n\n\n\n\nBénéfices maternels\n-       Diminution de la fréquence de la dépression du post-partum ;\n-       Diminution du cancer du sein (303. Prévention/dépistage des cancers de l'adulte) ;\n-       Diminution du cancer de l'ovaire (303. Prévention/dépistage des cancers de l'adulte)) ;\n-       Diminution de l'obésité (319. Prévention du surpoids et de l'obésité) ; \n-       Diminution du diabète de type 2 ;\n-       Diminution du risque de dyslipidémies, d'hypertension artérielle et des maladies cardiovasculaires (320. Prévention des maladies cardiovasculaires). Ce bénéfice persisterait après la ménopause ;\n-       Avantage financier.\n\nBénéfices néonataux\n-       Diminution des allergies et de l'asthme ;\n-       Diminution des infections pédiatriques, notamment oto-rhino-laryngologiques ;\n-       Diminution des leucémies pédiatriques ;\n-       Meilleur développement cognitif, diminution du risque de malocclusion dentaire et probable réduction du risque d'obésité Prévention du surpoids et de l'obésité) et de diabète;\n-       Diminution de la mort subite du nourrisson (318. Prévention de la mort inexpliquée du nourrisson).\n\nBénéfices maternels et néonataux\nfavorise le lien mère-enfant. Sommaire1Allaitement et médicaments, infections et toxiques OIC-033-06-B2Médicaments3Infections4ToxiquesConnaître les bénéfices de l'allaitement maternel OIC-033-01-ABénéfices maternels-       Diminution de la fréquence de ladépression du post-partum;-       Diminution ducancer du sein(303.Prévention/dépistage des cancers de l'adulte);-       Diminution ducancer de l'ovaire(303.Prévention/dépistage des cancers de l'adulte)) ;-       Diminution de l'obésité(319.Prévention du surpoids et de l'obésité) ;-       Diminution dudiabète de type 2;-       Diminution du risque dedyslipidémies, d'hypertension artérielleet desmaladies cardiovasculaires(320.Prévention des maladies cardiovasculaires). Ce bénéfice persisterait après la ménopause ;-       Avantagefinancier.Bénéfices néonataux-       Diminution desallergieset del'asthme;-       Diminution desinfections pédiatriques, notamment oto-rhino-laryngologiques ;-       Diminution desleucémies pédiatriques;-       Meilleur développement cognitif, diminution du risque demalocclusion dentaireetprobable réduction du risque d'obésitéPrévention du surpoids et de l'obésité)et de diabète;-       Diminution de lamort subite du nourrisson(318.Prévention de la mort inexpliquée du nourrisson).Bénéfices maternels et néonatauxfavorise lelien mère-enfant."
    },
    {
        "identifiant": "OIC-033-03-A",
        "rang": "A",
        "intitule": "Savoir expliquer les modalité pratiques de l'allaitement maternel",
        "content": "\nSavoir expliquer les modalité pratiques de l'allaitement maternel OIC-033-03-A\n\n\n\nLes modalités pratiques à conseiller pour l’allaitement maternel (273. Prise en charge d'un allaitement normal et difficile) sont les suivantes :\n-       Une mise au sein immédiate ;\n-       Un allaitement souple : horaires libres « à la demande »     \n-       Une installation confortable pendant les tétées : la bouche du nouveau-né doit prendre largement l'aréole et non le seul mamelon, il faut donner les deux seins à chaque tétée ;\n-       Une hygiène de vie qui comprend : boissons abondantes, alimentation variée et riche en protéines et en calcium, la proscription du tabac (314. Prévention des risques liés au tabac), de l'alcool (313. Prévention des risques liés à l'alcool) et des excitants (café, thé), le lavage quotidien des seins à l'eau et au savon, la protection des mamelons avec une compresse sèche pour éviter la macération.\n\n-       Une durée d’allaitement recommandée dans l’idéal de 4 à 6 mois. Savoir expliquer les modalité pratiques de l'allaitement maternel OIC-033-03-ALes modalités pratiques à conseiller pour l’allaitement maternel (273.Prise en charge d'un allaitement normal et difficile) sont les suivantes :-       Unemise au sein immédiate;-       Unallaitement souple: horaires libres « à la demande »-       Uneinstallationconfortablependant les tétées : la bouche du nouveau-né doit prendrelargement l'aréoleet non le seul mamelon, il fautdonner les deux seins à chaque tétée;-       Unehygiène de viequi comprend : boissons abondantes, alimentation variée et riche en protéines et en calcium, laproscription du tabac(314.Prévention des risques liés au tabac),de l'alcool(313.Prévention des risques liés à l'alcool) et des excitants (café, thé), lelavage quotidiendes seins à l'eau et au savon, laprotection des mamelons avec une compresse sèchepour éviter la macération.-       Une durée d’allaitement recommandée dans l’idéal de4 à 6 mois."
    },
    {
        "identifiant": "OIC-033-04-A",
        "rang": "A",
        "intitule": "Connaître les complications de l'allaitement",
        "content": "\nConnaître les complications de l'allaitement OIC-033-04-A\n\n\n\nInsuffisance de lait\nPrincipale cause d'interruption précoce de l'allaitement.\n\nEngorgement mammaire\nDéfinition : stase de lait entraînant une augmentation de la pression intra-alvéolaire avec œdème et inflammation, le tout empêchant l'écoulement du lait et une tétée de qualité.\nDiagnostic (164. Anomalie de l'examen clinique mammaire) :\n-       Sein gonflé (9. Masse/tuméfaction pariétale), tendu, douloureux (73. Douleur, brûlure, crampes et paresthésies), brillant avec œdème voire rougeur diffuse (85. Érythème) ;\n-       Pas ou peu de fièvre ;\n-       Aucun examen paraclinique n'est indiqué dans cette situation : diagnostic clinique (178. Demande/prescription raisonnée et choix d'un examen diagnostique).\n\nCrevasses\nDéfinition : rupture de la barrière cutanée.\nDiagnostic (164. Anomalie de l'examen clinique mammaire) :\n-       Mamelon douloureux (73. Douleur, brûlure, crampes et paresthésies) sans signes cutanés puis devient rouge (85. Érythème), irrité et enfin apparaissent les fissures et érosions cutanées ;\n-       ± Saignements (40. Écoulement mammelonaire). \n\nMastite (lymphangite ou galactophorite)\nDéfinition : inflammation du sein avec infection ou non.\n-       Lymphangite = mastite inflammatoire ;\n-       Galactophorite = mastite infectieuse.\nDiagnostic :\n-       Clinique \n•       Entre la 2ème et la 12ème semaine du post-partum ;\n•       Syndrome grippal avec fièvre supérieure à 38,5 °C (44. Hyperthermie/fièvre), frissons, d'apparition brutale, associé à une douleur dans un sein (73. Douleur, brûlure, crampes et paresthésies) ;\n•       À l'examen clinique (164. Anomalie de l'examen clinique mammaire), le sein présente une zone inflammatoire rouge (85. Érythème) et indurée (9. Masse/tuméfaction pariétale), avec parfois un nœud lymphatique associé ; \n•       Les signes cliniques ne permettent pas de différencier une mastite infectieuse ou non. La présence de pus dans le lait (signe de Budin) (40. Écoulement mamelonaire) est néanmoins en faveur d'une galactophorite.\n-       Paraclinique (178. Demande/prescription raisonnée et choix d'un examen diagnostique)\n•       NFS/CRP : syndrome inflammatoire (186. Syndrome inflammatoire aigu ou chronique ; 203. Élévation de la protéine C-réactive (CRP)) avec hyperleucocytose (216. Anomalie des leucocytes) sans orienter forcément sur une mastite infectieuse.\n•       Prélèvement bactériologique de lait. Numération d'un germe > à 106/mL en faveur d'une mastite infectieuse due au micro-organisme isolé. Germe le plus fréquent : staphylocoque doré ; moins fréquemment : E. coli et, rarement, streptocoque B (y penser en cas de mastite bilatérale).\n•       ± Échographie mammaire en cas de situation atypique ou traînante pour éliminer le diagnostic d'abcès du sein\n\nAbcès du sein\nDéfinition : collection de pus bien délimitée dans le sein.\nDiagnostic :\n-       Clinique \n•       Début souvent insidieux avec douleurs chroniques et tableau évoluant à bas bruit ;\n•       Tableau clinique souvent sévère, avec rougeur (85. Érythème), douleur (73. Douleur, brûlure, crampes et paresthésies), chaleur et œdème (9. Masse/tuméfaction pariétale).\n•       Fièvre plus modérée que dans la mastite (44. Hyperthermie/fièvre) voire absente.\n•       À l'examen clinique (≠ mastite) (164. Anomalie de l'examen clinique mammaire) : masse fluctuante (9. Masse/tuméfaction pariétale) avec changement de coloration de la peau qui est d'un rouge violacé (85. Érythème) ± nécrose cutanée ; \n-       Paraclinique (178. Demande/prescription raisonnée et choix d'un examen diagnostique)\n•       NFS/CRP : syndrome inflammatoire (186. Syndrome inflammatoire aigu ou chronique ; 203. Élévation de la protéine C-réactive (CRP)) avec hyperleucocytose (216. Anomalie des leucocytes) ;\n\n•       ± Échographie mammaire en cas de doute : examen le plus spécifique. Connaître les complications de l'allaitement OIC-033-04-AInsuffisance de laitPrincipale cause d'interruption précoce de l'allaitement.Engorgement mammaireDéfinition : stase de lait entraînant une augmentation de la pression intra-alvéolaire avec œdème et inflammation, le tout empêchant l'écoulement du lait et une tétée de qualité.Diagnostic (164.Anomalie de l'examen clinique mammaire) :-       Seingonflé(9.Masse/tuméfaction pariétale),tendu,douloureux(73.Douleur, brûlure, crampes et paresthésies),brillantavec œdème voirerougeur diffuse(85.Érythème);-       Pas ou peu de fièvre ;-Aucun examen paracliniquen'est indiqué dans cette situation : diagnosticclinique(178.Demande/prescription raisonnée et choix d'un examen diagnostique).CrevassesDéfinition : rupture de la barrière cutanée.Diagnostic (164.Anomalie de l'examen clinique mammaire) :-Mamelon douloureux(73.Douleur, brûlure, crampes et paresthésies) sans signes cutanés puis devientrouge(85.Érythème), irrité et enfin apparaissent lesfissuresetérosions cutanées;-       ± Saignements (40.Écoulement mammelonaire).Mastite (lymphangite ou galactophorite)Définition : inflammation du sein avec infection ou non.-Lymphangite= mastiteinflammatoire;-Galactophorite= mastiteinfectieuse.Diagnostic :-       Clinique•       Entre la2èmeet la 12èmesemaine du post-partum ;•Syndrome grippalavecfièvresupérieure à 38,5 °C (44.Hyperthermie/fièvre), frissons, d'apparition brutale, associé à unedouleurdans un sein (73.Douleur, brûlure, crampes et paresthésies) ;•       À l'examen clinique (164.Anomalie de l'examen clinique mammaire), le sein présente une zone inflammatoire rouge (85.Érythème) et indurée (9.Masse/tuméfaction pariétale), avec parfois un nœud lymphatique associé ;•       Les signes cliniques ne permettent pas de différencier une mastite infectieuse ou non. La présence depus dans le lait(signe de Budin) (40.Écoulement mamelonaire) est néanmoinsen faveur d'une galactophorite.-       Paraclinique (178.Demande/prescription raisonnée et choix d'un examen diagnostique)•NFS/CRP:syndrome inflammatoire(186.Syndrome inflammatoire aigu ou chronique;203.Élévation de la protéine C-réactive(CRP)) avec hyperleucocytose (216.Anomalie des leucocytes)sans orienter forcément sur une mastite infectieuse.•Prélèvement bactériologique de lait.Numération d'un germe > à 106/mLen faveur d'unemastiteinfectieusedue au micro-organisme isolé. Germe le plus fréquent :staphylocoque doré; moins fréquemment : E. coli et, rarement, streptocoque B (y penser en cas de mastite bilatérale).•± Échographie mammaireen cas de situationatypiqueoutraînantepour éliminer le diagnostic d'abcès du seinAbcès du seinDéfinition : collection de pus bien délimitée dans le sein.Diagnostic :-       Clinique•       Début souventinsidieuxavecdouleurs chroniqueset tableau évoluant à bas bruit ;•       Tableau clinique souvent sévère, avecrougeur(85.Érythème),douleur(73.Douleur, brûlure, crampes et paresthésies),chaleuretœdème(9.Masse/tuméfaction pariétale).•Fièvre plus modéréeque dans la mastite (44.Hyperthermie/fièvre) voire absente.•       À l'examen clinique (≠ mastite) (164.Anomalie de l'examen clinique mammaire) :masse fluctuante(9.Masse/tuméfaction pariétale) avec changement de coloration de la peau qui est d'unrouge violacé(85.Érythème) ± nécrose cutanée ;-       Paraclinique (178.Demande/prescription raisonnée et choix d'un examen diagnostique)•NFS/CRP:syndrome inflammatoire(186.Syndrome inflammatoire aigu ou chronique;203.Élévation de la protéine C-réactive(CRP)) avec hyperleucocytose (216.Anomalie des leucocytes) ;•± Échographie mammaireen cas de doute : examen le plus spécifique."
    },
    {
        "identifiant": "OIC-033-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence, les facteurs influençant l'allaitement",
        "content": "\nConnaître la prévalence, les facteurs influençant l'allaitement OIC-033-02-B\n\n\n\nLa prévalence en France de l’allaitement maternel à la maternité est d’environ 70% (environ 60% d’allaitement exclusif et 10% d’allaitement partiel). La durée médiane d’allaitement maternel en France est de 15 semaines. \nLes facteurs influençant négativement l’allaitement maternel sont classés en 5 catégories :\n-       Facteurs liés à la mère : mère jeune, célibataire, faible statut socio-économique, mère récemment immigrée, déménagement proche de l'accouchement, primiparité, première expérience d'allaitement, expérience passée négative de l'allaitement, ambivalence ou non-désir d'allaiter, décision tardive d'allaiter, manque de connaissance sur l'allaitement, perception d'une insuffisance de lait, incertitude concernant la quantité de lait prise, manque de confiance en soi, manque de confiance quant à sa capacité à allaiter, gêne lors de l'allaitement en public, dépression postnatale, difficultés d'allaitement, utilisation précoce d'une tétine, tabagisme, obésité et exercice d'une profession ;\n-       Facteurs liés au nouveau-né et à son état de santé : perte de poids > 10 %, faible prise de poids, problèmes de succion ;\n-       Facteurs liés à l'entourage : absence de soutien de la part du partenaire, perception négative de la part du père ;\n-       Facteurs liés à l'organisation des soins en maternité : mise au sein différée, premier peau à peau retardé, allaitement à horaires fixes, recours aux compléments de lait artificiel en maternité, méconnaissance et manque de soutien des professionnels ;\n\n-       Facteurs liés aux politiques de santé : congé de maternité court et peu rémunéré. Connaître la prévalence, les facteurs influençant l'allaitement OIC-033-02-BLa prévalence en France de l’allaitement maternel à la maternité estd’environ 70%(environ 60% d’allaitement exclusif et 10% d’allaitement partiel). La durée médiane d’allaitement maternel en France est de15 semaines.Les facteurs influençant négativement l’allaitement maternel sont classés en 5 catégories :-       Facteurs liés à la mère : mèrejeune, célibataire,faible statut socio-économique, mère récemment immigrée, déménagement proche de l'accouchement,primiparité, première expérience d'allaitement,expérience passée négative de l'allaitement, ambivalence ou non-désir d'allaiter, décision tardive d'allaiter,manque de connaissance sur l'allaitement, perception d'une insuffisance de lait, incertitude concernant la quantité de lait prise,manque de confiance en soi, manque de confiance quant à sa capacité à allaiter, gêne lors de l'allaitement en public,dépression postnatale, difficultés d'allaitement, utilisation précoce d'une tétine,tabagisme,obésitéetexercice d'une profession;-       Facteurs liés au nouveau-né et à son état de santé : perte de poids > 10 %,faible prise de poids,problèmes de succion;-       Facteurs liés à l'entourage :absence de soutiende la part du partenaire, perception négative de la part du père ;-       Facteurs liés à l'organisation des soins en maternité :mise au sein différée,premier peau à peau retardé, allaitementà horaires fixes, recours aux compléments de lait artificiel en maternité, méconnaissance etmanque de soutien des professionnels;-       Facteurs liés aux politiques de santé : congé de maternitécourt et peu rémunéré."
    },
    {
        "identifiant": "OIC-033-05-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes et les facteurs favorisant les complications de l'allaitement",
        "content": "\nSommaire\n\n1 Allaitement et médicaments, infections et toxiques OIC-033-06-B\n2 Médicaments\n3 Infections\n4 Toxiques\n\n\nConnaître les mécanismes et les facteurs favorisant les complications de l'allaitement OIC-033-05-B\n\n\n\n\n\nInsuffisance de lait\nMécanismes et facteurs favorisants :\n-       Séparation mère/enfant ;\n-       Antécédent de chirurgie esthétique des seins\n\nEngorgement mammaire\nMécanismes et facteurs favorisants :\n-       Initiation retardée de l'allaitement à la naissance ; \n-       Mauvaise prise du sein entraînant une mauvaise extraction du lait par tétée inefficace ;\n-       Limitation arbitraire de la fréquence ou durée des tétées ;\n-       Complément ;\n-       Canal lactifère bouché (73. Douleur, brûlure, crampes et paresthésies) : associé à un engorgement correspondant au secteur du canal bouché\n\nCrevasses\nMécanismes et facteurs favorisants : friction anormale entre le mamelon et la bouche du nouveau-né (mauvaises prises du sein par l'enfant, troubles de succion ou frein de langue trop court).\n\nMastite (lymphangite ou galactophorite)\nMécanismes et facteurs favorisants :\n-       Stase du lait et engorgement ;\n-       Crevasses surinfectées.\n\nAbcès du sein\nMécanismes et facteurs favorisants :\n-       Stase du lait et engorgement ;\n\n-       Crevasses surinfectées. Sommaire1Allaitement et médicaments, infections et toxiques OIC-033-06-B2Médicaments3Infections4ToxiquesConnaître les mécanismes et les facteurs favorisant les complications de l'allaitement OIC-033-05-BInsuffisance de laitMécanismes et facteurs favorisants :-Séparationmère/enfant ;-       Antécédent dechirurgie esthétique des seinsEngorgement mammaireMécanismes et facteurs favorisants :-Initiationretardéede l'allaitement à la naissance ;-Mauvaise prise du seinentraînant une mauvaise extraction du lait par tétée inefficace ;-Limitation arbitrairede la fréquence ou durée des tétées ;-Complément;-Canal lactifère bouché(73.Douleur, brûlure, crampes et paresthésies): associé à un engorgement correspondant au secteur du canal bouchéCrevassesMécanismes et facteurs favorisants :friction anormaleentre le mamelon et la bouche du nouveau-né (mauvaises prises du sein par l'enfant, troubles de succion ou frein de langue trop court).Mastite (lymphangite ou galactophorite)Mécanismes et facteurs favorisants :-Stase du lait et engorgement;-Crevasses surinfectées.Abcès du seinMécanismes et facteurs favorisants :-Stase du lait et engorgement;-Crevasses surinfectées."
    },
    {
        "identifiant": "OIC-033-06-B",
        "rang": "B",
        "intitule": "Allaitement et médicaments, infections et toxiques",
        "content": "\nSommaire\n\n1 Allaitement et médicaments, infections et toxiques OIC-033-06-B\n2 Médicaments\n3 Infections\n4 Toxiques\n\n\nAllaitement et médicaments, infections et toxiques OIC-033-06-B\n\n\n\n\n\nMédicaments\nIl est impossible de rapporter les données de l'ensemble des médicaments pouvant être prescrits au cours de l'allaitement. Le listing ci-après présente les situations les plus fréquemment rencontrées. Les Centres régionaux de pharmacovigilance ou le site du Centre de renseignements sur les agents tératogènespermettent d'obtenir les informations les plus récentes mises à jour.\n- Antalgiques (250. Prescrire des antalgiques ; 249. Prescrire des anti-inflammatoires non-stéroïdiens (AINS)) :\nUtilisation possible : paracétamol, acide acétylsalicylique à dose anti-agrégante ;\nUtilisation possible avec précaution : ibuprofène (à prendre au moment de la tétée), néfopam (dans les 24-48h suivant l’accouchement), tramadol (dans les 48-96h suivant l’accouchement), morphine (dans les 24-72h suivant l’accouchement) ;\nUtilisation non recommandée : acide acétylsalicylique à dose anti-inflammatoire, codéine, oxycodone.\n- Médicaments pour l’hémorragie du post-partum :\nUtilisation possible : acide tranexamique\nUtilisation possible avec précaution : sulprostone (attendre 2 heures après la fin de la perfusion avant de débuter l'allaitement) ;\n- Antibiotiques (255. Prescrire un anti-infectieux) : \nUtilisation possible : pénicilline ± acide clavulanique, ceftriaxone, érythromycine/clarithromycine/azithromycine, ciprofloxacine/ofloxacine ;\nUtilisation possible avec précaution : cotrimoxazole (à éviter en cas d'ictère néonatal, de prématurité ou risque de déficit en G6PD), nitrofurantoïne (à éviter en cas de risque de déficit en G6PD), gentamicine (sauf en cas de prématurité ou d'insuffisance rénale du nourrisson), métronidazole(traitement court per os ou IV de 7–10 jours, sans restriction par voie vaginale) ;\nUtilisation non recommandée : clindamycine (possible en cas de dose unique peropératoire), péfloxacine.\n- Antiémétiques : \nUtilisation possible : dompéridone, métoclopramide ;\nUtilisation non recommandée : ondansétron.\n- Antihypertenseurs (282. Prescription médicamenteuse, consultation de suivi et éducation d'un patient hypertendu) : \nUtilisation possible : propanolol, labétalol, nifédipine, nicardipine, alphaméthyldopa ;\nUtilisation possible avec précaution : captopril (sauf en cas de prématurité ou d'insuffisance rénale du nourrisson), énalapril (sauf en cas de prématurité ou d'insuffisance rénale du nourrisson).\n- Anticoagulants (248. Prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant) : \nUtilisation possible : héparine non fractionnée et de bas poids moléculaire, warfarine, acénocoumarol ;\nUtilisation non recommandée : fluindione.\n- Psychotropes (256. Prescrire un hypnotique/anxiolytique) : \nUtilisation possible : zopiclone, oxazépam, paroxétine, sertraline ;\nUtilisation possible avec précaution : zolpidem (prendre le traitement juste après la dernière tétée du soir) ;\nUtilisation non recommandée : diazépam, hydroxyzine.\n- Antiépileptiques : \nUtilisation possible : gabapentine, phénytoïne, acide valproïque ;\nUtilisation non recommandée : lamotrigine, lévitiracétam, topiramate, oxcarbazépine, carbamazépine, vigabatrine.\n\nInfections\n310. Prévention chez un malade contagieux\n- Infections contre-indiquant l’allaitement maternel :\nVIH ;\nHTLV-1 et 2 (la congélation détruit cependant le virus).\n- Infections nécessitant une suspension temporaire de l’allaitement maternel :\nVaricelle : potentiellement dangereuse pour le nouveau-né si la mère contracte la maladie 5 jours avant la naissance ou 2 jours après. Isoler la mère 7 à 10 jours (avec pendant la séparation extraction du lait pour le donner à l'enfant, la transmission virale se faisant par contact direct et non pas par passage de virus dans le lait) et surveiller le nouveau-né de manière rapprochée. En cas de zona : respect des règles d'hygiène strictes avec lavage des mains et éviter tout contact direct. En cas de lésions sur les seins, le lait sera extrait et donné à l'enfant.\nTuberculose : isoler le nouveau-né de mère atteinte de tuberculose pulmonaire active pendant au moins 2 semaines de traitement. Dans les allaitements prolongés, il sera nécessaire de doser le médicament dans le lait, le plasma et les urines de l'enfant.\n- Infections ne contre-indiquant pas l’allaitement maternel :\nInfections courantes (angines, bronchites, grippe, gastroentérites, infections urinaires, etc.) : mesures d’hygiène simples ;\nHerpès : respect des règles d'hygiène strictes avec lavage des mains, port de masque en cas d'herpès labial et éviter tout contact direct puisque la contamination ne se fait pas par le lait mais par contact direct. En cas de lésions sur les seins, le lait sera extrait et donné à l'enfant. Sur l'autre sein indemne, l'allaitement direct est autorisé ;\nCMV : sans risque pour un enfant né à terme. En revanche, des précautions seront à prendre en cas de grande prématurité. La congélation diminue la charge virale, la pasteurisation la supprime ;\nHépatite B : contamination materno-fœtale se fait essentiellement par voie vaginale mais possible via l’allaitement. Protocole de sérovaccination identique aux enfants non allaités avec injection précoce dans les 12 heures qui suivent la naissance d'immunoglobulines et vaccination à 3 injections (0, 1, 6 mois de l'enfant). La vaccination est efficace à 95 % et l'allaitement maternel n'augmente pas le risque de contamination ;\nHépatite C.\n\nToxiques\n- Tabac (314. Prévention des risques liés au tabac) :\nConsommation déconseillée aux femmes qui allaitent (nicotine et cotinine passent dans le lait maternel dans des quantités significatives) ;\nNe constitue pas une contre-indication à l'allaitement maternel : encourager les femmes à utiliser des substituts nicotiniques et proposition de soutien par des professionnels de santé spécialisés. Si sevrage tabagique incomplet : respecter un délai d'au moins 2 heures avant la mise au sein.\n- Alcool (313. Prévention des risques liés à l'alcool) :\nConsommation déconseillée aux femmes qui allaitent (moindre production de lait, augmentation d'arrêt précoce de l'allaitement maternel et effets néfastes sur l'enfant) ; \nEn cas de consommation modérée et ponctuelle d'alcool : respecter un délai minimum de 2 heures avant la mise au sein. \n- Drogues :\n-       Consommation de cocaïne, d'héroïne ou de cannabis déconseillée aux femmes qui allaitent (passage dans le lait maternel et l'organisme immature de l'enfant peut y être sensible). Les consommations peuvent perturber l'allaitement ou modifier le comportement du bébé (somnolence excessive ou, au contraire, agitation) ;\n-       Ne constitue pas une contre-indication à l'allaitement maternel (bénéfices apportés par l'allaitement au sein quand celui-ci est souhaité par la mère prévalent sur ses inconvénients, même en cas de consommation de drogues) ;\n\n-       La mère doit être informée et accompagnée. L'allaitement peut dans certains cas aider les mères à diminuer voire arrêter leur consommation. Il a été montré que le cocooning associé à l'allaitement maternel réduit les symptômes de sevrage chez l'enfant. Sommaire1Allaitement et médicaments, infections et toxiques OIC-033-06-B2Médicaments3Infections4ToxiquesAllaitement et médicaments, infections et toxiques OIC-033-06-BMédicamentsIl est impossible de rapporter les données de l'ensemble des médicaments pouvant être prescrits au cours de l'allaitement. Le listing ci-après présente les situations les plus fréquemment rencontrées. LesCentres régionaux de pharmacovigilanceou le site duCentre de renseignements sur les agents tératogènespermettent d'obtenir les informations les plus récentes mises à jour.-Antalgiques(250.Prescrire des antalgiques;249.Prescrire des anti-inflammatoires non-stéroïdiens(AINS)) :Utilisation possible :paracétamol,acide acétylsalicylique à dose anti-agrégante;Utilisation possible avec précaution :ibuprofène(à prendre au moment de la tétée),néfopam(dans les 24-48h suivant l’accouchement),tramadol(dans les 48-96h suivant l’accouchement),morphine(dans les 24-72h suivant l’accouchement) ;Utilisation non recommandée :acide acétylsalicylique à dose anti-inflammatoire,codéine,oxycodone.-Médicaments pour l’hémorragie du post-partum :Utilisation possible :acide tranexamiqueUtilisation possible avec précaution :sulprostone(attendre2 heuresaprèsla fin de la perfusion avant de débuter l'allaitement) ;-Antibiotiques(255.Prescrire un anti-infectieux) :Utilisation possible :pénicilline ± acide clavulanique,ceftriaxone,érythromycine/clarithromycine/azithromycine,ciprofloxacine/ofloxacine;Utilisation possible avec précaution :cotrimoxazole(à éviter en cas d'ictère néonatal, de prématurité ou risque de déficit en G6PD),nitrofurantoïne(à éviter en cas de risque de déficit en G6PD),gentamicine(sauf en cas de prématurité ou d'insuffisance rénale du nourrisson),métronidazole(traitement court per os ou IV de 7–10 jours, sans restriction par voie vaginale) ;Utilisation non recommandée :clindamycine(possible en cas de dose unique peropératoire),péfloxacine.-Antiémétiques:Utilisation possible :dompéridone,métoclopramide;Utilisation non recommandée :ondansétron.-Antihypertenseurs(282.Prescription médicamenteuse, consultation de suivi et éducation d'un patient hypertendu) :Utilisation possible :propanolol,labétalol,nifédipine,nicardipine,alphaméthyldopa;Utilisation possible avec précaution :captopril(sauf en cas de prématurité ou d'insuffisance rénale du nourrisson),énalapril(sauf en cas de prématurité ou d'insuffisance rénale du nourrisson).- Anticoagulants(248.Prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant) :Utilisation possible :héparine non fractionnéeet debas poids moléculaire,warfarine,acénocoumarol ;Utilisation non recommandée :fluindione.-Psychotropes(256.Prescrire un hypnotique/anxiolytique) :Utilisation possible :zopiclone,oxazépam,paroxétine,sertraline;Utilisation possible avec précaution :zolpidem(prendre le traitement juste après la dernière tétée du soir) ;Utilisation non recommandée :diazépam,hydroxyzine.- Antiépileptiques:Utilisation possible :gabapentine,phénytoïne,acide valproïque;Utilisation non recommandée :lamotrigine,lévitiracétam,topiramate,oxcarbazépine,carbamazépine,vigabatrine.Infections310.Prévention chez un malade contagieux- Infections contre-indiquant l’allaitement maternel :VIH;HTLV-1 et2(la congélation détruit cependant le virus).- Infections nécessitant une suspension temporaire de l’allaitement maternel :Varicelle: potentiellement dangereuse pour le nouveau-né si la mère contracte la maladie5 jours avant la naissance ou 2 jours après.Isoler la mère 7 à 10 jours(avec pendant la séparationextraction du lait pour le donner à l'enfant, la transmission virale se faisant par contact direct et non pas par passage de virus dans le lait) et surveiller le nouveau-né de manière rapprochée.En cas de zona: respectdes règles d'hygiène strictesavec lavage des mains et éviter tout contact direct. En cas delésions sur les seins, le lait seraextrait et donné à l'enfant.Tuberculose: isoler le nouveau-né de mère atteinte detuberculose pulmonaire activependantau moins 2 semaines de traitement. Dans les allaitements prolongés, il sera nécessaire de doser le médicament dans le lait, le plasma et les urines de l'enfant.- Infections ne contre-indiquant pas l’allaitement maternel :Infections courantes(angines, bronchites, grippe, gastroentérites, infections urinaires, etc.) : mesures d’hygiène simples ;Herpès: respectdes règles d'hygiène strictesavec lavage des mains, port de masque en cas d'herpès labial et éviter tout contact direct puisque la contamination ne se fait pas par le lait mais par contact direct. En cas delésions sur les seins, le lait seraextrait et donné à l'enfant. Sur l'autre sein indemne, l'allaitement direct est autorisé ;CMV:sans risque pour un enfant né à terme. En revanche, des précautions seront à prendre en cas de grande prématurité. La congélation diminue la charge virale, la pasteurisation la supprime ;Hépatite B: contamination materno-fœtale se fait essentiellement par voie vaginale mais possible via l’allaitement. Protocole desérovaccinationidentique aux enfants non allaités avec injection précoce dans les 12 heures qui suivent la naissance d'immunoglobulines et vaccination à 3 injections (0, 1, 6 mois de l'enfant). La vaccination est efficaceà 95 % et l'allaitement maternel n'augmente pas le risque de contamination ;Hépatite C.Toxiques-Tabac(314.Prévention des risques liés au tabac) :Consommationdéconseilléeaux femmes qui allaitent (nicotine et cotinine passent dans le lait maternel dans des quantités significatives) ;Ne constitue pas une contre-indication à l'allaitement maternel : encourager les femmes à utiliser dessubstituts nicotiniqueset proposition desoutienpar des professionnels de santé spécialisés. Si sevrage tabagique incomplet : respecter undélai d'au moins 2 heures avant la mise au sein.- Alcool(313.Prévention des risques liés à l'alcool) :Consommationdéconseilléeaux femmes qui allaitent (moindre production de lait, augmentation d'arrêt précoce de l'allaitement maternel et effets néfastes sur l'enfant) ;En cas de consommationmodérée et ponctuelled'alcool : respecter undélai minimum de 2 heures avant la mise au sein.-Drogues:-       Consommation de cocaïne, d'héroïne ou de cannabisdéconseilléeaux femmes qui allaitent (passage dans le lait maternel et l'organisme immature de l'enfant peut y être sensible). Les consommations peuvent perturber l'allaitement ou modifier le comportement du bébé (somnolence excessive ou, au contraire, agitation) ;-       Ne constitue pas une contre-indication à l'allaitement maternel (bénéfices apportés par l'allaitement au sein quand celui-ci est souhaité par la mère prévalent sur ses inconvénients, même en cas de consommation de drogues) ;-       La mère doit êtreinformée et accompagnée. L'allaitement peut dans certains cas aider les mères à diminuer voire arrêter leur consommation. Il a été montré que le cocooning associé à l'allaitement maternel réduit les symptômes de sevrage chez l'enfant."
    }
]