[
    {
        "identifiant": "OIC-330-01-A",
        "rang": "A",
        "intitule": "Anti-inflammatoires non stéroïdiens et les corticoïdes par voie générale ou locale : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nAnti-inflammatoires non stéroïdiens et les corticoïdes par voie générale ou locale : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-01-A\n\n\n\n\n\n\n\nSituations  professionnelles de départ en lien avec l’item 330 : \n«Anti-inflammatoires  non stéroïdiens»\n- En lien avec  les indications :\n34 douleur aiguë post-opératoire\n35 douleur chronique\n36 douleur de la région lombaire\n44 hyperthermie fièvre\n67 douleur articulaire\n71 douleur d’un membre\n72 douleur du rachis (cervical, dorsal, lombaire)\n99 douleur pelvienne\n118 céphalées\n173 traumatisme des membres\n175 traumatisme rachidien\n249 prescrire des anti-inflammatoires non stéroïdiens\n259 évaluation et prise en charge de la douleur aiguë\n260 évaluation et prise en charge de la douleur  chronique\n261 évaluation et prise en charge de la douleur de  l’enfant et du nourrisson\n\n- En lien avec  les contre-indications :\n199 créatinine augmentée\n268 consultation de suivi de grossesse normale (1er  – 2ème et 3éme trimestre)\n\n- en lien avec  les effets indésirables :\n4 douleur abdominale\n14 émission de  sang par la bouche\n42 hytertension  artérielle\n54 œdème  localisé ou diffus\n60 hémorragie  aiguë\n214 anomalie  des indices erythrocytaires (taux d’hémoglobine, hématocrite)\n217 baisse de  l’hémoglobine\n\n-  en lien avec les précautions d’emploi\n264 adaptation des traitements sur un terrain particulier (insuffisant  rénal, insuffisant hépatique, grossesse, personne âgée...)\n285 consultation de suivi et éducation thérapeutique d'un  patient avec un antécédent cardiovasculaire\n287 Consultation de suivi et éducation thérapeutique d’un  patient insuffisant cardiaque\n290 Suivi d’un patient en insuffisance rénale chronique\n295 consultation de suivi gériatrique\n348 suspicion d’un effet indésirable des médicaments ou d’un  soin\n\n* Mises en  évidence sous cette forme dans  le texte\n\n\n\n\n\nMécanisme d’action\n–       Propriétés analgésiques (posologie faible), antipyrétiques (posologie faible)  et anti-inflammatoires (posologie plus forte)\n–       la diminution de la production des prostanoïdes en inhibant la cyclooxygénase (COX) avec deux isoenzymes :\no  Cox-1, constitutive dans presque tous les tissus, catalyse la formation de prostaglandines impliquées dans la cytoprotection de la muqueuse gastrique et la préservation de la fonction rénale, ainsi que la production de thromboxane A2 (TxA2, vasoconstrictive et proagrégante) par les plaquettes ;\no  Cox-2, essentiellement une isoenzyme inductible dans les états inflammatoires, conduit à la libération de prostaglandines ayant un rôle pathologique (fièvre, douleur, inflammation, prolifération cellulaire), mais aussi un rôle bénéfique dans divers processus (cicatrisation, fonction rénale, ovulation, etc.) et gouvernant la synthèse de prostacycline (PGI2), vasodilatatrice et antiagrégante, par les cellules endothéliales.\n–       Les AINS non sélectifs inhibent de façon plus ou moins sélective Cox-1 et Cox-2. Les AINS sélectif de la Cox-2 ou coxibs exercent une inhibition préférentielle de Cox-2.\n–       AINS commercialisés comme antalgiques-antipyrétiques, à faible dose, en vente libre\n–       D’où Les effets indésirables des AINS centrés sur les complications digestives, rénales et cardiaques\n\n\nIndications\n–       Fièvre: faible dose\n–       Les douleurs:\no  douleurs aiguës: douleurs dentaires, postopératoires, post-traumatiques, céphalées ou migraines, coliques néphrétiques, pathologie ORL\no  douleurs chroniques : affections rhumatologiques dégénératives (douleur articulaire, douleur du rachis), douleurs néoplasiques.\n-  l’inflammation : posologie plus forte\naccès aigus microcristallins (goutte, chondrocalcinose), les pathologies abarticulaires, douleurs rachidiennes et radiculaires et les rhumatismes inflammatoires chroniques.\n–       AINS hors liste : AINS faiblement dosés, sans ordonnance, traitement symptomatique des affections douloureuses ou fébriles.\n\n\nContre-indications\n–       Allergie connue au médicament ou aux molécules apparentées.\n–       Ulcère gastroduodénal évolutif et antécédent d'ulcère peptique ou d'hémorragie récurrente (au moins deux épisodes objectivés).\n–       Asthme à l'aspirine et allergie croisée aux autres AINS (syndrome de Fernand-Vidal).\n–       Insuffisance rénale, insuffisance hépatocellulaire sévère, insuffisance cardiaque sévère.\n–       grossesse (à partir du 6e mois pour les AINS et pendant toute la grossesse pour les coxibs) et allaitement.\n–       Maladies hémorragiques.\n–       Les coxibs et le diclofénac sont contre-indiqués en cas de cardiopathie ischémique avérée, d'artériopathie périphérique, d'antécédent d'accident vasculaire cérébral (dont accident ischémique transitoire). L'étoricoxib est également contre-indiqué en cas d'hypertension artérielle non contrôlée. \n\n\nEffets indésirables\nTous les AINS exposent virtuellement aux mêmes complications . Mais l'incidence dépend de la nature de l'AINS, de sa posologie, ainsi que du terrain du malade et des médicaments associés\n\n1.    Effets indésirables digestifs\n–       les manifestations fonctionnelles digestives hautes fréquentes (dyspepsie, gastralgies, nausées)\n–       les ulcères gastroduodénaux et les complications d'ulcères : hémorragie digestive, perforation, moins fréquentes avec les coxibs.\n–       Les manifestations intestinales : ulcérations du grêle, du côlon souvent méconnues avec parfois des complications (perforation, hémorragie, anémie).\nFacteurs de risque de complications digestives graves sous AINS\n•       Sujet âgé : âge > 65 ans.\n•       Antécédent d'ulcère gastroduodénal ou d'hémorragie digestive haute ou infection à Helicobacter pylori.\n•       Comorbidités sévères.\n•       AINS utilisés à posologie élevée ou association de deux AINS.\n•       Coprescription d'aspirine (même à faible dose à visée antiagrégante plaquettaire), d'anticoagulants, d'antiagrégants plaquettaires, de corticoïdes, d’inhibiteur sélectif de la recapture de la sérotonine .\n•       Affection inflammatoire (polyarthrite rhumatoïde par exemple).\n•       maladie inflammatoire chronique de l'intestin active et antécédent de diverticulite\n\n\n2.    Complications rénales\n–       Insuffisance rénale aiguë fonctionnelle: surtout patients âgés ou en situation d'hypovolémie.\nLes facteurs de risque sont :\n•       traitement par diurétique, inhibiteur de l'enzyme de conversion ou antagoniste de l'angiotensine II ;\n•       déshydratation ;\n•       régime désodé ;\n•       insuffisance cardiaque.\n–       HTA par rétention hydrosodée\n–       Insuffisance rénale chronique (néphropathie tubulo-interstitielle chronique)\n\n\n3.    Complications cardiovasculaires\n–       Risque thrombotique artériel : thrombose artérielle, avec un risque plus important pour les coxibs et le diclofénac et à un moindre degré l'ibuprofène. Risque existant même avec une prescription de courte durée.\n–       Insuffisance cardiaque : surtout si antécédents de cardiopathie et chez les sujets âgés sous diurétiques.\n–       Risque thromboses veineuses profondes et embolies pulmonaires.\n\n\n4.    Complications allergiques\n–       Allergies cutanées (éruptions urticariennes, dermatoses bulleuses graves)\n–       Bronchospasme\n\n\n5.    Complications gynéco-obstétricales\n–       Activité tocolytique\n–       Fœtus : fermeture prématurée du canal artériel et une insuffisance rénale à partir du sixième mois de grossesse.\n–       Diminution de la fertilité \n\n\n6.    Effets indésirables divers\n–       Troubles neurosensoriels (céphalées, vertiges, acouphènes, etc.).\n–       Cytopénies \n–       Hépatite\n\n\nPrécautions d’emploi\n1.    Évaluation personnalisée du rapport bénéfice/risque (prise en compte de l'indication, du terrain, des comorbidités et des médicaments en cours).\n2.    Posologie la plus faible possible (effets indésirables dose-dépendants) et principes de l’analgésie multimodale pour diminution de dose\n3.    Prescription la plus courte possible.\n4.    Envisager des alternatives (paracétamol, corticoïdes) surtout chez les sujets âgés ou à risque.\n5.    Chez l’adolescent, les AINS destinés aux adultes peuvent être utilisés à partir de 15 ans.\nChez l’enfant > 3 à 4 ans : ibuprofène et acide tiaprofénique, dose à adapter au poids.\nChez le nourrisson : aspirine, dose à adapter au poids, à éviter si infection virale (grippe, varicelle)\n6.    Si facteur de risque digestif : coprescription d’un inhibiteur de la pompe à protons (IPP) à demi-dose.\n7.    Si antécédent cardio-vasculaire ou facteurs de risque cardio-vasculaire :\n•       si antécédent de cardiopathie ischémique avérée, artériopathie des membres inférieurs, antécédent d'AVC ou AIT, insuffisance cardiaque congestive :\n–       contre-indication aux coxibs et au diclofénac,\n–       et AINS non sélectifs déconseillés ;\n•       si facteurs de risque cardiovasculaire (HTA, diabète, dyslipidémie, tabagisme) : prescription d'AINS prudente, seulement si nécessaire, avec surveillance ;\n•       pour les patients sous traitement antiagrégant plaquettaire :\n–       la prescription d'un AINS doit être évitée,\n–       si elle est nécessaire, ne doit pas conduire à l'arrêt de l'antiagrégant.\n8.    La prescription d'AINS doit être évitée en cas d'insuffisance rénale, y compris avec les formes topiques cutanées.\n9.    Eviter les AINS à la phase aiguë d’une infection virale ou bactérienne.\n10.  Information du patient sur les principaux risques encourus et sur les risques de l'automédication (AINS vendus sans ordonnance comme antalgiques-antipyrétiques)\n11.  Recherche des éventuelles interactions médicamenteuses\n\n\n\nClasse thérapeutique\n\nInteractions\n\n\nAINS\n\nNe  pas associer deux AINS, y compris l'aspirine à dose anti-inflammatoire\n\n\nAnticoagulant  oral\n\nMajoration  du risque hémorragique\n– piroxicam  et aspirine à dose anti-inflammatoire : association contre-indiquée\n– autres  AINS : association déconseillée. Quand cette association est indispensable,  elle nécessite une surveillance clinique étroite, voire biologique\n\n\n\n\nAntiagrégant  plaquettaire\n(y  compris aspirine à dose antiagrégante)\n\n\nMajoration  du risque d'hémorragie digestive\nLes  patients sous aspirine à dose antiagrégante plaquettaire doivent être avertis  des risques de l'automédication avec l'aspirine ou un autre AINS\n\n\n\nAntidépresseur  inhibiteur sélectif de la recapture de la sérotonine (ISRS)\n\nMajoration  du risque d'hémorragie digestive\n\n\nInhibiteur  de l'enzyme de conversion (IEC)\nDiurétique,  antagoniste des récepteurs de l'angiotensine II (ARA II)\n\n\nRisque  d'insuffisance rénale aiguë chez le malade à risque (sujet âgé et/ou  déshydraté)\n\n\nCorticothérapie\n\nMajoration  du risque d'ulcération et d'hémorragie gastro-intestinale\n\n\nDigoxine, Lithium, Aminoglycosides, Méthotrexate forte dose\n\nDiminution de l'excrétion rénale du  médicament (risque de toxicité)\n\n\nMédicaments  susceptibles de favoriser une hyperkaliémie (IEC, ARA II, héparines,  ciclosporine, tacrolimus et triméthoprime en particulier diurétiques  hyperkaliémiants, notamment lorsqu'ils sont associés entre eux ou avec des  sels de potassium)\n\n\n\n\n\nModalités de surveillance\nsurveillance régulière clinique et biologique en cas de prescription prolongée  :\n•       TA, poids, œdème, si antécédents ou facteurs de risque cardiovasculaire ou rénaux, ou traitement anti-hypertenseur\n•       Symptômes digestifs\n•       manifestations cutanées\n•       infection : une pathologie infectieuse sérieuse doit conduire à l'arrêt du traitement\n\n•       biologie : hémoglobine, débit de filtration glomérulaire, enzymes hépatiques, pro-BNP en fonction du contexte Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecAnti-inflammatoires non stéroïdiens et les corticoïdes par voie générale ou locale : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-01-ASituations  professionnelles de départ en lien avec l’item 330 :«Anti-inflammatoires  non stéroïdiens»- En lien avec  les indications :34 douleur aiguë post-opératoire35 douleur chronique36 douleur de la région lombaire44 hyperthermie fièvre67 douleur articulaire71 douleur d’un membre72 douleur du rachis (cervical, dorsal, lombaire)99 douleur pelvienne118 céphalées173 traumatisme des membres175 traumatisme rachidien249 prescrire des anti-inflammatoires non stéroïdiens259 évaluation et prise en charge de la douleur aiguë260 évaluation et prise en charge de la douleur  chronique261 évaluation et prise en charge de la douleur de  l’enfant et du nourrisson- En lien avec  les contre-indications :199 créatinine augmentée268 consultation de suivi de grossesse normale (1er– 2èmeet 3éme trimestre)- en lien avec  les effets indésirables :4 douleur abdominale14 émission de  sang par la bouche42 hytertension  artérielle54 œdème  localisé ou diffus60 hémorragie  aiguë214 anomalie  des indices erythrocytaires (taux d’hémoglobine, hématocrite)217 baisse de  l’hémoglobine-  en lien avec les précautions d’emploi264 adaptation des traitements sur un terrain particulier (insuffisant  rénal, insuffisant hépatique, grossesse, personne âgée...)285 consultation de suivi et éducation thérapeutique d'un  patient avec un antécédent cardiovasculaire287 Consultation de suivi et éducation thérapeutique d’un  patient insuffisant cardiaque290 Suivi d’un patient en insuffisance rénale chronique295 consultation de suivi gériatrique348 suspicion d’un effet indésirable des médicaments ou d’un  soin* Mises en  évidence sous cetteformedans  le texteMécanisme d’action–       Propriétés analgésiques (posologie faible), antipyrétiques (posologie faible)  et anti-inflammatoires (posologie plus forte)–       la diminution de la production des prostanoïdes en inhibant la cyclooxygénase (COX) avec deux isoenzymes :o  Cox-1, constitutive dans presque tous les tissus, catalyse la formation de prostaglandines impliquées dans la cytoprotection de la muqueuse gastrique et la préservation de la fonction rénale, ainsi que la production de thromboxane A2(TxA2, vasoconstrictive et proagrégante) par les plaquettes ;o  Cox-2, essentiellement une isoenzyme inductible dans les états inflammatoires, conduit à la libération de prostaglandines ayant un rôle pathologique (fièvre, douleur, inflammation, prolifération cellulaire), mais aussi un rôle bénéfique dans divers processus (cicatrisation, fonction rénale, ovulation, etc.) et gouvernant la synthèse de prostacycline (PGI2), vasodilatatrice et antiagrégante, par les cellules endothéliales.–       Les AINS non sélectifs inhibent de façon plus ou moins sélective Cox-1 et Cox-2. Les AINS sélectif de la Cox-2 ou coxibs exercent une inhibition préférentielle de Cox-2.–       AINS commercialisés comme antalgiques-antipyrétiques, à faible dose, en vente libre–       D’où Les effets indésirables des AINS centrés sur les complications digestives, rénales et cardiaquesIndications–Fièvre: faible dose–       Les douleurs:odouleurs aiguës: douleurs dentaires,postopératoires,post-traumatiques,céphaléesou migraines, coliques néphrétiques, pathologie ORLodouleurs chroniques: affections rhumatologiques dégénératives(douleur articulaire, douleur du rachis),douleurs néoplasiques.-  l’inflammation : posologie plus forteaccès aigus microcristallins (goutte, chondrocalcinose), les pathologies abarticulaires,douleurs rachidiennesetradiculaireset les rhumatismes inflammatoires chroniques.–       AINS hors liste : AINS faiblement dosés, sans ordonnance, traitement symptomatique des affections douloureuses ou fébriles.Contre-indications–       Allergie connue au médicament ou aux molécules apparentées.–       Ulcère gastroduodénal évolutif et antécédent d'ulcère peptique ou d'hémorragie récurrente (au moins deux épisodes objectivés).–       Asthme à l'aspirine et allergie croisée aux autres AINS (syndrome de Fernand-Vidal).–       Insuffisance rénale, insuffisance hépatocellulaire sévère, insuffisance cardiaque sévère.–grossesse(à partir du 6emois pour les AINS et pendant toute la grossesse pour les coxibs) et allaitement.–       Maladies hémorragiques.–       Les coxibs et le diclofénac sont contre-indiqués en cas de cardiopathie ischémique avérée, d'artériopathie périphérique, d'antécédent d'accident vasculaire cérébral (dont accident ischémique transitoire). L'étoricoxib est également contre-indiqué en cas d'hypertension artérielle non contrôlée.Effets indésirablesTous les AINS exposent virtuellement aux mêmes complications . Mais l'incidence dépend de la nature de l'AINS, de sa posologie, ainsi que duterraindu malade et des médicaments associés1.    Effets indésirables digestifs–       les manifestations fonctionnelles digestives hautes fréquentes (dyspepsie, gastralgies, nausées)–       les ulcères gastroduodénaux et les complications d'ulcères : hémorragie digestive, perforation, moins fréquentes avec les coxibs.–       Les manifestations intestinales : ulcérations du grêle, du côlon souvent méconnues avec parfois des complications (perforation, hémorragie, anémie).Facteurs de risque de complications digestives graves sous AINS•Sujet âgé: âge > 65 ans.•       Antécédent d'ulcère gastroduodénal oud'hémorragie digestivehaute ou infection àHelicobacter pylori.•       Comorbidités sévères.•       AINS utilisés à posologie élevée ou association de deux AINS.•       Coprescription d'aspirine (même à faible dose à visée antiagrégante plaquettaire), d'anticoagulants, d'antiagrégants plaquettaires, de corticoïdes, d’inhibiteur sélectif de la recapture de la sérotonine .•       Affection inflammatoire (polyarthrite rhumatoïde par exemple).•       maladie inflammatoire chronique de l'intestin active et antécédent de diverticulite2.    Complications rénales–Insuffisance rénaleaiguë fonctionnelle: surtout patients âgés ou en situation d'hypovolémie.Les facteurs de risque sont :•       traitement par diurétique, inhibiteur de l'enzyme de conversion ou antagoniste de l'angiotensine II ;•       déshydratation ;•       régime désodé ;•insuffisance cardiaque.–HTApar rétention hydrosodée–Insuffisance rénale chronique(néphropathie tubulo-interstitielle chronique)3.    Complications cardiovasculaires–       Risque thrombotique artériel : thrombose artérielle, avec un risque plus important pour les coxibs et le diclofénac et à un moindre degré l'ibuprofène. Risque existant même avec une prescription de courte durée.–Insuffisance cardiaque: surtout si antécédents de cardiopathie et chez les sujets âgés sous diurétiques.–       Risque thromboses veineuses profondes et embolies pulmonaires.4.    Complications allergiques–       Allergies cutanées (éruptions urticariennes, dermatoses bulleuses graves)–       Bronchospasme5.    Complications gynéco-obstétricales–       Activité tocolytique–       Fœtus : fermeture prématurée du canal artériel et une insuffisance rénale à partir du sixième mois de grossesse.–       Diminution de la fertilité6.    Effets indésirables divers–       Troubles neurosensoriels (céphalées, vertiges, acouphènes, etc.).–       Cytopénies–       HépatitePrécautions d’emploi1.    Évaluation personnalisée du rapport bénéfice/risque (prise en compte de l'indication, du terrain, des comorbidités et des médicaments en cours).2.    Posologie la plus faible possible (effets indésirables dose-dépendants) et principes de l’analgésie multimodale pour diminution de dose3.    Prescription la plus courte possible.4.    Envisager des alternatives (paracétamol, corticoïdes) surtout chez les sujets âgés ou à risque.5.    Chez l’adolescent, les AINS destinés aux adultes peuvent être utilisés à partir de 15 ans.Chez l’enfant > 3 à 4 ans : ibuprofène et acide tiaprofénique, dose à adapter au poids.Chez le nourrisson : aspirine, dose à adapter au poids, à éviter si infection virale (grippe, varicelle)6.    Si facteur de risque digestif : coprescription d’un inhibiteur de la pompe à protons (IPP) à demi-dose.7.    Siantécédent cardio-vasculaireou facteurs de risque cardio-vasculaire :•       si antécédent de cardiopathie ischémique avérée, artériopathie des membres inférieurs, antécédent d'AVC ou AIT, insuffisance cardiaque congestive :–       contre-indication aux coxibs et au diclofénac,–       et AINS non sélectifs déconseillés ;•       si facteurs de risque cardiovasculaire (HTA, diabète, dyslipidémie, tabagisme) : prescription d'AINS prudente, seulement si nécessaire, avec surveillance ;•       pour les patients sous traitement antiagrégant plaquettaire :–       la prescription d'un AINS doit être évitée,–       si elle est nécessaire, ne doit pas conduire à l'arrêt de l'antiagrégant.8.    La prescription d'AINS doit être évitée en casd'insuffisance rénale, y compris avec les formes topiques cutanées.9.    Eviter les AINS à la phase aiguë d’une infection virale ou bactérienne.10.  Information du patient sur les principaux risques encourus et sur les risques de l'automédication (AINS vendus sans ordonnance comme antalgiques-antipyrétiques)11.  Recherche des éventuelles interactions médicamenteusesClasse thérapeutiqueInteractionsAINSNe  pas associer deux AINS, y compris l'aspirine à dose anti-inflammatoireAnticoagulant  oralMajoration  du risque hémorragique– piroxicam  et aspirine à dose anti-inflammatoire : association contre-indiquée– autres  AINS : association déconseillée. Quand cette association est indispensable,  elle nécessite une surveillance clinique étroite, voire biologiqueAntiagrégant  plaquettaire(y  compris aspirine à dose antiagrégante)Majoration  du risque d'hémorragie digestiveLes  patients sous aspirine à dose antiagrégante plaquettaire doivent être avertis  des risques de l'automédication avec l'aspirine ou un autre AINSAntidépresseur  inhibiteur sélectif de la recapture de la sérotonine (ISRS)Majoration  du risque d'hémorragie digestiveInhibiteur  de l'enzyme de conversion (IEC)Diurétique,  antagoniste des récepteurs de l'angiotensine II (ARA II)Risque  d'insuffisance rénale aiguë chez le malade à risque (sujet âgé et/ou  déshydraté)CorticothérapieMajoration  du risque d'ulcération et d'hémorragie gastro-intestinaleDigoxine, Lithium, Aminoglycosides, Méthotrexate forte doseDiminution de l'excrétion rénale du  médicament (risque de toxicité)Médicaments  susceptibles de favoriser une hyperkaliémie (IEC, ARA II, héparines,  ciclosporine, tacrolimus et triméthoprime en particulier diurétiques  hyperkaliémiants, notamment lorsqu'ils sont associés entre eux ou avec des  sels de potassium)Modalités de surveillancesurveillance régulière clinique et biologique en cas de prescription prolongée  :•       TA, poids,œdème,si antécédents ou facteurs de risque cardiovasculaire ou rénaux, ou traitement anti-hypertenseur•       Symptômes digestifs•       manifestations cutanées•       infection : une pathologie infectieuse sérieuse doit conduire à l'arrêt du traitement•       biologie : hémoglobine, débit de filtration glomérulaire, enzymes hépatiques, pro-BNP en fonction du contexte"
    },
    {
        "identifiant": "OIC-330-02-A",
        "rang": "A",
        "intitule": "Diurétiques : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nDiurétiques : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-02-A\n\n\n\n\n\nDiurétiques\nTrois classes médicamenteuses \n Diurétiques\nDiurétiques de l’anse (exemple : furosémide)\nDiurétiques thiazidiques (exemple : hydrochlorothiazide)\nDiurétiques épargneurs de potassium (exemple : amiloride, spironolactone)\n\n\nMécanismes d'action\nDiurétiques de l’anse\nEffet natriurétique par inhibition du co-transporteur NKCC2 [Na-K-Cl cotransporter] au niveau de la branche ascendante large de Henlé\nEffets associés : perte rénale de calcium et de magnésium, perte rénale de potassium et alcalose métabolique\nDiurétiques thiazidiques\nEffet natriurétique par inhibition du transporteur NCC au niveau du tube contourné distal\nEffets associés : altération des capacités de dilution, perte rénale de potassium, réduction de l’excrétion urinaire de calcium\nDiurétiques épargneurs de potassium\nDeux mécanismes d'action selon molécule : \n\nInhibition du canal sodium épithélial (eNaC) (amiloride)\nAntagoniste des récepteurs de l’aldostérone (spironolactone)\nEffet associés : épargneur de potassium, acidose métabolique\nIndications\nDiurétiques de l’anse\nŒdèmes d’origine cardiaque, rénale (notamment syndrome néphrotique) ou hépatique (le plus souvent alors en association avec un diurétique épargneur de potassium)\nInsuffisance cardiaque\nHypertension artérielle chez les patients insuffisants rénaux chroniques en cas de contre-indication aux diurétiques thiazidiques (notamment lorsque la clairance de la créatinine est < 30 ml/min).\nDiurétiques thiazidiques\nHypertension artérielle\nŒdèmes d’origine cardiaque, rénale ou hépatique (le plus souvent alors en association avec un diurétique épargneur de potassium)\nDiurétiques épargneurs de potassium\nInhibiteur eNaC (amiloride) : En association avec les diurétiques thiazidiques ou de l’anse, pour prévenir la déplétion potassique ; ascite et œdèmes des cirrhotiques\nAntagoniste des récepteurs de l’aldostérone\nHyperaldostéronisme secondaire à un traitement diurétique ou à un état œdémateux\nHypertension artérielle essentielle et hypertension artérielle résistante (après utilisation d’une trithérapie antihypertensive validée à bonne dose et mesures hygiéno-diététiques)\nInsuffisance cardiaque stade III ou IV, en association avec un diurétique de l’anse, un inhibiteur de l’enzyme de conversion\nThérapeutique adjuvante de la myasthénie pour réduire les besoins en potassium\nEffets indésirables\nDiurétiques de l’anse et thiazidiques\nHypokaliémie, alcalose métabolique, hyponatrémie, hyperuricémie, déplétion volémique\nIntolérance au glucose, augmentation des triglycérides\nRéaction immuno-allergique\nAcouphènes, surdité (diurétiques de l’anse)\nHypercalcémie (diurétiques thiazidiques), hypomagnésémie (diurétiques de l’anse)\nDiurétiques épargneurs de potassium\nHyperkaliémie, acidose métabolique\nGynécomastie, impuissance, irrégularité menstruelle, troubles de la libido (antagonistes des récepteurs de l’aldostérone non spécifiques)\nRéaction immuno-allergique\nInteractions médicamenteuses\nAvec les diurétiques de l’anse et thiazidiques\nMédicaments allongeant l’intervalle QT (risque de torsade de pointe)\nLithium : risque d’augmentation de la lithémie\nAnti-inflammatoire non stéroïdiens, bloqueurs du système rénine angiotensine : risque d’insuffisance rénale aiguë\nAvec les diurétiques épargneurs de potassium\nMédicaments hyperkaliémants (ciclosporine, tacrolimus, bloqueurs du système rénine angiotensine, anti-inflammatoires non stéroïdiens, trimethoprime), en particulier chez le patient diabétique et/ou insuffisant cardiaque chez qui le risque d’hyperkaliémie est plus élevé\nLithium : risque d’augmentation de la lithémie\nAnti-inflammatoire non stéroïdiens, bloqueurs du système rénine angiotensine : risque d’insuffisance rénale aiguë\nContre-indications\nDiurétiques de l’anse\nHypersensibilité\nObstruction sur les voies urinaires, hypokaliémie, hypovolémie\nHépatite aiguë, insuffisance hépatocellulaire sévère (furosémide)\nGrossesse allaitement\nDiurétiques épargneurs de potassium\nHypersensibilité, hyperkaliémie, insuffisance rénale sévère ou aiguë, grossesse, allaitement\nModalités de surveillance\nClinique, poids, état d’hydratation, pression artérielle, hypotension orthostatique, pli cutané\nBiologique : kaliémie, natrémie, créatininémie, calcémie chez certains patients sous thiazidiques, acide urique\nECG si hypo ou hyperkaliémie\nCauses d'échec\nŒdèmes réfractaires : hypoalbuminémie sévère, insuffisance cardiaque\nHypertension : nécessité d’une multi-thérapie anti-hypertensive Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecDiurétiques : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-02-ADiurétiquesTrois classes médicamenteusesDiurétiquesDiurétiques de l’anse (exemple :furosémide)Diurétiques thiazidiques (exemple :hydrochlorothiazide)Diurétiques épargneurs de potassium (exemple :amiloride,spironolactone)Mécanismes d'actionDiurétiques de l’anseEffet natriurétique parinhibition du co-transporteur NKCC2[Na-K-Cl cotransporter] au niveau de labranche ascendante large de HenléEffets associés : perte rénale de calcium et de magnésium, perte rénale de potassium et alcalose métaboliqueDiurétiques thiazidiquesEffet natriurétique parinhibition du transporteur NCCau niveau dutube contourné distalEffets associés : altération des capacités de dilution, perte rénale de potassium, réduction de l’excrétion urinaire de calciumDiurétiques épargneurs de potassiumDeux mécanismes d'action selon molécule :Inhibition du canal sodium épithélial(eNaC) (amiloride)Antagoniste des récepteurs de l’aldostérone(spironolactone)Effet associés : épargneur de potassium, acidose métaboliqueIndicationsDiurétiques de l’anseŒdèmes d’origine cardiaque, rénale (notamment syndrome néphrotique) ou hépatique (le plus souvent alors en association avec un diurétique épargneur de potassium)Insuffisance cardiaqueHypertension artériellechez les patients insuffisants rénaux chroniques en cas de contre-indication aux diurétiques thiazidiques (notamment lorsque la clairance de la créatinine est < 30 ml/min).Diurétiques thiazidiquesHypertension artérielleŒdèmes d’origine cardiaque, rénale ou hépatique (le plus souvent alors en association avec un diurétique épargneur de potassium)Diurétiques épargneurs de potassiumInhibiteur eNaC (amiloride) : En association avec les diurétiques thiazidiques ou de l’anse, pour prévenir la déplétion potassique ; ascite et œdèmes des cirrhotiquesAntagoniste des récepteurs de l’aldostéroneHyperaldostéronisme secondaire à un traitement diurétique ou à un état œdémateuxHypertension artérielle essentielle et hypertension artérielle résistante (après utilisation d’une trithérapie antihypertensive validée à bonne dose et mesures hygiéno-diététiques)Insuffisance cardiaque stade III ou IV, en association avec un diurétique de l’anse, un inhibiteur de l’enzyme de conversionThérapeutique adjuvante de la myasthénie pour réduire les besoins en potassiumEffets indésirablesDiurétiques de l’anse et thiazidiquesHypokaliémie, alcalose métabolique, hyponatrémie, hyperuricémie, déplétion volémiqueIntolérance au glucose, augmentation des triglycéridesRéaction immuno-allergiqueAcouphènes, surdité (diurétiques de l’anse)Hypercalcémie (diurétiques thiazidiques), hypomagnésémie (diurétiques de l’anse)Diurétiques épargneurs de potassiumHyperkaliémie, acidose métaboliqueGynécomastie, impuissance, irrégularité menstruelle, troubles de la libido (antagonistes des récepteurs de l’aldostérone non spécifiques)Réaction immuno-allergiqueInteractions médicamenteusesAvec les diurétiques de l’anse et thiazidiquesMédicaments allongeant l’intervalle QT(risque de torsade de pointe)Lithium: risque d’augmentation de la lithémieAnti-inflammatoire non stéroïdiens, bloqueurs du système rénine angiotensine : risque d’insuffisance rénale aiguëAvec les diurétiques épargneurs de potassiumMédicamentshyperkaliémants(ciclosporine, tacrolimus, bloqueurs du système rénine angiotensine, anti-inflammatoires non stéroïdiens, trimethoprime), en particulier chez le patient diabétique et/ou insuffisant cardiaque chez qui le risque d’hyperkaliémie est plus élevéLithium: risque d’augmentation de la lithémieAnti-inflammatoire non stéroïdiens,bloqueurs du système rénine angiotensine: risque d’insuffisance rénale aiguëContre-indicationsDiurétiques de l’anseHypersensibilitéObstruction sur les voies urinaires, hypokaliémie, hypovolémieHépatite aiguë, insuffisance hépatocellulaire sévère (furosémide)Grossesse allaitementDiurétiques épargneurs de potassiumHypersensibilité, hyperkaliémie, insuffisance rénale sévère ou aiguë, grossesse, allaitementModalités de surveillanceClinique, poids, état d’hydratation, pression artérielle, hypotension orthostatique, pli cutanéBiologique : kaliémie, natrémie, créatininémie, calcémie chez certains patients sous thiazidiques, acide uriqueECG si hypo ou hyperkaliémieCauses d'échecŒdèmes réfractaires : hypoalbuminémie sévère, insuffisance cardiaqueHypertension : nécessité d’une multi-thérapie anti-hypertensive"
    },
    {
        "identifiant": "OIC-330-03-A",
        "rang": "A",
        "intitule": "Bêta-bloquants : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nBêta-bloquants : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-03-A\n\n\n\n\n\nBêta-bloquants/ connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec\nMécanismes d'action\nLes β-bloquants sont des antagonistes compétitifs des récepteurs β-adrénergiques, classés en fonction de leur sélectivité relative pour les récepteurs β1 et β2. Certains β-bloquants possèdent une activité sympathomimétique intrinsèque ; leur permettant de limiter leur effet bradycardisant au repos et les risques d’aggravation des phénomènes de Raynaud.\n\nVoie systémique\nBêta-bloquants cardiosélectifs\nSans activité sympathomimétique intrinsèque\nAténolol ; Aténolol ; Bétaxolol ; Bisoprolol ; Métoprolol ; Esmolol ; Nébivolol\n\nAvec activité sympathomimétique intrinsèque\nAcébutolol ; Céliprolol\n\nBêta-bloquants non cardiosélectifs\nSans activité sympathomimétique intrinsèque\nPropranolol ; Nadolol ; Sotalol* ; Tertatolol ; Timolol ; Labétalol ; Carvédilol\n\nAvec activité sympathomimétique intrinsèque\nOxyprénolol ; Cartéolol ; Pindolol\n\nCollyres (antiglaucomateux)\nBétaxolol ; Cartéolol ; Métipranolol ; Timolol ; Lévobunolol\n* le sotalol est un β-bloquant non sélectif particulier, prolongeant le potentiel d’action cardiaque en inhibant IKr et allongeant l’intervalle QT. Il est utilisé comme antiarythmique.\n\nIndications\nCardiovasculaires\nAngor, infarctus du myocarde\nTroubles du rythme auriculaires et ventriculaires\nInsuffisance cardiaque : pour le métoprolol, bisoprolol, carvédilol et nébivolol. Le traitement est initié à faible dose, puis augmenté progressivement\nHypertension artérielle : Par rapport aux autres médicaments antihypertenseurs, les β-bloquants sont équivalents dans la prévention des événements cardiovasculaires majeurs, mais ont une efficacité moindre dans la prévention de l’AVC. Les β- bloquants ne représentent plus une thérapeutique de première ligne dans le traitement de l’hypertension artérielle essentielle. Ils sont utilisés en première intention chez les patients hypertendus présentant une coronaropathie, en post- infarctus du myocarde, dans l’insuffisance cardiaque ou encore en cas de nécessité de contrôle de la fréquence cardiaque.\nCardiomyopathie hypertrophique\nAutres indications\nGlaucome chronique à angle ouvert, en première intention (administration locale sous forme de collyre).\nMigraine : traitement de fond en première intention (métoprolol, propranolol).\nThyrotoxicose : traitement adjuvant\nTraitement des manifestations somatiques de l’anxiété\nTraitement préventif des ruptures de varices œsophagiennes\nEffets indésirables\nAsthénie, bradycardie, refroidissement des extrémités et phénomène de Raynaud, fréquents\nInsomnies et cauchemars, fréquents. Les β-bloquants ne sont pas responsables d’épisodes dépressifs.\nTroubles de conduction atrioventriculaires, rares\nBronchoconstriction, rare\nProlongation/masquage des hypoglycémies chez les diabétiques sous sulfamides ou insuline, rare.\nRisque d’aggravation de l’insuffisance cardiaque, rare.\nPsoriasis, exceptionnel\nEffet rebond à l’arrêt brutal du traitement : tachycardie, hypertension artérielle, sueurs, nervosité. En pratique, diminution progressive des doses jusqu’à l’arrêt du traitement.\nAprès administration sous forme de collyre, une absorption par les muqueuses oculaire et nasale est possible, pouvant entraîner les effets indésirables ci-dessus.\nInteractions médicamenteuses\nInteractions principalement pharmacodynamiques.\n\nContre-indications\nBronchopneumopathie chronique obstructive et asthme. Cependant, la balance bénéfice/risque des β-bloquants cardiosélectifs à doses progressives chez ces patients en cas de maladie coronaire est positif au prix d’une iatrogénie.\nInsuffisance cardiaque non contrôlée\nBradycardie et blocs auriculoventriculaires de deuxième et troisième degrés non appareillés\nAngor de Prinzmetal\nPhénomène de Raynaud sévère\nDans l’artériopathie des membres inférieurs modérée, la balance bénéfice/risque est favorable pour les β-bloquants cardiosélectifs\nHypotension artérielle\nModalités de surveillance\nClinique Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecBêta-bloquants : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-03-ABêta-bloquants/ connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échecMécanismes d'actionLes β-bloquants sont des antagonistes compétitifs des récepteurs β-adrénergiques, classés en fonction de leur sélectivité relative pour les récepteurs β1 et β2. Certains β-bloquants possèdent une activité sympathomimétique intrinsèque ; leur permettant de limiter leur effet bradycardisant au repos et les risques d’aggravation des phénomènes de Raynaud.Voie systémiqueBêta-bloquants cardiosélectifsSans activité sympathomimétique intrinsèqueAténolol ; Aténolol ; Bétaxolol ; Bisoprolol ; Métoprolol ; Esmolol ; NébivololAvec activité sympathomimétique intrinsèqueAcébutolol ; CéliprololBêta-bloquants non cardiosélectifsSans activité sympathomimétique intrinsèquePropranolol ; Nadolol ; Sotalol* ; Tertatolol ; Timolol ; Labétalol ; CarvédilolAvec activité sympathomimétique intrinsèqueOxyprénolol ; Cartéolol ; PindololCollyres (antiglaucomateux)Bétaxolol ; Cartéolol ; Métipranolol ; Timolol ; Lévobunolol* le sotalol est un β-bloquant non sélectif particulier, prolongeant le potentiel d’action cardiaque en inhibant IKr et allongeant l’intervalle QT. Il est utilisé comme antiarythmique.IndicationsCardiovasculairesAngor, infarctus du myocardeTroubles du rythme auriculaires et ventriculairesInsuffisance cardiaque : pour le métoprolol, bisoprolol, carvédilol et nébivolol. Le traitement est initié à faible dose, puis augmenté progressivementHypertension artérielle : Par rapport aux autres médicaments antihypertenseurs, les β-bloquants sont équivalents dans la prévention des événements cardiovasculaires majeurs, mais ont une efficacité moindre dans la prévention de l’AVC. Les β- bloquants ne représentent plus une thérapeutique de première ligne dans le traitement de l’hypertension artérielle essentielle. Ils sont utilisés en première intention chez les patients hypertendus présentant une coronaropathie, en post- infarctus du myocarde, dans l’insuffisance cardiaque ou encore en cas de nécessité de contrôle de la fréquence cardiaque.Cardiomyopathie hypertrophiqueAutres indicationsGlaucome chronique à angle ouvert, en première intention (administration locale sous forme de collyre).Migraine : traitement de fond en première intention (métoprolol, propranolol).Thyrotoxicose : traitement adjuvantTraitement des manifestations somatiques de l’anxiétéTraitement préventif des ruptures de varices œsophagiennesEffets indésirablesAsthénie, bradycardie, refroidissement des extrémités et phénomène de Raynaud, fréquentsInsomnies et cauchemars, fréquents. Les β-bloquants ne sont pas responsables d’épisodes dépressifs.Troubles de conduction atrioventriculaires, raresBronchoconstriction, rareProlongation/masquage des hypoglycémies chez les diabétiques sous sulfamides ou insuline, rare.Risque d’aggravation de l’insuffisance cardiaque, rare.Psoriasis, exceptionnelEffet rebond à l’arrêt brutal du traitement : tachycardie, hypertension artérielle, sueurs, nervosité. En pratique, diminution progressive des doses jusqu’à l’arrêt du traitement.Après administration sous forme de collyre, une absorption par les muqueuses oculaire et nasale est possible, pouvant entraîner les effets indésirables ci-dessus.Interactions médicamenteusesInteractions principalement pharmacodynamiques.Contre-indicationsBronchopneumopathie chronique obstructive et asthme. Cependant, la balance bénéfice/risque des β-bloquants cardiosélectifs à doses progressives chez ces patients en cas de maladie coronaire est positif au prix d’une iatrogénie.Insuffisance cardiaque non contrôléeBradycardie et blocs auriculoventriculaires de deuxième et troisième degrés non appareillésAngor de PrinzmetalPhénomène de Raynaud sévèreDans l’artériopathie des membres inférieurs modérée, la balance bénéfice/risque est favorable pour les β-bloquants cardiosélectifsHypotension artérielleModalités de surveillanceClinique"
    },
    {
        "identifiant": "OIC-330-04-A",
        "rang": "A",
        "intitule": "Médicaments du système rénine-angiotensine : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nMédicaments du système rénine-angiotensine : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-04-A\n\n\n\n\n\nMédicaments du système rénine-angiotensine: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec\nMédicaments du système rénine-angiotensine\nDeux classes médicamenteuses\nInhibiteurs de l’enzyme de conversion de l’angiotensine (IEC), DCI « -pril » ou « -prilate »\nAntagonistes des récepteurs de l’angiotensine II, DCI « -sartan »\nMécanisme d'action (schéma)\n \nInhibiteurs de l’enzyme de conversion de l’angiotensine\nInhibent la conversion de l’angiotensine I en angiotensine II\nAugmentent les concentrations de bradykinine\nAntagonistes des récepteurs de l’angiotensine II\nInhibiteurs compétitifs des récepteurs AT1 de l’angiotensine II\nIndications\nInhibiteurs de l’enzyme de conversion de l’angiotensine\nTOUS : Hypertension artérielle\nLa majorité : Insuffisance cardiaque avec dysfonction systolique\nCertains : Néphropathie glomérulaire protéinurique\nCertains : Post-infarctus du myocarde récent\nRamipril : Prévention de la morbidité cardiovasculaire chez les patients athéromateux ou diabétiques avec facteurs de risque\nAntagonistes des récepteurs de l’angiotensine II\nTOUS : Hypertension artérielle\nCandésartan, losartan et valsartan : Insuffisance cardiaque avec dysfonction systolique en cas de contrindication ou intolérance aux IEC\nIrbésartan, losartan : Néphropathie diabétique protéinurique avec HTA\nValsartan : Post-infarctus du myocarde récent\nTelmisartan : Prévention de la morbidité cardiovasculaire chez les patients athéromateux ou diabétiques avec atteinte d’organe cible\nEffets indésirables\nCommuns\nHypotension orthostatique ou non, fréquent, attention aux premières prises\nHyperkaliémie, rare, le plus souvent en cas d’insuffisance rénale\nInsuffisance rénale aiguë, rare, réversible\nŒdème angioneurotique, rare, plus fréquente sous IEC (0,1 à 0,5 %)\nFoetotoxicité, très grave, exceptionnel (grossesse contrindication absolue)\nPlus spécifiques des IECs\nToux sèche, fréquent (5-20 % sous IEC), cesse après arrêt du traitement\nInteractions médicamenteuses\nSels de potassium, association déconseillée, risque d’hyperkaliémie\nDiurétiques épargneurs potassiques, risque d’hyperkaliémie, association déconseillée sauf pour spironolactone et éplérénone dans l’insuffisance cardiaque. Dans ce dernier cas, association sous contrôle strict de la kaliémie et de la fonction rénale.\nLithium, association déconseillée, risque d’augmentation de la lithémie par augmentation de la réabsorption tubulaire proximale\nAnti-inflammatoires non stéroïdiens : association déconseillée, risque majoré d’insuffisance rénale et d’hyperkaliémie\nDiurétiques de l’anse et thiazidiques, précaution d’emploi, risque d’hypotension artérielle et/ou d’insuffisance rénale aiguë en cas de déplétion hydrosodée\nContre-indications\nGrossesse et allaitement : contre-indication absolue des deux classes.\nSténose bilatérale des artères rénales.\nOedème angioneurotique avec les IEC\nL’insuffisance rénale n’est pas une contre-indication, mais nécessite des précautions d’emploi (surveillance tensionnelle, fonction glomérulaire et kaliémie)\nModalités de surveillance\nEn cas d’activation du système rénine-angiotensine, risque important d’hypotension artérielle sévère, imposant la correction des facteurs associés et la prescription de doses modérées et progressives, sous surveillance clinique (pression artérielle) et biologique (kaliémie, créatininémie) : les situations classiques sont l’insuffisance cardiaque, le traitement intensif par diurétiques, les régimes désodés sévères, les états d’hypovolémie, les diarrhées ou vomissements.\nChez les patients dont la fonction rénale dépend majoritairement de l’activité du système rénine- angiotensine-aldostérone, il existe un risque d’hypotension artérielle sévère et d’insuffisance rénale aiguë : les situations classiques sont l’insuffisance cardiaque congestive sévère, une atteinte rénale sous-jacente ou la rare sténose bilatérale des artères rénales.\nLa majorité de ces médicaments est éliminée de façon prédominante par excrétion rénale : par conséquent, en cas d’insuffisance rénale, la posologie sera adaptée à la fonction glomérulaire et la surveillance biologique (kaliémie, créatininémie) sera rapprochée.\nAnesthésie : l’interruption du traitement est recommandée la veille de l’intervention, du fait du risque de majoration du risque d’hypotension artérielle.\nL’injection de produits de contraste iodés majore le risque d’insuffisance rénale aiguë et il est conseillé d’interrompre le traitement 24 heures avant. Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecMédicaments du système rénine-angiotensine : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-04-AMédicaments du système rénine-angiotensine: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échecMédicaments du système rénine-angiotensineDeux classes médicamenteusesInhibiteurs de l’enzyme de conversion de l’angiotensine (IEC), DCI « -pril » ou « -prilate »Antagonistes des récepteurs de l’angiotensine II, DCI « -sartan »Mécanisme d'action (schéma)Inhibiteurs de l’enzyme de conversion de l’angiotensineInhibent la conversion de l’angiotensine I en angiotensine IIAugmentent les concentrations de bradykinineAntagonistes des récepteurs de l’angiotensine IIInhibiteurs compétitifs des récepteurs AT1de l’angiotensine IIIndicationsInhibiteurs de l’enzyme de conversion de l’angiotensineTOUS : Hypertension artérielleLa majorité : Insuffisance cardiaque avec dysfonction systoliqueCertains : Néphropathie glomérulaire protéinuriqueCertains : Post-infarctus du myocarde récentRamipril : Prévention de la morbidité cardiovasculaire chez les patients athéromateux ou diabétiques avec facteurs de risqueAntagonistes des récepteurs de l’angiotensine IITOUS : Hypertension artérielleCandésartan, losartan et valsartan : Insuffisance cardiaque avec dysfonction systolique en cas de contrindication ou intolérance aux IECIrbésartan, losartan : Néphropathie diabétique protéinurique avec HTAValsartan : Post-infarctus du myocarde récentTelmisartan : Prévention de la morbidité cardiovasculaire chez les patients athéromateux ou diabétiques avec atteinte d’organe cibleEffets indésirablesCommunsHypotension orthostatique ou non, fréquent, attention aux premières prisesHyperkaliémie, rare, le plus souvent en cas d’insuffisance rénaleInsuffisance rénale aiguë, rare, réversibleŒdème angioneurotique, rare, plus fréquente sous IEC (0,1 à 0,5 %)Foetotoxicité, très grave, exceptionnel (grossesse contrindication absolue)Plus spécifiques des IECsToux sèche, fréquent (5-20 % sous IEC), cesse après arrêt du traitementInteractions médicamenteusesSels de potassium, association déconseillée, risque d’hyperkaliémieDiurétiques épargneurs potassiques, risque d’hyperkaliémie, association déconseillée sauf pour spironolactone et éplérénone dans l’insuffisance cardiaque. Dans ce dernier cas, association sous contrôle strict de la kaliémie et de la fonction rénale.Lithium, association déconseillée, risque d’augmentation de la lithémie par augmentation de la réabsorption tubulaire proximaleAnti-inflammatoires non stéroïdiens : association déconseillée, risque majoré d’insuffisance rénale et d’hyperkaliémieDiurétiques de l’anse et thiazidiques, précaution d’emploi, risque d’hypotension artérielle et/ou d’insuffisance rénale aiguë en cas de déplétion hydrosodéeContre-indicationsGrossesse et allaitement : contre-indication absolue des deux classes.Sténose bilatérale des artères rénales.Oedème angioneurotique avec les IECL’insuffisance rénale n’est pas une contre-indication, mais nécessite des précautions d’emploi (surveillance tensionnelle, fonction glomérulaire et kaliémie)Modalités de surveillanceEn cas d’activation du système rénine-angiotensine, risque important d’hypotension artérielle sévère, imposant la correction des facteurs associés et la prescription de doses modérées et progressives, sous surveillance clinique (pression artérielle) et biologique (kaliémie, créatininémie) : les situations classiques sont l’insuffisance cardiaque, le traitement intensif par diurétiques, les régimes désodés sévères, les états d’hypovolémie, les diarrhées ou vomissements.Chez les patients dont la fonction rénale dépend majoritairement de l’activité du système rénine- angiotensine-aldostérone, il existe un risque d’hypotension artérielle sévère et d’insuffisance rénale aiguë : les situations classiques sont l’insuffisance cardiaque congestive sévère, une atteinte rénale sous-jacente ou la rare sténose bilatérale des artères rénales.La majorité de ces médicaments est éliminée de façon prédominante par excrétion rénale : par conséquent, en cas d’insuffisance rénale, la posologie sera adaptée à la fonction glomérulaire et la surveillance biologique (kaliémie, créatininémie) sera rapprochée.Anesthésie : l’interruption du traitement est recommandée la veille de l’intervention, du fait du risque de majoration du risque d’hypotension artérielle.L’injection de produits de contraste iodés majore le risque d’insuffisance rénale aiguë et il est conseillé d’interrompre le traitement 24 heures avant."
    },
    {
        "identifiant": "OIC-330-05-A",
        "rang": "A",
        "intitule": "Antagonistes des canaux calciques : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nAntagonistes des canaux calciques : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-05-A\n\n\n\n\n\nInhibiteurs des canaux calciques: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec\nCes médicaments sont couramment appelés « inhibiteurs calciques », « calcium-bloqueurs » ou « antagonistes calciques », mais le terme le plus exact est « inhibiteurs des canaux calciques »\n\nClasses médicamenteuses\nInhibiteurs calciques à effet mixte cardiaque et vasculaire : Vérapamil et diltiazem\nDihydropyridines à effet vasculaire prédominant ; DCI « -dipine » : exemple amlodipine, nifédipine, nicardipine.\nMécanisme d'action\nLes inhibiteurs calciques se lient aux canaux calciques de type L cardiaques et/ou vasculaires membranaires. Cette liaison entraîne une diminution du flux calcique entrant dans le cardiomyocyte (effet inotrope, dromotrope et chronotrope négatif) et/ou dans la cellule musculaire lisse (vasodilatation périphérique, coronaire et cérébrale).\n\nIndications\nHypertension artérielle, en première intention\nAngor stable\nVérapamil et diltiazem : Tachycardies jonctionnelles paroxystiques et certains troubles du rythme supraventriculaires\nVérapamil : Post-infarctus en cas de contrindication aux béta-bloquants\nNifédipine : traitement symptomatique du phénomène de Raynaud\nNimodipine : prévention des déficits neurologiques par vasospasme cérébral après hémorragie méningée\nEffets indésirables\nDihydropyridines et moins fréquemment vérapamil et diltiazem\nFlushes, céphalées\nOedèmes périphériques\nSpécifiques au vérapamil et diltiazem\nBradycardie, troubles de conduction\nInsuffisance cardiaque\nInteractions médicamenteuses\nDihydropyridines\nEviter le jus de pamplemousse responsable de surdosage.\n\nVérapamil et diltiazem\nInteractions pharmacocinétiques : Ce sont des inhibiteurs du CYP3A4/5, responsables de multiples interactions médicamenteuses (atorvastatine et simvastatine, ciclosporine, tacrolimus, sirolimus, everolimus, dérivés de l’ergot de seigle, dabigatran, …)\nInteractions pharmacodynamiques : associations contre-indiquées avec les beta-bloquants, médicaments bradycardisants, antiarythmiques, …\nContre-indications\nVérapamil et diltiazem\nInsuffisance cardiaque\nBradycardie, dysfonction sinusale et blocs auriculoventriculaires des deuxième et troisième degrés non appareillés\nSyndrome de Wolff-Parkinson-White\nHypotension artérielle\nModalités de surveillance\nClinique Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecAntagonistes des canaux calciques : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-05-AInhibiteurs des canaux calciques: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échecCes médicaments sont couramment appelés « inhibiteurs calciques », « calcium-bloqueurs » ou « antagonistes calciques », mais le terme le plus exact est « inhibiteurs des canaux calciques »Classes médicamenteusesInhibiteurs calciques à effet mixte cardiaque et vasculaire : Vérapamil et diltiazemDihydropyridines à effet vasculaire prédominant ; DCI « -dipine » : exemple amlodipine, nifédipine, nicardipine.Mécanisme d'actionLes inhibiteurs calciques se lient aux canaux calciques de type L cardiaques et/ou vasculaires membranaires. Cette liaison entraîne une diminution du flux calcique entrant dans le cardiomyocyte (effet inotrope, dromotrope et chronotrope négatif) et/ou dans la cellule musculaire lisse (vasodilatation périphérique, coronaire et cérébrale).IndicationsHypertension artérielle, en première intentionAngor stableVérapamil et diltiazem : Tachycardies jonctionnelles paroxystiques et certains troubles du rythme supraventriculairesVérapamil : Post-infarctus en cas de contrindication aux béta-bloquantsNifédipine : traitement symptomatique du phénomène de RaynaudNimodipine : prévention des déficits neurologiques par vasospasme cérébral après hémorragie méningéeEffets indésirablesDihydropyridines et moins fréquemment vérapamil et diltiazemFlushes, céphaléesOedèmes périphériquesSpécifiques au vérapamil et diltiazemBradycardie, troubles de conductionInsuffisance cardiaqueInteractions médicamenteusesDihydropyridinesEviter le jus de pamplemousse responsable de surdosage.Vérapamil et diltiazemInteractions pharmacocinétiques : Ce sont des inhibiteurs du CYP3A4/5, responsables de multiples interactions médicamenteuses (atorvastatine et simvastatine, ciclosporine, tacrolimus, sirolimus, everolimus, dérivés de l’ergot de seigle, dabigatran, …)Interactions pharmacodynamiques : associations contre-indiquées avec les beta-bloquants, médicaments bradycardisants, antiarythmiques, …Contre-indicationsVérapamil et diltiazemInsuffisance cardiaqueBradycardie, dysfonction sinusale et blocs auriculoventriculaires des deuxième et troisième degrés non appareillésSyndrome de Wolff-Parkinson-WhiteHypotension artérielleModalités de surveillanceClinique"
    },
    {
        "identifiant": "OIC-330-06-A",
        "rang": "A",
        "intitule": "Anti-agrégants plaquettaires : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nAnti-agrégants plaquettaires : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-06-A\n\n\n\n\n\nMécanismes d'action\n\n\nMolécule\n\nMécanisme d’action\n\nRéversibilité\n\nDurée d’action\n\n\nAcide acétylsalicylique (AAS)\n\nInhibition de l’activation plaquettaire par l’inhibition de la synthèse  du thromboxane A2\n\nIrréversible\n\n> 5 jours\n\n\nThiénopyridines\nClopidogrel\nPrasugrel\n\n\nInhibition de la voie d’activation plaquettaire dépendant de l’ADP  (antagoniste des récepteurs P2Y12)\n\nIrréversible\n\n> 5 jours\n\n\nTicagrélor\n\nInhibition de la voie de l’ADP (antagoniste des récepteurs P2Y12)\n\nRéversible\n\n4 jours\n\nIndications\n\n\nMolécule\n\nIndications\n\nContre-indication\n\n\nAAS\n\nSyndrome coronarien aigu (SCA) en phase aigüe (en association)\nPost-SCA (en monothérapie)\nPrévention secondaire des accidents vasculaires cérébraux ischémiques (AVC)  athérothrombotiques\nArtériopathie oblitérante des membres inférieurs (AOMI)\n\n\nUlcère gastroduodénal évolutif\n\n\nClopidogrel\n\nSCA phase aigüe, en association\nPrévention secondaire des AVC ischémiques athérothrombotiques\nAOMI\n\n\nInsuffisance hépatique sévère\n\n\nPrasugrel\n\nSCA phase aigüe, en association avec AAS\n\nAntécédent d’AVC ou d’AIT, insuffisance hépatique sévère\n\n\nTicagrélor\n\nSCA phase aigüe, en association avec abciximab\n\n\n\nAntécédent d’hémorragie intracrânienne, insuffisance hépatique modérée à  sévère\n\nEffets secondaires\n\n\nMolécules\n\nEffets  indésirables\n\n\nToutes\n\nRisque hémorragique\n\n\nAAS\n\nUlcères gastroduodénaux, réaction d'hypersensibilité dont asthme, baisse  d’acuité auditive\n\n\nClopidogrel\n\nCytopénie, purpura thrombocytopénique thrombotique, dyspepsie, dysgueusie,  confusion\n\n\nPrasugrel\n\nPurpura thrombocytopénique thrombotique\n\n\nTicagrélor\n\nDyspnée, bradycardie, augmentation de la créatinine, confusion, hyperuricémie,  paresthésie\n\nInteractions médicamenteuses\n\n\nMolécules\n\nInteractions pharmacodynamiques\n\nInteractions pharmacocinétiques\n\n\nAspirine\n\nAutre antiagrégant\nHéparines\nFibrinolytiques\nAnticoagulants oraux directs\nAVK\nAINS\nInhibiteurs sélectifs de la recapture de la sérotonine\n\n\nNon significatives\n\n\nClopidogrel\n\nAutre antiagrégant\nHéparines\nFibrinolytiques\nAnticoagulants oraux directs\nAVK\nAINS\nInhibiteurs sélectifs de la recapture de la sérotonine\n\n\nInhibiteurs du  CYP450  (CYP2C19)\nfluconazole,  inhibiteurs des protéases, ésoméprazole, oméprazole)\n\n\n\nPrasugrel\n\nAutre antiagrégant\nHéparines\nFibrinolytiques\nAnticoagulants oraux directs\nAVK\nAINS\nInhibiteurs sélectifs de la recapture de la sérotonine\n\n\nNon significatives\n\n\nTicagrélor\n\nAutre antiagrégant\nHéparines\nFibrinolytiques\nAnticoagulants oraux directs\nAVK\nAINS\nInhibiteurs sélectifs de la recapture de la sérotonine\n\n\nInhibiteurs du  CYP450 et des P-glycoprotéines\nAzolés, inhibiteurs des protéases, erythromycine,  clarithromycine, amiodarone, quinidine, naproxène\n\nInducteurs du  CYP450 et des P-glycoprotéines\nRifampicine, anticomitiaux (phénytoïne, phénobarbital,  carbamazépine), millepertuis\n\n\n\nModalités de surveillance\nSurveillance clinique\n·      Observance\n·      Tolérance : signe de saignement\n·      Efficacité : absence de récidive d’évènement cardiovasculaire ou cérébrovasculaire par mécanisme athérothrombotique\nSurveillance biologique\nPas de surveillance spécifique pour dépister une toxicité, contrôle de la crase sanguine éventuelle  (plaquettes)\n\nPrincipales causes d'échec\nPropriétés intrinsèques de la molécule (réduction du risque partielle de récidive)\nInobservance\nContrôle insuffisant des autres facteurs de risque cardiovasculaire\n\nAutres causes de maladie vasculaire occlusive (embolie, dissection…) Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecAnti-agrégants plaquettaires : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-06-AMécanismes d'actionMoléculeMécanisme d’actionRéversibilitéDurée d’actionAcide acétylsalicylique (AAS)Inhibition de l’activation plaquettaire par l’inhibition de la synthèse  du thromboxane A2Irréversible> 5 joursThiénopyridinesClopidogrelPrasugrelInhibition de la voie d’activation plaquettaire dépendant de l’ADP  (antagoniste des récepteurs P2Y12)Irréversible> 5 joursTicagrélorInhibition de la voie de l’ADP (antagoniste des récepteurs P2Y12)Réversible4 joursIndicationsMoléculeIndicationsContre-indicationAASSyndrome coronarien aigu (SCA) en phase aigüe (en association)Post-SCA (en monothérapie)Prévention secondaire des accidents vasculaires cérébraux ischémiques (AVC)  athérothrombotiquesArtériopathie oblitérante des membres inférieurs (AOMI)Ulcère gastroduodénal évolutifClopidogrelSCA phase aigüe, en associationPrévention secondaire des AVC ischémiques athérothrombotiquesAOMIInsuffisance hépatique sévèrePrasugrelSCA phase aigüe, en association avec AASAntécédent d’AVC ou d’AIT, insuffisance hépatique sévèreTicagrélorSCA phase aigüe, en association avec abciximabAntécédent d’hémorragie intracrânienne, insuffisance hépatique modérée à  sévèreEffets secondairesMoléculesEffets  indésirablesToutesRisque hémorragiqueAASUlcères gastroduodénaux, réaction d'hypersensibilité dont asthme, baisse  d’acuité auditiveClopidogrelCytopénie, purpura thrombocytopénique thrombotique, dyspepsie, dysgueusie,  confusionPrasugrelPurpura thrombocytopénique thrombotiqueTicagrélorDyspnée, bradycardie, augmentation de la créatinine, confusion, hyperuricémie,  paresthésieInteractions médicamenteusesMoléculesInteractions pharmacodynamiquesInteractions pharmacocinétiquesAspirineAutre antiagrégantHéparinesFibrinolytiquesAnticoagulants oraux directsAVKAINSInhibiteurs sélectifs de la recapture de la sérotonineNon significativesClopidogrelAutre antiagrégantHéparinesFibrinolytiquesAnticoagulants oraux directsAVKAINSInhibiteurs sélectifs de la recapture de la sérotonineInhibiteurs du  CYP450  (CYP2C19)fluconazole,  inhibiteurs des protéases, ésoméprazole, oméprazole)PrasugrelAutre antiagrégantHéparinesFibrinolytiquesAnticoagulants oraux directsAVKAINSInhibiteurs sélectifs de la recapture de la sérotonineNon significativesTicagrélorAutre antiagrégantHéparinesFibrinolytiquesAnticoagulants oraux directsAVKAINSInhibiteurs sélectifs de la recapture de la sérotonineInhibiteurs du  CYP450 et des P-glycoprotéinesAzolés, inhibiteurs des protéases, erythromycine,  clarithromycine, amiodarone, quinidine, naproxèneInducteurs du  CYP450 et des P-glycoprotéinesRifampicine, anticomitiaux (phénytoïne, phénobarbital,  carbamazépine), millepertuisModalités de surveillanceSurveillance clinique·      Observance·      Tolérance : signe de saignement·      Efficacité : absence de récidive d’évènement cardiovasculaire ou cérébrovasculaire par mécanisme athérothrombotiqueSurveillance biologiquePas de surveillance spécifique pour dépister une toxicité, contrôle de la crase sanguine éventuelle  (plaquettes)Principales causes d'échecPropriétés intrinsèques de la molécule (réduction du risque partielle de récidive)InobservanceContrôle insuffisant des autres facteurs de risque cardiovasculaireAutres causes de maladie vasculaire occlusive (embolie, dissection…)"
    },
    {
        "identifiant": "OIC-330-07-A",
        "rang": "A",
        "intitule": "Héparines : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nHéparines : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-07-A\n\n\n\n\n\nMécanismes d'action\n\n\nClasse\n\nMolécules\n\nAction\n\nElimination\n\nAdministration\n\n\nHéparine non fractionnée\n\nHéparine sodique\nHéparine calcique\n\n\nRenforcement action de l’ATIII : inhibition IIa =  Xa\n\nSystème réticuloendothélial\n\nIV\nSC\n\n\n\nHéparine de bas poids moléculaire\n\nDaltéparine\nEnoxaparine\nTinzaparine\nNadroparine\nDaparanoïde\n\n\nRenforcement action de l’ATIII : inhibition Xa  > IIa\n\nRénale\n\nSC\n\n\nPentasaccharide de synthèse\n\nFondaparinux\n\nPlus petite séquence de l’héparine capable de se lier à  l’ATIII, inhibiteur direct du Xa\n\nRénale\n\nSC\n\nIndications\n\n\n\n\nMolécules\n\nIndications  AMM\n\nCommentaire\n\n\nHéparine  sodique\n\n·       TVP\n·       EP\n·       Syndrome  coronarien aigu\n·       Embolie  artérielle extracérébrale\n·       Prévention  des accidents thromboemboliques artériels en cas de cardiopathie emboligène,  de thérapeutique endovasculaire et de chirurgie vasculaire artérielle,\n·       Prévention  de la coagulation du circuit de dialyse\n\n\n\nEn pratique, utilisation dans les situations à risque  hémorragique, ou EP avec thrombolyse\n\n\nHéparine  calcique\n\n·       TVP\n·       EP\n·       Syndrome  coronarien aiguë\n·       Embolie  artérielle extracérébrale\n·       Traitement  prophylactique de la maladie thrombo-embolique veineuse en chirurgie et pour  une affection médicale aiguë\n\n\n\nEn pratique, utiliser uniquement en cas d’insuffisance  rénale (DFG<30 mL/min)\n\n\nEnoxaparine\n\n·       TVP\n·       EP\n·       Syndrome coronarien  aiguë\n·       Maladie  thromboembolique veineuse associée au cancer\n·       Traitement  prophylactique de la maladie thrombo-embolique veineuse en chirurgie et pour  une affection médicale aiguë\n\n\n\nHBPM de référence dans les essais\nEn pratique, parfois utilisé hors AMM à la place des  héparines non fractionnées dans les thromboses artérielles extracérébrales,  les thrombophlébites cérébrales, les thromboses veineuses intracérébrales\nEn cas d'insuffisance rénale sévère (15 ≤ DFG < 30 mL/min) réduction de posologie à 100 UI/kg/jour en une injection pour le traitement curatif\nContre-indication en cas insuffisance rénale avec DFG <15 mL/min pour le traitement curatif.\nIndication possible en prophylaxie si DFG entre 15-30  mL/min\n\n\n\nDaltéparine\n\n·       Traitement  prophylactique de la maladie thrombo-embolique veineuse en chirurgie et pour  une affection médicale aiguë\n·       Prévention  de la coagulation du circuit de dialyse\n·       Maladie  thromboembolique veineuse associée au cancer\n\n\n\nHBPM de référence dans les essais pour la maladie  thromboembolique veineuse associée au cancer\nPosologie spécifique dans le cancer\nContre-indication en cas insuffisance rénale sévère  (DFG <30 mL/min)\n\n\n\n\nNadroparine\n\n·       TVP\n·       EP\n·       Syndrome  coronarien aiguë\n·       Traitement  prophylactique de la maladie thrombo-embolique veineuse en chirurgie\n\n\n\nContre-indication en cas insuffisance rénale sévère  (DFG <30 mL/min)\n\n\nTinzaparine\n\n·       TVP\n·       EP\n·       Maladie  thromboembolique veineuse associée au cancer\n\n\nPrescription possible jusqu’à un DFG 20 mL/min\n\n\nDapanaroïde\n\n·       Traitement   anticoagulant en cas thrombopénie  induite par l’héparine\n\nAdaptation impérative d’un test d’hémostase spécifique\n\n\nFondaparinux\n\n·       TVP\n·       EP\n·       Traitement  prophylactique de la maladie thrombo-embolique veineuse en chirurgie et pour  une affection médicale aiguë\n·       Thrombose  veineuse superficielle des membres inférieurs\n\n\n\nPosologie spécifique chez les obèses et les faibles  poids\nContre-indication en cas insuffisance rénale sévère  (DFG <30 mL/min)\nPeu utilisé en prophylaxie (augmentation du risque  hémorragique par rapport aux HBPM)\n\n\nInteractions médicamenteuses\nLes interactions sont d’ordre pharmacodynamique avec les autres médicaments ayant une action sur la coagulation\n\nFibrinolytiques\nAntivitamines K\nAnticoagulants oraux directs\nAspirine, clopidogrel et autres anti-agrégants\nInhibiteur de la recapture de la sérotonine\nAINS (piroxicam notamment)\nCorticoïdes à forte dose\nEffets indésirables\nPour toutes les héparines ou assimilées\nSaignements, tout site possible\nPour toutes les héparines\nOstéoporose\nThrombocytose\nHépatite\nHyperkaliémie\nHyperéosinophile\nPour le fondaparinux\nHépatite\nTroubles gastro-intestinaux\nŒdèmes périphériques\nThrombopénie induite par l’héparine de type 2\nRéaction immunologique entre la protéine membranaire PF4 plaquettaire et l’héparine\nPrécipitation des plaquettes intravasculaires\nThrombose artérielle et veineuse (maladie des thrombus blancs), parfois précédée par une réaction au point d’injection ou réaction systémique\nTypiquement entre J4-J14, mais forme précoce possible en cas d’exposition aux héparines antérieures\nDiminution des plaquettes >50% ou <100 G/L (souvent >20 G/L)\nEffet indésirable rare mais grave (mortalité >10%)\nMaladie rare : HNF (>1%) > HBPM (0,1-1%)  > daparanoïde (10% de réaction croisée en cas de TIH) > fondaparinux (très exceptionnelle)\nPlus fréquentes en situations chirurgicales (y compris césarienne) ou en cas de cancer\nRisque de thrombose supérieur à celui d’hémorragie : arrêt de l’héparine et introduction d’un autre anticoagulant (daparanoïde, argotraban)\nScore de probabilité clinique de TIH : score 4T (thrombopénie >20 G/L, timing, thrombose, autres causes de thrombopénie)\nRéaction au point d’injection\nAllergie (douleur, érythème, purpura)\n\nModalités de surveillance\nSurveillance clinique\nTolérance : signe de saignement, réaction aux points d’injection (allergie, nécrose locale, douleur…)\nEfficacité : signe de thrombose en fonction de l’indication\nSurveillance biologique\nSurveillance des plaquettes\nrisque faible : absence de surveillance de plaquette\nrisque intermédiaire : une à deux fois par semaine J4-J14 puis une fois par semaine pendant un mois\nrisque fort : deux à trois fois par semaine J4-J14 puis une fois par semaine pendant un mois\n\n\n\n\nContexte\n\nSchéma\n\nFaible\n\nIntermédiaire\n\nElevé\n\n\nHNF\n\nChirurgie\n\nProphylactique  ou curatif\n\n\n\n\n\n+\n\n\nMédical/obstétrical\n\nCuratif\n\n\n\n\n\n+\n\n\nCEC, EER,  ECMO, CPIA\n\n\n\n\n\n\n\n+\n\n\nMédical/obstétrical\n\nProphylactique\n\n\n\n+\n\n\n\n\nHBPM\n\nChirurgie\n\nProphylactique  ou curatif\n\n\n\n+\n\n\n\n\nCancer\n\nProphylactique  ou curatif\n\n\n\n+\n\n\n\n\nMédical/obstétrical\n\nProphylactique  ou curatif\n\n+\n\n\n\n\n\nHNF : héparine non fractionnée ; HBPM : héparine de bas poids moléculaire ; EER : épuration extrarénale ; CEC : circulation extra-corporelle ; ECMO : extracorporeal membrane oxygénation : CPIA : contre pulsion intra aortique\n\nSurveillance biologique des autres paramètres\nTCA\n\nHéparine sodique : tous les jours ou à H4 après toute modification de posologie\nHéparine calcique : à H4 si trois injections, à H8 si trois injections\nAnti-Xa (H4 après injection)\n\nHéparines non fractionnées : uniquement si anomalie du TCA\nHBPM : non systématique, en cas de situations extrêmes (fonction rénale limite, poids extrême)\nFonction rénale\n\nHBPM : dans les situations à risque (insuffisance rénale modérée, risque de dégradation de la fonction rénale [association à des médicaments néphrotoxiques, sepsis…])\nHémoglobine\n\nEn cas de situation à haut risque hémorragique\nPrincipales causes d'échec\nPar ordre de fréquence décroissante, facteur influençant la récidive ou la survenue de thrombose :\n\nLimite du bénéfice des héparines (réduction incomplète du risque de thrombose, notamment dans la maladie thromboembolique veineuse associée au cancer)\nThrombopénie induite par l’héparine\nInadéquation entre la galénique/posologie et les poids extrêmes\nInobservance, notamment en cas d’intolérance aux injections\nErreur diagnostique : imagerie thoracique (HTAP post-embolique, tumeur intravasculaire, embol non cruorique…), échographie (hématome, structure nerveuse…) Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecHéparines : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-07-AMécanismes d'actionClasseMoléculesActionEliminationAdministrationHéparine non fractionnéeHéparine sodiqueHéparine calciqueRenforcement action de l’ATIII : inhibition IIa =  XaSystème réticuloendothélialIVSCHéparine de bas poids moléculaireDaltéparineEnoxaparineTinzaparineNadroparineDaparanoïdeRenforcement action de l’ATIII : inhibition Xa  > IIaRénaleSCPentasaccharide de synthèseFondaparinuxPlus petite séquence de l’héparine capable de se lier à  l’ATIII, inhibiteur direct du XaRénaleSCIndicationsMoléculesIndications  AMMCommentaireHéparine  sodique·       TVP·       EP·       Syndrome  coronarien aigu·       Embolie  artérielle extracérébrale·       Prévention  des accidents thromboemboliques artériels en cas de cardiopathie emboligène,  de thérapeutique endovasculaire et de chirurgie vasculaire artérielle,·       Prévention  de la coagulation du circuit de dialyseEn pratique, utilisation dans les situations à risque  hémorragique, ou EP avec thrombolyseHéparine  calcique·       TVP·       EP·       Syndrome  coronarien aiguë·       Embolie  artérielle extracérébrale·       Traitement  prophylactique de la maladie thrombo-embolique veineuse en chirurgie et pour  une affection médicale aiguëEn pratique, utiliser uniquement en cas d’insuffisance  rénale (DFG<30 mL/min)Enoxaparine·       TVP·       EP·       Syndrome coronarien  aiguë·       Maladie  thromboembolique veineuse associée au cancer·       Traitement  prophylactique de la maladie thrombo-embolique veineuse en chirurgie et pour  une affection médicale aiguëHBPM de référence dans les essaisEn pratique, parfois utilisé hors AMM à la place des  héparines non fractionnées dans les thromboses artérielles extracérébrales,  les thrombophlébites cérébrales, les thromboses veineuses intracérébralesEn cas d'insuffisance rénale sévère (15 ≤ DFG < 30 mL/min) réduction de posologie à 100 UI/kg/jour en une injection pour le traitement curatif\nContre-indication en cas insuffisance rénale avec DFG <15 mL/min pour le traitement curatif.Indication possible en prophylaxie si DFG entre 15-30  mL/minDaltéparine·       Traitement  prophylactique de la maladie thrombo-embolique veineuse en chirurgie et pour  une affection médicale aiguë·       Prévention  de la coagulation du circuit de dialyse·       Maladie  thromboembolique veineuse associée au cancerHBPM de référence dans les essais pour la maladie  thromboembolique veineuse associée au cancerPosologie spécifique dans le cancerContre-indication en cas insuffisance rénale sévère  (DFG <30 mL/min)Nadroparine·       TVP·       EP·       Syndrome  coronarien aiguë·       Traitement  prophylactique de la maladie thrombo-embolique veineuse en chirurgieContre-indication en cas insuffisance rénale sévère  (DFG <30 mL/min)Tinzaparine·       TVP·       EP·       Maladie  thromboembolique veineuse associée au cancerPrescription possible jusqu’à un DFG 20 mL/minDapanaroïde·       Traitement   anticoagulant en cas thrombopénie  induite par l’héparineAdaptation impérative d’un test d’hémostase spécifiqueFondaparinux·       TVP·       EP·       Traitement  prophylactique de la maladie thrombo-embolique veineuse en chirurgie et pour  une affection médicale aiguë·       Thrombose  veineuse superficielle des membres inférieursPosologie spécifique chez les obèses et les faibles  poidsContre-indication en cas insuffisance rénale sévère  (DFG <30 mL/min)Peu utilisé en prophylaxie (augmentation du risque  hémorragique par rapport aux HBPM)Interactions médicamenteusesLes interactions sont d’ordre pharmacodynamique avec les autres médicaments ayant une action sur la coagulationFibrinolytiquesAntivitamines KAnticoagulants oraux directsAspirine, clopidogrel et autres anti-agrégantsInhibiteur de la recapture de la sérotonineAINS (piroxicam notamment)Corticoïdes à forte doseEffets indésirablesPour toutes les héparines ou assimiléesSaignements, tout site possiblePour toutes les héparinesOstéoporoseThrombocytoseHépatiteHyperkaliémieHyperéosinophilePour le fondaparinuxHépatiteTroubles gastro-intestinauxŒdèmes périphériquesThrombopénie induite par l’héparine de type 2Réaction immunologique entre la protéine membranaire PF4 plaquettaire et l’héparinePrécipitation des plaquettes intravasculairesThrombose artérielle et veineuse (maladie des thrombus blancs), parfois précédée par une réaction au point d’injection ou réaction systémiqueTypiquement entre J4-J14, mais forme précoce possible en cas d’exposition aux héparines antérieuresDiminution des plaquettes >50% ou <100 G/L (souvent >20 G/L)Effet indésirable rare mais grave (mortalité >10%)Maladie rare : HNF (>1%) > HBPM (0,1-1%)  > daparanoïde (10% de réaction croisée en cas de TIH) > fondaparinux (très exceptionnelle)Plus fréquentes en situations chirurgicales (y compris césarienne) ou en cas de cancerRisque de thrombose supérieur à celui d’hémorragie : arrêt de l’héparine et introduction d’un autre anticoagulant (daparanoïde, argotraban)Score de probabilité clinique de TIH : score 4T (thrombopénie >20 G/L, timing, thrombose, autres causes de thrombopénie)Réaction au point d’injectionAllergie (douleur, érythème, purpura)Modalités de surveillanceSurveillance cliniqueTolérance : signe de saignement, réaction aux points d’injection (allergie, nécrose locale, douleur…)Efficacité : signe de thrombose en fonction de l’indicationSurveillance biologiqueSurveillance des plaquettesrisque faible : absence de surveillance de plaquetterisque intermédiaire : une à deux fois par semaine J4-J14 puis une fois par semaine pendant un moisrisque fort : deux à trois fois par semaine J4-J14 puis une fois par semaine pendant un moisContexteSchémaFaibleIntermédiaireElevéHNFChirurgieProphylactique  ou curatif+Médical/obstétricalCuratif+CEC, EER,  ECMO, CPIA+Médical/obstétricalProphylactique+HBPMChirurgieProphylactique  ou curatif+CancerProphylactique  ou curatif+Médical/obstétricalProphylactique  ou curatif+HNF : héparine non fractionnée ; HBPM : héparine de bas poids moléculaire ; EER : épuration extrarénale ; CEC : circulation extra-corporelle ; ECMO : extracorporeal membrane oxygénation : CPIA : contre pulsion intra aortiqueSurveillance biologique des autres paramètresTCAHéparine sodique : tous les jours ou à H4 après toute modification de posologieHéparine calcique : à H4 si trois injections, à H8 si trois injectionsAnti-Xa (H4 après injection)Héparines non fractionnées : uniquement si anomalie du TCAHBPM : non systématique, en cas de situations extrêmes (fonction rénale limite, poids extrême)Fonction rénaleHBPM : dans les situations à risque (insuffisance rénale modérée, risque de dégradation de la fonction rénale [association à des médicaments néphrotoxiques, sepsis…])HémoglobineEn cas de situation à haut risque hémorragiquePrincipales causes d'échecPar ordre de fréquence décroissante, facteur influençant la récidive ou la survenue de thrombose :Limite du bénéfice des héparines (réduction incomplète du risque de thrombose, notamment dans la maladie thromboembolique veineuse associée au cancer)Thrombopénie induite par l’héparineInadéquation entre la galénique/posologie et les poids extrêmesInobservance, notamment en cas d’intolérance aux injectionsErreur diagnostique : imagerie thoracique (HTAP post-embolique, tumeur intravasculaire, embol non cruorique…), échographie (hématome, structure nerveuse…)"
    },
    {
        "identifiant": "OIC-330-08-A",
        "rang": "A",
        "intitule": "Anticoagulants oraux (anti-vitamine K (AVK) et anticoagulants oraux directs (AOD)) : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nAnticoagulants oraux (anti-vitamine K (AVK) et anticoagulants oraux directs (AOD)) : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-08-A\n\n\n\n\n\nMécanismes d'action\n\n\n\n\nMolécules\n\nAction\n\nDélai  d’action\n\nMécanisme  d’action\n\n\nApixaban, rivaroxaban\n\nDirect\n\n1-2 heures\n\nInhibition du facteur Xa\n\n\nDabigatran\n\nDirect\n\n1-2 heures\n\nInhibition de la thrombine\n\n\nAcénocoumarol, fluidione, warfarine\n\nIndirecte\n\n2-3 jours\n\nInhibition de la carboxylation des facteurs  vitamine K dépendants  (prothrombine II, proconvertine VII, facteur hémophilique B IX, facteur Stuart  X)\n\nIndications\n\n\nMolécules\n\nIndications  AMM\n\nNon-indication/contre-indication\n\n\nApixaban,  rivaroxaban\n\nPrévention  de la maladie thromboembolique veineuse dans la chirurgie programmée de la  hanche ou du genou\nEmbolie  pulmonaire, thrombose veineuse profonde proximale\nFibrillation  atriale non valvulaire\n\n\n\nFibrillation atriale sur rétrécissement mitral\nValve mécanique\nThrombose  veineuse intra-abdominale\nThrombose  veineuse des membres supérieurs\nThrombose artérielle\nSAPL\nInsuffisance rénale (DFG <30 mL/min), insuffisance  hépatocellulaire, hémorragie avérée ou haut risque hémorragique\n\n\n\nDabigatran\n\nPrévention de la maladie thromboembolique veineuse dans  la chirurgie programmée de la hanche ou du genou\nFibrillation atriale non valvulaire\n\n\n\nEmbolie pulmonaire, thrombose veineuse profonde  proximale\nFibrillation atriale sur rétrécissement mitral\nValve mécanique\nThrombose veineuse distale\nThrombose veineuse intra-abdominale\nThrombose veineuse des membres supérieurs\nThrombose artérielle\nSAPL\nInsuffisance rénale (DFG <30 mL/min), insuffisance  hépatocellulaire, hémorragie avérée ou haut risque hémorragique\n\n\n\nCoumariniques\nAcénocoumarol, warfarine \nIndane-diones\nFluindione\n\nEn pratique, seule la warfarine est utilisée en  première intention (risque immunoallergique de la fluindione, demi-vie courte  de l’acénocoumarol)\n\n\nCardiopathies emboligènes, y compris la FA, les  complications thrombo-emboliques de l’IDM et les valves mécaniques\nEmbolie pulmonaire et /ou thrombose veineuse profonde  proximale, en relais des héparines\nPar usage (hors AMM) toute thrombose artérielle ou  veineuse en relais des héparines en cas de contre-indications des AOD\n\n\nContre-indication en cas d’insuffisance hépatique  sévère\n\nEffets indésirables\nPour toutes les molécules\nHémorragie, tout site possible\nPropres aux coumariniques\nIntolérances gastro-intestinales (gastralgie, vomissements, diarrhée)\nPropres aux indane-diones\nRéaction immunologique (néphrite tubulo-interstitielle, éruption, fièvre, hépatite, aplasie)\nPropres aux AOD\nHépatite\nThrombopénie\nHypersensibilité dont éruption cutanée\nPropre au rivaroxaban\nAgranulocytose\nPropre à l’apixaban\nAlopécie\nPropre au dabigatran\nTroubles digestifs\nInteractions médicamenteuses\n\n\nMolécules\n\nInteractions  pharmacodynamiques\n\nInteractions  pharmacocinétiques\n\nCommentaires\n\n\nApixaban\n\nMajeures\nHéparines\nFibrinolytiques\nAutres AOD, AVK\nNon majeures\nAntiagrégants\nAINS\nInhibiteurs sélectifs de la recapture de la sérotonine\nCorticoïdes (ulcères, fragilité vasculaire)\n\n\nInhibiteurs  du CYP450 et des P-glycoprotéines\nAzolés, inhibiteurs des protéases, érythromycine, clarithromycine,  amiodarone, quinidine, naproxène\nInducteurs  du CYP450 et des P-glycoprotéines\nRifampicine, anticomitiaux (phénytoïne, phénobarbital,  carbamazépine), millepertuis\n\n\n\n\n\nRivaroxaban\n\nMajeures\nHéparines\nFibrinolytiques\nAutres AOD, AVK\nNon majeures\nAntiagrégants\nAINS\nInhibiteurs sélectifs de la recapture de la sérotonine\nCorticoïdes (ulcères, fragilité vasculaire)\n\n\nInhibiteurs du  CYP450 et des P-glycoprotéines\nAzolés, inhibiteurs des protéases, érythromycine, clarithromycine,  amiodarone, quinidine, naproxène\nInducteurs  du CYP450 et des P-glycoprotéines\nRifampicine, anticomitiaux (phénytoïne, phénobarbital,  carbamazépine), millepertuis\n\n\n\n\n\nDabigatran\n\nMajeures\nHéparines\nFibrinolytiques\nAutres AOD, AVK\nNon majeures\nAntiagrégants\nAINS\nInhibiteurs sélectifs de la recapture de la sérotonine\nCorticoïdes (ulcères, fragilité vasculaire)\n\n\nInhibiteurs  des P-glycoprotéines\nAmiodarone, vérapamil, quidinie, tacrolimus, erythromycine,  clarythromycine, naproxène,\nInducteurs  des P-glycoprotéines\nRifampicine, anticomitiaux (phénytoïne, phénobarbital,  carbamazépine), millepertuis\n\n\n\n\n\nAVK\n\nMajeures\nHéparines\nFibrinolytiques\nAOD\nNon majeures\nAntiagrégants\nAINS\nInhibiteurs sélectifs de la recapture de la sérotonine\nCorticoïdes (ulcères, fragilité vasculaire)\n\n\nAugmentation  de l’INR\n·          Médicaments se liant à l’albumine (antibiotiques,  morphine, AINS, statines, fibrates, azolés, paracétamol 4g/j…), corticoïdes\n·          Inhibition des cytochromes : allopurinol,  cimétidine, amiodoraone, riséofulvine, levothyroxine\nDiminution  de l’INR :\nInducteurs  des cytochromes\n·          Millepertuis\n·          Azathioprine\n·          Anticonvulsivants\n·          inhibiteur de protéase\n·          Rifampicine\n\n\n\nEn pratique, faire réaliser une INR 2-3 jours après  toute modification de l’ordonnance\n\nModalités de surveillance\nSurveillance clinique\nObservance (notamment pour les OAD)\nTolérance : signe de saignement\nEfficacité : signe de thrombose en fonction de l’indication\nSurveillance biologique\nAOD\nFonction rénale (créatinine)\nFonction hépatique (ASAT, ALAT, gammaGT)\nAVK\nINR (au minimum une fois par mois)\nFonction rénale (créatinine et calcul du DFG) en cas de co-prescription ou prescription de fluindione\nFonction hépatique (ASAT, ALAT, gammaGT)\nLa tolérance biologique est réalisée sur l’hémogramme (recherche d’anémie).\nPrincipales causes d'échec\nPar ordre de fréquence décroissante, facteur influençant la récidive ou la survenue de thrombose :\n\nLimite du bénéfice des anticoagulants (réduction incomplète du risque de thrombose, notamment dans la FA et la prévention en milieu orthopédique)\nObservance (notamment pour les AOD), souvent surestimée (dosage des AOD possibles)\nInteraction médicamenteuse (exemple inducteur enzymatique)\nAutres mécanismes (exemple dissection dans les AVC)\nThrombophilie majeure (syndrome des anticorps antiphospholipides, thrombose paranéoplasique)\nErreur diagnostique Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecAnticoagulants oraux (anti-vitamine K (AVK) et anticoagulants oraux directs (AOD)) : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-08-AMécanismes d'actionMoléculesActionDélai  d’actionMécanisme  d’actionApixaban, rivaroxabanDirect1-2 heuresInhibition du facteur XaDabigatranDirect1-2 heuresInhibition de la thrombineAcénocoumarol, fluidione, warfarineIndirecte2-3 joursInhibition de la carboxylation des facteurs  vitamine K dépendants  (prothrombine II,proconvertine VII, facteur hémophiliqueBIX, facteurStuart  X)IndicationsMoléculesIndications  AMMNon-indication/contre-indicationApixaban,  rivaroxabanPrévention  de la maladie thromboembolique veineuse dans la chirurgie programmée de la  hanche ou du genouEmbolie  pulmonaire, thrombose veineuse profonde proximaleFibrillation  atriale non valvulaireFibrillation atriale sur rétrécissement mitralValve mécaniqueThrombose  veineuse intra-abdominaleThrombose  veineuse des membres supérieursThrombose artérielleSAPLInsuffisance rénale (DFG <30 mL/min), insuffisance  hépatocellulaire, hémorragie avérée ou haut risque hémorragiqueDabigatranPrévention de la maladie thromboembolique veineuse dans  la chirurgie programmée de la hanche ou du genouFibrillation atriale non valvulaireEmbolie pulmonaire, thrombose veineuse profonde  proximaleFibrillation atriale sur rétrécissement mitralValve mécaniqueThrombose veineuse distaleThrombose veineuse intra-abdominaleThrombose veineuse des membres supérieursThrombose artérielleSAPLInsuffisance rénale (DFG <30 mL/min), insuffisance  hépatocellulaire, hémorragie avérée ou haut risque hémorragiqueCoumariniquesAcénocoumarol, warfarineIndane-dionesFluindioneEn pratique, seule la warfarine est utilisée en  première intention (risque immunoallergique de la fluindione, demi-vie courte  de l’acénocoumarol)Cardiopathies emboligènes, y compris la FA, les  complications thrombo-emboliques de l’IDM et les valves mécaniquesEmbolie pulmonaire et /ou thrombose veineuse profonde  proximale, en relais des héparinesPar usage (hors AMM) toute thrombose artérielle ou  veineuse en relais des héparines en cas de contre-indications des AODContre-indication en cas d’insuffisance hépatique  sévèreEffets indésirablesPour toutes les moléculesHémorragie, tout site possiblePropres aux coumariniquesIntolérances gastro-intestinales (gastralgie, vomissements, diarrhée)Propres aux indane-dionesRéaction immunologique (néphrite tubulo-interstitielle, éruption, fièvre, hépatite, aplasie)Propres aux AODHépatiteThrombopénieHypersensibilité dont éruption cutanéePropre au rivaroxabanAgranulocytosePropre à l’apixabanAlopéciePropre au dabigatranTroubles digestifsInteractions médicamenteusesMoléculesInteractions  pharmacodynamiquesInteractions  pharmacocinétiquesCommentairesApixabanMajeuresHéparinesFibrinolytiquesAutres AOD, AVKNon majeuresAntiagrégantsAINSInhibiteurs sélectifs de la recapture de la sérotonineCorticoïdes (ulcères, fragilité vasculaire)Inhibiteurs  du CYP450 et des P-glycoprotéinesAzolés, inhibiteurs des protéases, érythromycine, clarithromycine,  amiodarone, quinidine, naproxèneInducteurs  du CYP450 et des P-glycoprotéinesRifampicine, anticomitiaux (phénytoïne, phénobarbital,  carbamazépine), millepertuisRivaroxabanMajeuresHéparinesFibrinolytiquesAutres AOD, AVKNon majeuresAntiagrégantsAINSInhibiteurs sélectifs de la recapture de la sérotonineCorticoïdes (ulcères, fragilité vasculaire)Inhibiteurs du  CYP450 et des P-glycoprotéinesAzolés, inhibiteurs des protéases, érythromycine, clarithromycine,  amiodarone, quinidine, naproxèneInducteurs  du CYP450 et des P-glycoprotéinesRifampicine, anticomitiaux (phénytoïne, phénobarbital,  carbamazépine), millepertuisDabigatranMajeuresHéparinesFibrinolytiquesAutres AOD, AVKNon majeuresAntiagrégantsAINSInhibiteurs sélectifs de la recapture de la sérotonineCorticoïdes (ulcères, fragilité vasculaire)Inhibiteurs  des P-glycoprotéinesAmiodarone, vérapamil, quidinie, tacrolimus, erythromycine,  clarythromycine, naproxène,Inducteurs  des P-glycoprotéinesRifampicine, anticomitiaux (phénytoïne, phénobarbital,  carbamazépine), millepertuisAVKMajeuresHéparinesFibrinolytiquesAODNon majeuresAntiagrégantsAINSInhibiteurs sélectifs de la recapture de la sérotonineCorticoïdes (ulcères, fragilité vasculaire)Augmentation  de l’INR·          Médicaments se liant à l’albumine (antibiotiques,  morphine, AINS, statines, fibrates, azolés, paracétamol 4g/j…), corticoïdes·          Inhibition des cytochromes : allopurinol,  cimétidine, amiodoraone, riséofulvine, levothyroxineDiminution  de l’INR :Inducteurs  des cytochromes·          Millepertuis·          Azathioprine·          Anticonvulsivants·          inhibiteur de protéase·          RifampicineEn pratique, faire réaliser une INR 2-3 jours après  toute modification de l’ordonnanceModalités de surveillanceSurveillance cliniqueObservance (notamment pour les OAD)Tolérance : signe de saignementEfficacité : signe de thrombose en fonction de l’indicationSurveillance biologiqueAODFonction rénale (créatinine)Fonction hépatique (ASAT, ALAT, gammaGT)AVKINR (au minimum une fois par mois)Fonction rénale (créatinine et calcul du DFG) en cas de co-prescription ou prescription de fluindioneFonction hépatique (ASAT, ALAT, gammaGT)La tolérance biologique est réalisée sur l’hémogramme (recherche d’anémie).Principales causes d'échecPar ordre de fréquence décroissante, facteur influençant la récidive ou la survenue de thrombose :Limite du bénéfice des anticoagulants (réduction incomplète du risque de thrombose, notamment dans la FA et la prévention en milieu orthopédique)Observance (notamment pour les AOD), souvent surestimée (dosage des AOD possibles)Interaction médicamenteuse (exemple inducteur enzymatique)Autres mécanismes (exemple dissection dans les AVC)Thrombophilie majeure (syndrome des anticorps antiphospholipides, thrombose paranéoplasique)Erreur diagnostique"
    },
    {
        "identifiant": "OIC-330-09-A",
        "rang": "A",
        "intitule": "Benzodiazépines : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nBenzodiazépines : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-09-A\n\n\n\nVoir ITEM 74 Benzodiazépines : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-09-AVoir ITEM 74"
    },
    {
        "identifiant": "OIC-330-10-A",
        "rang": "A",
        "intitule": "Inhibiteurs spécifiques de recapture de la sérotonine : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nInhibiteurs spécifiques de recapture de la sérotonine : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-10-A\n\n\n\nVoir ITEM 74 Inhibiteurs spécifiques de recapture de la sérotonine : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-10-AVoir ITEM 74"
    },
    {
        "identifiant": "OIC-330-11-A",
        "rang": "A",
        "intitule": "Antipsychotiques : : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nAntipsychotiques : : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-11-A\n\n\n\nVoir ITEM 74 Antipsychotiques : : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-11-AVoir ITEM 74"
    },
    {
        "identifiant": "OIC-330-12-A",
        "rang": "A",
        "intitule": "Antiépileptiques : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nAntiépileptiques : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-12-A\n\n\n\n\n\nClasses médicamenteuses\nClassiquement, on classe les différents antiépileptiques selon deux voire trois générations, en différenciant notamment les antiépileptiques mis sur le marché jusqu’aux années 1970 et ceux disponibles à compter des années 1990 :\n\nAntiépileptiques de première génération : phénobarbital, phénytoïne, primidone, éthosuximide, carbamazépine, acide valproïque et plus accessoirement les benzodiazépines.\nAntiépileptiques de deuxième et troisième génération : vigabatrine, oxcarbazépine, lamotrigine, felbamate, gabapentine, tiagabine, topiramate, lévétiracétam, prégabaline, stiripentol, zonisamide, rufinamide, lacosamide, eslicarbazépine, pérampanel, brivaracétam.\nCes nombreux antiépileptiques de deuxième et troisième génération ont été développés pour un usage initial en association afin de répondre aux enjeux des épilepsies pharmaco-résistantes. Pour certains de ces médicaments, une utilisation en monothérapie a pu être accordée dans un deuxième temps.\n\nMécanismes d’action\nLes antiépileptiques agissent essentiellement en limitant l’hyperexcitabilité qui favorise le déclenchement des crises. Ces effets résultent notamment d’une action sur les canaux ioniques impliqués dans l’hyperexcitabilité ou sont consécutifs au rétablissement de la balance GABA / Glutamate.\nOn dénombre plusieurs mécanismes d’action dont certains sont communs à de nombreux antiépileptiques :\n\nBlocage des canaux impliqués dans la neurotransmission :\nLe blocage des canaux sodiques voltage-dépendants constitue le principal mécanisme commun à de nombreux médicaments antiépileptiques (acide valproïque, phénytoïne, carbamazépine, oxcarbazépine, lamotrigine, felbamate, topiramate, zonisamide, rufinamide, lacosamide, eslicarbazépine).\nLe blocage des canaux calciques de type P/Q (gabapentine, prégabaline), des canaux calciques T (acide valproïque, éthosuximide, zonisamide), ou des canaux potassiques (lévétiracétam) est sans doute un peu plus accessoire.\nRéduction du tonus glutamatergique par l’inhibition de la protéine vésiculo-synaptique 2A (lévétiracétam, brivaracétam) ou par antagonisme des récepteurs au glutamate (felbamate, topiramate, pérampanel, phénobarbital).\n Renforcement du tonus GABAergique de manière directe (acide valproïque, gabapentine) ou via des agonistes du récepteur GABA-A (phénobarbital, benzodiazépines, topiramate, felbamate), des inhibiteurs de la GABA transaminase (vigabatrine, stiripentol) ou des inhibiteurs de la recapture du GABA (tiagabine, stiripentol).\nOn constate que la plupart des médicaments sont susceptibles d’exercer un effet antiépileptique par le biais de la modulation de plusieurs cibles.\n\nIndications\nLe choix du traitement s’effectue en tenant compte du profil d’activité de la molécule, du type syndromique de l’épilepsie et des contre-indications éventuelles au regard du patient. A titre d’exemple, l’acide valproïque est particulièrement efficace dans les épilepsies généralisées alors que la carbamazépine a une activité maximale dans les épilepsies partielles. La prescription de certains de ces antiépileptiques relève d’une prise en charge spécialisée notamment lors de l’association de plusieurs médicaments ou de la prescription de médicaments à risque et ce en particulier dans le cadre des épilepsies partielles pharmaco-résistantes ou de syndromes épileptiques spécifiques.\n\n\n\n\n\nAntiépileptiques  à spectre large\nÉpilepsies généralisées et  partielles\n\n\nAntiépileptiques  à spectre étroit\nÉpilepsies partielles avec  ou sans généralisation\n\n\n\nAcide valproïque\nBenzodiazépines\nPérampanel\nPhénobarbital\nLamotrigine\nLévétiracétam\nTopiramate\nZonisamide\nRufinamide\nFelbamate\n\n\nCarbamazépine\nPhénytoïne\nGabapentine\nPrégabaline\nLacosamide\nOxcarbazépine\nEslicarbazépine\nTiagabine\nVigabatrine\n\n\nLes benzodiazépines, notamment le clonazépam, constituent plutôt des médicaments à usage ponctuel, en particulier à l’occasion d’un état de mal épileptique. Dans ce cadre particulier, les traitements de deuxième intention consistent en l’administration par voie injectable de fosphénytoïne, d’acide valproïque, de phénobarbital ou de lévétiracétam.\nCertains médicaments antiépileptiques ont par ailleurs des indications dans d’autres domaines. Ces indications concernent en particulier les douleurs neuropathiques (prégabaline, gabapentine, carbamazépine), le traitement de fond de la migraine (topiramate) ou encore la régulation des troubles de l’humeur au cours de la maladie bipolaire (acide valproïque, carbamazépine, lamotrigine).\n\nEffets indésirables et contre-indications\nTous les antiépileptiques possèdent des effets dose-dépendants sur le système nerveux central (sédation, vertiges, troubles visuels, tremblements). Ils induisent aussi des troubles cognitifs et des effets psychiatriques (dépression, anxiété, réaction psychotique) plus particulièrement avec le lévétiracétam, le topiramate, le zonisamide, la vigabatrine ou le pérampanel. Il faut aussi souligner la survenue de réactions idiosyncrasiques (cutanées, hépatites, atteinte médullaire) parfois sévères.\nLa prise de poids est rapportée avec plusieurs de ces médicaments (acide valproïque, carbamazépine, gabapentine, prégabaline, pérampanel) alors que d’autres antiépileptiques (topiramate, zonisamide, felbamate, striripentol, rufinamide) entrainent une perte de poids.\nLe phénobarbital, la carbamazépine, la phénytoïne et l’acide valproïque sont des médicaments tératogènes imposant des précautions d’emploi chez la femme en âge de procréer.\n\nAutres effets indésirables à considérer\n\n\n\n\nMédicament\n\nEI « fréquents »\n\nEI graves\n\n\nAcide valproïque\n\nNausées, vomissements, alopécie\n\nThrombocytopénie, aplasie, hépatite, pancréatite\n\n\nCarbamazépine\n\nLeuconeutropénie, rash\n\nHyponatrémie, BAV, Stevens-Johnson, hépatite,  agranulocytose\n\n\nEslicarbazépine\n\nLeuconeutropénie\n\nHyponatrémie, rash, Stevens-Johnson, hépatite,  agranulocytose, BAV\n\n\nEthosuximide\n\nNausées\n\nRash bulleux, agranulocytose\n\n\nFelbamate\n\nLeuconeutropénie, rash\n\nAplasie médullaire, hépatite, Lyell\n\n\nLacosamide\n\nNausées, vomissements\n\nBAV, fibrillation atriale, flutter\n\n\nLamotrigine\n\nLeuconeutropénie\n\nRash, Stevens-Johnson, hépatite\n\n\nLévétiracétam\n\nNausées\n\nTroubles hématologiques\n\n\nOxcarbazépine\n\nNausées, leuconeutropénie\n\nHyponatrémie, rash, Stevens-Johnson, BAV\n\n\nPhénobarbital\n\nRash\n\nMaladie de Dupuytren, Périarthrite scapulohumérale,  hépatite, anémie mégaloblastique\n\n\nPhénytoïne\n\nRash, hypertrophie gingivale\n\nStevens-Johnson, hépatite, pseudo-lymphome, syndrome  lupique\n\n\nRufinamide\n\nNausées, vomissements\n\nDiminution du QT, hypersensibilité\n\n\nTopiramate\n\nAnorexie, oligohydrose\n\nLithiase rénale, acidose, glaucome\n\n\nVigabatrine\n\nTroubles digestifs\n\nRétrécissement du champs visuel\n\n\nZonisamide\n\nAnorexie, oligohydrose\n\nStevens-Johnson, lithiase rénale, aplasie médullaire,  hyperthermie\n\nInteractions médicamenteuses\nLes antiépileptiques posent de nombreuses difficultés en termes d’interactions médicamenteuses dans la mesure où plusieurs d’entre eux sont à même de modifier le métabolisme des autres médicaments. Ainsi, plusieurs antiépileptiques (phénobarbital, carbamazépine, phénytoïne) sont des inducteurs enzymatiques tandis que l’acide valproïque est un médicament inhibiteur enzymatique. \nAu-delà du problème de l’interaction des antiépileptiques avec d’autres médicaments, il faut souligner le risque d’interactions entre médicaments antiépileptiques induisant un risque d’inefficacité ou de toxicité par diminution ou augmentation des concentrations plasmatiques. Certaines associations sont particulièrement déconseillées telle que l’association acide valproïque/lamotrigine (toxicité cutanée). Il faut enfin signaler que la phénytoïne et le stiripentol, respectivement métabolisés par le CYP2C9 et le CYP2D6, deux enzymes soumises à un polymorphisme génétique, sont l’objet à la fois d’une variabilité d’effet et d’un risque important d’interactions médicamenteuses.\n\nModalités de surveillance\nLe suivi des patients épileptiques sous traitement doit prendre en compte plusieurs dimensions.\n\nSurveillance clinique\nL’évolution globale du patient, l’efficacité et les effets indésirables des traitements antiépileptiques doivent être évalués à chaque consultation et au moins une fois par an :\nL’état nutritionnel et les mensurations (en particulier chez l’enfant) ;\nLa présence/persistance de crises ;\nL’observance du traitement et l’adhésion thérapeutique de l’aidant ;\nLes comorbidités les plus fréquentes : syndrome anxieux, dépression, risque suicidaire, troubles de l’attention, troubles neuro-développementaux et troubles cognitifs ;\nLes effets indésirables potentiellement liés au traitement ;\nLes répercussions sociales.\nLes traitements doivent être régulièrement réévalués, pour s’assurer que les patients ne sont pas traités de façon inappropriée (traitement prolongée, traitement inutile, inefficace, mal toléré ou avec un dosage incorrect).\nIl est recommandé d’utiliser des outils du type calendrier de suivi de la crise pour faciliter la prise en charge.\nSurveillance biologique\nLes dosages sanguins des médicaments ne sont pas recommandés de façon systématique et doivent être réalisés uniquement sur point d’appel clinique.\nDes anomalies mineures biologiques asymptomatiques (discrète élévation des transaminases…) ne sont pas une indication formelle à un changement de traitement antiépileptique, mais nécessitent un suivi biologique.\nLa surveillance des effets indésirables biologiques doit être adaptée en fonction de chaque médicament antiépileptique utilisé et du terrain.\nSurveillance électrophysiologique\nL’EEG peut être utile pour le suivi et la surveillance sous traitement des patients ayant une épilepsie.\nSa fréquence de réalisation dépend principalement du syndrome épileptique présenté par le patient.\nPrincipales causes d’échec\nL’échec du traitement relève de plusieurs facteurs :\n\nPrescription médicamenteuse inappropriée en raison d’une erreur de diagnostic syndromique.\nDéfaut d’observance qui peut être réduit par l’éducation thérapeutique du patient et de son entourage dans le contexte d’une pathologie chronique complexe.\nSurvenue d’effets indésirables dont l’impact peut être en partie limité par la titration progressive (réduction des effets indésirables dose-dépendants) et surtout par l’information préalable du patient et un suivi rapproché.\nPharmaco-résistance qui concerne potentiellement 20% des patients et requière une prise en charge en centre expert. Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecAntiépileptiques : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-12-AClasses médicamenteusesClassiquement, on classe les différents antiépileptiques selondeux voire trois générations, en différenciant notamment les antiépileptiques mis sur le marché jusqu’aux années 1970 et ceux disponibles à compter des années 1990 :Antiépileptiques depremière génération:phénobarbital,phénytoïne,primidone,éthosuximide,carbamazépine,acide valproïqueet plus accessoirement lesbenzodiazépines.Antiépileptiques dedeuxième et troisième génération:vigabatrine,oxcarbazépine,lamotrigine,felbamate,gabapentine,tiagabine,topiramate,lévétiracétam,prégabaline,stiripentol,zonisamide,rufinamide,lacosamide,eslicarbazépine,pérampanel,brivaracétam.Ces nombreux antiépileptiques dedeuxièmeettroisièmegénérationont été développés pour un usage initial en association afin de répondre aux enjeux desépilepsies pharmaco-résistantes. Pour certains de ces médicaments, une utilisation enmonothérapiea pu être accordée dans un deuxième temps.Mécanismes d’actionLes antiépileptiques agissent essentiellement enlimitant l’hyperexcitabilitéqui favorise le déclenchement des crises. Ces effets résultent notamment d’une action sur lescanaux ioniquesimpliqués dans l’hyperexcitabilitéou sont consécutifs au rétablissement de labalance GABA / Glutamate.On dénombreplusieurs mécanismes d’actiondont certains sont communs à de nombreux antiépileptiques :Blocagedescanauximpliqués dans laneurotransmission:Leblocagedescanaux sodiques voltage-dépendantsconstitue le principal mécanisme commun à de nombreux médicaments antiépileptiques (acide valproïque, phénytoïne, carbamazépine, oxcarbazépine, lamotrigine, felbamate, topiramate, zonisamide, rufinamide, lacosamide, eslicarbazépine).Leblocagedescanaux calciques de type P/Q(gabapentine,prégabaline), descanaux calciques T(acide valproïque,éthosuximide,zonisamide), ou descanaux potassiques(lévétiracétam) est sans doute un peu plus accessoire.Réductiondutonus glutamatergiquepar l’inhibition de la protéine vésiculo-synaptique 2A(lévétiracétam,brivaracétam) ou parantagonisme des récepteurs au glutamate(felbamate,topiramate,pérampanel,phénobarbital).Renforcementdutonus GABAergiquede manière directe (acide valproïque,gabapentine) ou via desagonistes du récepteur GABA-A(phénobarbital,benzodiazépines,topiramate,felbamate), desinhibiteurs de la GABA transaminase(vigabatrine, stiripentol) ou desinhibiteurs de la recapture du GABA(tiagabine,stiripentol).On constate que la plupart des médicaments sont susceptibles d’exercer un effet antiépileptique par le biais de la modulation de plusieurs cibles.IndicationsLe choix du traitement s’effectue en tenant compte du profil d’activité de la molécule, du type syndromique de l’épilepsie et des contre-indications éventuelles au regard du patient. A titre d’exemple, l’acide valproïque est particulièrement efficace dans les épilepsies généralisées alors que la carbamazépine a une activité maximale dans les épilepsies partielles. La prescription de certains de ces antiépileptiques relève d’une prise en charge spécialisée notamment lors de l’association de plusieurs médicaments ou de la prescription de médicaments à risque et ce en particulier dans le cadre des épilepsies partielles pharmaco-résistantes ou de syndromes épileptiques spécifiques.Antiépileptiques  à spectre largeÉpilepsies généralisées et  partiellesAntiépileptiques  à spectre étroitÉpilepsies partielles avec  ou sans généralisationAcide valproïqueBenzodiazépinesPérampanelPhénobarbitalLamotrigineLévétiracétamTopiramateZonisamideRufinamideFelbamateCarbamazépinePhénytoïneGabapentinePrégabalineLacosamideOxcarbazépineEslicarbazépineTiagabineVigabatrineLes benzodiazépines, notamment le clonazépam, constituent plutôt des médicaments à usage ponctuel, en particulier à l’occasion d’un état de mal épileptique. Dans ce cadre particulier, les traitements de deuxième intention consistent en l’administration par voie injectable de fosphénytoïne, d’acide valproïque, de phénobarbital ou de lévétiracétam.Certains médicaments antiépileptiques ont par ailleurs des indications dans d’autres domaines. Ces indications concernent en particulier les douleurs neuropathiques (prégabaline, gabapentine, carbamazépine), le traitement de fond de la migraine (topiramate) ou encore la régulation des troubles de l’humeur au cours de la maladie bipolaire (acide valproïque, carbamazépine, lamotrigine).Effets indésirables et contre-indicationsTous les antiépileptiques possèdent deseffets dose-dépendantssur le système nerveux central (sédation, vertiges, troubles visuels, tremblements). Ils induisent aussi destroubles cognitifset deseffets psychiatriques(dépression, anxiété, réaction psychotique) plus particulièrement avec lelévétiracétam, letopiramate, lezonisamide, lavigabatrineou lepérampanel. Il faut aussi souligner la survenue de réactionsidiosyncrasiques(cutanées, hépatites, atteinte médullaire) parfois sévères.Laprise de poidsest rapportée avec plusieurs de ces médicaments (acide valproïque, carbamazépine, gabapentine, prégabaline, pérampanel) alors que d’autres antiépileptiques (topiramate, zonisamide, felbamate, striripentol, rufinamide) entrainent uneperte de poids.Lephénobarbital, lacarbamazépine, laphénytoïneet l’acide valproïquesont des médicamentstératogènesimposant desprécautions d’emploichez lafemme en âge de procréer.Autres effets indésirables à considérerMédicamentEI « fréquents »EI gravesAcide valproïqueNausées, vomissements, alopécieThrombocytopénie, aplasie, hépatite, pancréatiteCarbamazépineLeuconeutropénie, rashHyponatrémie, BAV, Stevens-Johnson, hépatite,  agranulocytoseEslicarbazépineLeuconeutropénieHyponatrémie, rash, Stevens-Johnson, hépatite,  agranulocytose, BAVEthosuximideNauséesRash bulleux, agranulocytoseFelbamateLeuconeutropénie, rashAplasie médullaire, hépatite, LyellLacosamideNausées, vomissementsBAV, fibrillation atriale, flutterLamotrigineLeuconeutropénieRash, Stevens-Johnson, hépatiteLévétiracétamNauséesTroubles hématologiquesOxcarbazépineNausées, leuconeutropénieHyponatrémie, rash, Stevens-Johnson, BAVPhénobarbitalRashMaladie de Dupuytren, Périarthrite scapulohumérale,  hépatite, anémie mégaloblastiquePhénytoïneRash, hypertrophie gingivaleStevens-Johnson, hépatite, pseudo-lymphome, syndrome  lupiqueRufinamideNausées, vomissementsDiminution du QT, hypersensibilitéTopiramateAnorexie, oligohydroseLithiase rénale, acidose, glaucomeVigabatrineTroubles digestifsRétrécissement du champs visuelZonisamideAnorexie, oligohydroseStevens-Johnson, lithiase rénale, aplasie médullaire,  hyperthermieInteractions médicamenteusesLes antiépileptiques posent de nombreuses difficultés en termes d’interactions médicamenteusesdans la mesure où plusieurs d’entre eux sont à même demodifier le métabolisme des autres médicaments. Ainsi, plusieurs antiépileptiques (phénobarbital,carbamazépine,phénytoïne) sont desinducteurs enzymatiquestandis que l’acide valproïqueest un médicamentinhibiteur enzymatique.Au-delà du problème de l’interaction des antiépileptiques avec d’autres médicaments, il faut souligner lerisque d’interactions entre médicaments antiépileptiquesinduisant un risque d’inefficacitéou detoxicitépardiminutionouaugmentationdes concentrations plasmatiques. Certaines associations sont particulièrement déconseillées telle que l’associationacide valproïque/lamotrigine(toxicité cutanée). Il faut enfin signaler que laphénytoïneet lestiripentol, respectivement métabolisés par le CYP2C9 et le CYP2D6, deux enzymes soumises à un polymorphisme génétique, sont l’objet à la fois d’une variabilité d’effet et d’un risque important d’interactions médicamenteuses.Modalités de surveillanceLe suivi des patients épileptiques sous traitement doit prendre en compteplusieurs dimensions.Surveillance cliniqueL’évolution globaledu patient, l’efficacitéet leseffets indésirablesdes traitements antiépileptiques doivent être évalués àchaque consultationetau moins une fois par an:L’état nutritionnel et les mensurations (en particulier chez l’enfant) ;La présence/persistance de crises ;L’observance du traitement et l’adhésion thérapeutique de l’aidant ;Les comorbidités les plus fréquentes : syndrome anxieux, dépression, risque suicidaire, troubles de l’attention, troubles neuro-développementaux et troubles cognitifs ;Les effets indésirables potentiellement liés au traitement ;Les répercussions sociales.Lestraitementsdoivent êtrerégulièrement réévalués, pour s’assurer que les patients ne sont pas traités de façon inappropriée (traitement prolongée, traitement inutile, inefficace, mal toléré ou avec un dosage incorrect).Il est recommandé d’utiliser desoutilsdu typecalendrier de suivi de la crisepour faciliter la prise en charge.Surveillance biologiqueLesdosages sanguinsdes médicaments ne sontpas recommandésde façon systématiqueet doivent être réalisésuniquement sur point d’appel clinique.Desanomalies mineures biologiques asymptomatiques(discrète élévation des transaminases…) ne sont pas une indication formelle à un changement de traitement antiépileptique, mais nécessitent un suivi biologique.La surveillance des effets indésirables biologiques doit êtreadaptéeen fonction de chaque médicament antiépileptique utilisé et du terrain.Surveillance électrophysiologiqueL’EEGpeut êtreutilepour lesuiviet lasurveillancesous traitement des patients ayant une épilepsie.Safréquencede réalisation dépend principalement dusyndrome épileptiqueprésenté par le patient.Principales causes d’échecL’échec du traitement relève deplusieurs facteurs:Prescription médicamenteuse inappropriéeen raison d’uneerreur de diagnosticsyndromique.Défaut d’observancequi peut être réduit par l’éducation thérapeutiquedu patient et de son entourage dans le contexte d’une pathologie chronique complexe.Survenue d’effets indésirablesdont l’impact peut être en partie limité par latitration progressive(réduction des effets indésirables dose-dépendants) et surtout par l’information préalable du patient et un suivi rapproché.Pharmaco-résistancequi concerne potentiellement 20% des patients et requière une prise en charge en centre expert."
    },
    {
        "identifiant": "OIC-330-13-A",
        "rang": "A",
        "intitule": "Hypolipémiants : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nHypolipémiants : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-13-A\n\n\n\n\n\nHypolipémiants : connaitre les mécanismes d'action, indications, effets indésirables, interactions médicamenteuses, modalités de surveillance et principales causes d'échec\nLes hypocholestérolémiants : Statines (Simvastatine, Pravastatine, Atorvastatine, Rosuvastatine)*, Résines échangeuse d’ions (C(h)colestyramine ), Ezetimibe, Inhibiteurs de PCK9 (Evolocumab, Alirocumab ) (rang B).\nLes hypotriglycéridémiants : Fibrates (fénofibrate, bézafibrate, ciprofibrate, gemfibrozil), Acides gras Oméga 3 (huiles de poissons).\n\n\nMécanismes d'action\nLes hypocholestérolémiants\nStatines : ces inhibiteurs de l’HMG Coa réductase diminuent la synthèse hépatique du cholestérol et augmente le renouvellement (turn-over) des LDL récepteurs hépatiques. Elles induisent une stimulation de l’activité des récepteurs LDL ainsi la capture des LDL par les hépatocytes\nC(h)olestyramine * : c’est un chélateur des sels biliaires. Il empêche la réabsorption des acides biliaires, diminue l’absorption du cholestérol alimentaire et des vitamines liposolubles, augmentant l’expression des récepteurs des LDL hépatiques ce qui induit l'augmentation de la captation des lipoprotéines LDL par les hépatocytes\nEzetimibe* : diminue l’absorption du cholestérol entérocytaire (après fixation  sur le NPC1L1 (« Niemann-Pick C1-Like 1 ») et le SR-BI (« scavenger receptor class B type 1 ») et augmente  l’expression  des LDL récepteurs hépatiques\nInhibiteurs de PCSK9 (pro-protéine convertase subtilisine/kexine de type 9) : favorise le renouvellement des LDL récepteurs hépatiques\nLes hypotriglycéridémiants\nFibrates (fénofibrate, bézafibrate, ciprofibrate, gemfibrozil) : agonistes des récepteurs PPAR (peroxisome proliferator activated receptor) alpha, ils diminuent la synthèse hépatique des VLDL, augmentent la lipolyse, le catabolisme des triglycérides, la production des HDL et leur retour vers le foie\nAcides gras Oméga 3 : ils diminuent la synthèse hépatique des VLDL, augmentent le catabolisme des triglycérides\nIndications\nLa prescription d’un hypolipémiant se fait toujours précédé de 3 à 6 mois (prévention primaire) ou associé (prévention secondaire) d’une phase de mesures hygiéno-diététiques.\n\nLes hypocholestérolémiants\nStatines : hypercholestérolémie isolée et familiales, hyperlipidémies mixtes seule ou en association\nRésine : hypercholestérolémie isolée et familiales, seule ou en association\nEzetimibe : hypercholestérolémie isolée et familiale, seule ou en association\nInhibiteur de PCK9 (rang B )  : hypercholestérolémie sévère ( hypercholestérolémie familiale homozygote ou homozygote justifiant d’un LDL-aphérèse), prévention secondaire si LDL-C > 0.70 g/L sous traitement hypolipémiant maximum toléré après demande d’entente préalable\nLes hypotriglycéridémiants\nFibrates : seul en cas hypertriglycéridémie isolée (> 5g/L), éventuellement (fénofibrate) associé à une statine en cas d’hyperlipidémie mixte\nAcides gras Oméga 3 : en association à un fibrate en cas d’inefficacité\nEffets Indésirables\nLes hypocholestérolémiants\nStatines : myalgies ( ± augmentation des CPK ), très rares rhabdomyolyses (risque majoré avec les inhibiteurs des cytochromes impliqués dans leur métabolisme comme les macrolides notamment la clarythromycine et l’érythromycine (A, P, S), les antifongiques azolés (A, S)) et augmentation des transaminases (Arrêt si > 3*N).  Ces EI étant doses-dépendants, ils sont fréquemment (>50 % des cas) liés à des interactions médicamenteuses.\nRares hépatites médicamenteuses, augmentation du risque de diabète de type2 ( pravastatine –RR =1.1 )\nRésine : constipation, nausées, épigastralgies, diminution de l’absorption des vitamines liposolubles\nEzetimibe : myalgies, douleurs abdominales, diarrhées, flatulences\nInhibiteur de PCK9 : rares douleurs, hémorragies, hématome (réactions locales) au site d’injection, symptômes des voies aériennes supérieures, prurit\nLes hypotriglycéridémiants\nFibrates : myalgies, crampes, fatigue musculaire ± augmentation des CPK, rares hépatites médicamenteuses (augmentation des transaminases), augmentation de l’homocystéinémie et de la créatininémie, lithogénèse biliaire accrue en cas de traitement prolongé, allergie cutanée\nAcides gras Oméga 3 : effets digestifs (mauvaise haleine, nausées, éructations)\nInteractions Médicamenteuses\nLes hypocholestérolémiants\nStatines\navec les molécules métabolisées par cytochrome CYP 3A4 (ex : atorvastatine ) et le CYP2C9 ( pour fluvastatine et rosuvastatine . ): diminution de leur efficacité par les activateurs enzymatiques comme la rifampicine, et augmentation de leurs concentrations avec les inhibiteurs enzymatiques comme les inhibiteurs de protéase comme le ritonavir, les antifongiques azolés, les macrolides,  l’acide valproïque, les inhibiteurs calciques, l’amiodarone et la ciclosporine\nlors de l’association avec les AVKs, il y a un risque hémorragique accru (surveillance INR)\nperturbation de la pharmacocinétique des immunosuppresseurs (moindre pour pravastatine et rouvastatine )\nRésine\nDiminution de l’absorption de médicaments s’ils sont pris simultanément (donc prise 1h30 avant ou 3h après tout autre médicament) \n\nEzetimibe + fibrates\nPotentialisation du risque de survenue d’EI et de lithiase biliaire\n\nInhibiteurs de PCSK9\nAucune décrite\n\nC(h)olestyramine\nDiminution de l’absorption intestinale comme par exemple des anticoagulants oraux, des digitaliques, des vitamines liposolubles.\n\nLes hypotriglycéridémiants\nFibrates\naugmente la durée d’action des anticoagulants oraux (diminuer les posologies et renforcer la surveillance)\nrisque d’interférence pharmacocinétique du gemfibrozil avec de nombreuses molécules ( contre-indication de l’ association gemfibrozil-statine )\nAcides gras Oméga 3\naucune\n\nModalités de surveillance\nPour tous EAL ( exploration d’un anomalie lipidique ) à distance de l’introduction du traitement, soit 4-8 semaines , selon le type de molécule (le délai peut être plus court pour les hypertriglycéridémies ou les hyperlipidémies mixtes, plus long pour les hypercholestérolémies )\n\nLes hypocholestérolémiants\nStatines\nclinique (myalgies) , biologique (transaminases hépatiques et CPK) :\n\nPas de dosage initial et systématique des transaminases et des CPK\nDosage des transaminases à 3 mois, et dosage des CPK si : hypothyroïdie, Ins.rénale, ATCD personnels ou familiaux de maladie génétique musculaire ou d’effet indésirable musculaire, abus d’alcool, âge>70 ans, symptomatologie musculaire inopinée\nRésine\nclinique (constipation) \nEzetimibe : clinique (troubles digestifs) \nInhibiteur de PCK9 : clinique (réactions locales aux sites d’injection) \n\nLes hypotriglycéridémiants\nFibrates : biologique (transaminases hépatiques et CPK, créatininémie), surveillance de l’INR en cas de traitement par AVK  \nAcides gras Oméga 3 : clinique (troubles digestifs)\nPrincipales Causes d’échec  \nEchec est un terme peu approprié au traitement hypolipémiant, inefficacité ou intolérance seraient plus adaptés.  La mauvaise observance thérapeutique éventuellement favorisée par une mauvaise tolérance (musculaire avec les statines, l’ezetrol ou les fibrates ; digestifs avec la C(h)olestyramine  et les oméga 3).\n* Toutes ces molécules sont génériquées\nLa levure de riz rouge (Monascus purpureus), n’a pas d’AMM dans l’hypercholestérolémie mais contient des quantités variables de lovastatine (non synthétique).\nRéférence : (1–3)\n1.            Brunton L, Buxton I, Blumenthal D, Parker K, Lazo J. Goodman & Gilman’s Manual of Pharmacology and Therapeutics. 1re éd. McGraw-Hill Medical; 2007. \n2.            Golan DE, Tashjian AH, Armstrong EJ, Armstrong AW. Principles of Pharmacology: The Pathophysiologic Basis of Drug Therapy. 2nd Revised edition. Lippincott Williams and Wilkins; 2007.\n\n3.            Pharmacologie cardiovasculaire et respiratoire [Internet]. [cité 23 juin 2021]. Disponible sur: https://www.elsevier-masson.fr/pharmacologie-cardiovasculaire-et-respiratoire-9782294768088.html Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecHypolipémiants : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-13-AHypolipémiants : connaitre les mécanismes d'action, indications, effets indésirables, interactions médicamenteuses, modalités de surveillance et principales causes d'échecLes hypocholestérolémiants: Statines (Simvastatine, Pravastatine, Atorvastatine, Rosuvastatine)*, Résines échangeuse d’ions (C(h)colestyramine ), Ezetimibe, Inhibiteurs de PCK9 (Evolocumab, Alirocumab ) (rang B).Leshypotriglycéridémiants : Fibrates (fénofibrate, bézafibrate, ciprofibrate, gemfibrozil), Acides gras Oméga 3 (huiles de poissons).Mécanismes d'actionLes hypocholestérolémiantsStatines : ces inhibiteurs de l’HMG Coa réductase diminuent la synthèse hépatique du cholestérol et augmente le renouvellement (turn-over) des LDL récepteurs hépatiques. Elles induisent une stimulation de l’activité des récepteurs LDL ainsi la capture des LDL par les hépatocytesC(h)olestyramine * : c’est un chélateur des sels biliaires. Il empêche la réabsorption des acides biliaires, diminue l’absorption du cholestérol alimentaire et des vitamines liposolubles, augmentant l’expression des récepteurs des LDL hépatiques ce qui induit l'augmentation de la captation des lipoprotéines LDL par les hépatocytesEzetimibe* : diminue l’absorption du cholestérol entérocytaire (après fixation  sur le NPC1L1 («Niemann-Pick C1-Like 1») et le SR-BI (« scavenger receptor class B type 1 ») et augmente  l’expression  des LDL récepteurs hépatiquesInhibiteurs de PCSK9 (pro-protéine convertase subtilisine/kexine de type 9) : favorise le renouvellement des LDL récepteurs hépatiquesLes hypotriglycéridémiantsFibrates (fénofibrate, bézafibrate, ciprofibrate, gemfibrozil) : agonistes des récepteurs PPAR (peroxisome proliferator activated receptor) alpha, ils diminuent la synthèse hépatique des VLDL, augmentent la lipolyse, le catabolisme des triglycérides, la production des HDL et leur retour vers le foieAcides gras Oméga 3 : ils diminuent la synthèse hépatique des VLDL, augmentent le catabolisme des triglycéridesIndicationsLa prescription d’un hypolipémiant se fait toujours précédé de 3 à 6 mois (prévention primaire) ou associé (prévention secondaire) d’une phase de mesures hygiéno-diététiques.Les hypocholestérolémiantsStatines : hypercholestérolémie isolée et familiales, hyperlipidémies mixtes seule ou en associationRésine : hypercholestérolémie isolée et familiales, seule ou en associationEzetimibe : hypercholestérolémie isolée et familiale, seule ou en associationInhibiteur de PCK9 (rang B )  : hypercholestérolémie sévère ( hypercholestérolémie familiale homozygote ou homozygote justifiant d’un LDL-aphérèse), prévention secondaire si LDL-C > 0.70 g/L sous traitement hypolipémiant maximum toléré après demande d’entente préalableLes hypotriglycéridémiantsFibrates : seul en cas hypertriglycéridémie isolée (> 5g/L), éventuellement (fénofibrate) associé à une statine en cas d’hyperlipidémie mixteAcides gras Oméga 3 : en association à un fibrate en cas d’inefficacitéEffets IndésirablesLes hypocholestérolémiantsStatines : myalgies ( ± augmentation des CPK ), très rares rhabdomyolyses (risque majoré avec les inhibiteurs des cytochromes impliqués dans leur métabolisme comme les macrolides notamment la clarythromycine et l’érythromycine (A, P, S), les antifongiques azolés (A, S)) et augmentation des transaminases (Arrêt si > 3*N).  Ces EI étant doses-dépendants, ils sont fréquemment (>50 % des cas) liés à des interactions médicamenteuses.Rares hépatites médicamenteuses, augmentation du risque de diabète de type2 ( pravastatine –RR =1.1 )Résine : constipation, nausées, épigastralgies, diminution de l’absorption des vitamines liposolublesEzetimibe : myalgies, douleurs abdominales, diarrhées, flatulencesInhibiteur de PCK9 : rares douleurs, hémorragies, hématome (réactions locales) au site d’injection, symptômes des voies aériennes supérieures, pruritLes hypotriglycéridémiantsFibrates : myalgies, crampes, fatigue musculaire ± augmentation des CPK, rares hépatites médicamenteuses (augmentation des transaminases), augmentation de l’homocystéinémie et de la créatininémie, lithogénèse biliaire accrue en cas de traitement prolongé, allergie cutanéeAcides gras Oméga 3 : effets digestifs (mauvaise haleine, nausées, éructations)Interactions MédicamenteusesLes hypocholestérolémiantsStatinesavec les molécules métabolisées par cytochrome CYP 3A4 (ex : atorvastatine ) et le CYP2C9 ( pour fluvastatine et rosuvastatine . ): diminution de leur efficacité par les activateurs enzymatiques comme la rifampicine, et augmentation de leurs concentrations avec les inhibiteurs enzymatiques comme les inhibiteurs de protéase comme le ritonavir, les antifongiques azolés, les macrolides,  l’acide valproïque, les inhibiteurs calciques, l’amiodarone et la ciclosporinelors de l’association avec les AVKs, il y a un risque hémorragique accru (surveillance INR)perturbation de la pharmacocinétique des immunosuppresseurs (moindre pour pravastatine et rouvastatine )RésineDiminution de l’absorption de médicaments s’ils sont pris simultanément (donc prise 1h30 avant ou 3h après tout autre médicament)Ezetimibe + fibratesPotentialisation du risque de survenue d’EI et de lithiase biliaireInhibiteurs de PCSK9Aucune décriteC(h)olestyramineDiminution de l’absorption intestinale comme par exemple des anticoagulants oraux, des digitaliques, des vitamines liposolubles.Les hypotriglycéridémiantsFibratesaugmente la durée d’action des anticoagulants oraux (diminuer les posologies et renforcer la surveillance)risque d’interférence pharmacocinétique du gemfibrozil avec de nombreuses molécules ( contre-indication de l’ association gemfibrozil-statine )Acides gras Oméga 3aucuneModalités de surveillancePour tous EAL ( exploration d’un anomalie lipidique ) à distance de l’introduction du traitement, soit 4-8 semaines , selon le type de molécule (le délai peut être plus court pour les hypertriglycéridémies ou les hyperlipidémies mixtes, plus long pour les hypercholestérolémies )Les hypocholestérolémiantsStatinesclinique (myalgies) , biologique (transaminases hépatiques et CPK) :Pas de dosage initial et systématique des transaminases et des CPKDosage des transaminases à 3 mois, et dosage des CPK si : hypothyroïdie, Ins.rénale, ATCD personnels ou familiaux de maladie génétique musculaire ou d’effet indésirable musculaire, abus d’alcool, âge>70 ans, symptomatologie musculaire inopinéeRésineclinique (constipation)Ezetimibe : clinique (troubles digestifs)Inhibiteur de PCK9 : clinique (réactions locales aux sites d’injection)Les hypotriglycéridémiantsFibrates : biologique (transaminases hépatiques et CPK, créatininémie), surveillance de l’INR en cas de traitement par AVKAcides gras Oméga 3 : clinique (troubles digestifs)Principales Causes d’échecEchec est un terme peu approprié au traitement hypolipémiant, inefficacité ou intolérance seraient plus adaptés.  La mauvaise observance thérapeutique éventuellement favorisée par une mauvaise tolérance (musculaire avec les statines, l’ezetrol ou les fibrates ; digestifs avec la C(h)olestyramine  et les oméga 3).* Toutes ces molécules sont génériquéesLa levure de riz rouge (Monascus purpureus), n’a pas d’AMM dans l’hypercholestérolémie mais contient des quantités variables de lovastatine (non synthétique).Référence : (1–3)1.            Brunton L, Buxton I, Blumenthal D, Parker K, Lazo J. Goodman & Gilman’s Manual of Pharmacology and Therapeutics. 1reéd. McGraw-Hill Medical; 2007.2.            Golan DE, Tashjian AH, Armstrong EJ, Armstrong AW. Principles of Pharmacology: The Pathophysiologic Basis of Drug Therapy. 2nd Revised edition. Lippincott Williams and Wilkins; 2007.3.            Pharmacologie cardiovasculaire et respiratoire [Internet]. [cité 23 juin 2021]. Disponible sur: https://www.elsevier-masson.fr/pharmacologie-cardiovasculaire-et-respiratoire-9782294768088.html"
    },
    {
        "identifiant": "OIC-330-14-A",
        "rang": "A",
        "intitule": "Insulines et analogues de l'insuline : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nInsulines et analogues de l'insuline : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-14-A\n\n\n\n\n\nMécanismes d’action\nL’insulinothérapie adaptée à chaque patient est un traitement substitutif qui vise à compenser la carence en insuline observée. Les insulines diminuent la glycémie en augmentant la captation périphérique du glucose par le muscle squelettique et le tissu adipeux et en diminuant sa libération hépatique.\nLes insulines ou analogues d’insuline se différencient par leur délai et durée d’action (rapide, intermédiaire ou lente).\nL’insuline peut être administrée par injection sous cutanée (une à quatre par jour), par pompe externe (en continu) ou parfois en situation aiguë en IV.\nL’insulinothérapie consiste à reproduire le plus exactement l’insulinosécrétion physiologique du pancréas normal en assurant une insulinémie basale la plus stable possible durant 24 heures et 3 pics d’insulinémie au moment de chacun des 3 repas.\n\nIndications\ndiabète sucré dont diabète de type 1 (insulinopénique), acido-cétose diabétique\ndiabète de type 2 chez la femme enceinte et diabète de type 2 insulinorequérant (prescription médicamenteuse, consultation de suivi et éducation d'un patient diabétique de type 2 ou ayant un diabète secondaire)\nEffets secondaires\nHypoglycémie (+++) dose-dépendante voire coma hypoglycémique en cas de surdosage\nPrise de poids\nHypersensibilité (rare)\nRéactions locales : érythème, douleur au point d’injection, lipodystrophies en cas d’injections répétées au même site\nHypokaliémie avec insuline IV (rare)\nInteractions médicamenteuses\nMédicaments susceptibles de majorer le risque d’hypoglycémie : sulfamides hypoglycémiants, IEC, bêta-bloquants…\nMédicaments susceptibles de diminuer l’effet hypoglycémiant : corticoïdes, autres immunosuppresseurs (ciclosporine, tacrolimus)…\nSurveillance\nAuto-contrôle glycémique quotidien (2 à 4 fois/j, à jeun et en postprandiale) pour adapter la posologie de l'insuline (utilisation carnet d’auto-surveillance), lecteur de glycémie interstitielle en continu (type free style libre 2)\nLe dosage sanguin de l’hémoglobine glyquée HbA1C est réalisé tous les 3 mois pour évaluer l’équilibre glycémique sur le long terme (les objectifs d’HbA1c sont fixés individuellement)\nPrincipales causes d’échec\nmauvaise observance, évolution de la maladie, intolérance au traitement Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecInsulines et analogues de l'insuline : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-14-AMécanismes d’actionL’insulinothérapie adaptée à chaque patient est un traitement substitutif qui vise à compenser la carence en insuline observée. Les insulines diminuent la glycémie en augmentant la captation périphérique du glucose par le muscle squelettique et le tissu adipeux et en diminuant sa libération hépatique.Les insulines ou analogues d’insuline se différencient par leur délai et durée d’action (rapide, intermédiaire ou lente).L’insuline peut être administrée par injection sous cutanée (une à quatre par jour), par pompe externe (en continu) ou parfois en situation aiguë en IV.L’insulinothérapie consiste à reproduire le plus exactement l’insulinosécrétion physiologique du pancréas normal en assurant une insulinémie basale la plus stable possible durant 24 heures et 3 pics d’insulinémie au moment de chacun des 3 repas.Indicationsdiabète sucré dont diabète de type 1 (insulinopénique), acido-cétose diabétiquediabète de type 2 chez la femme enceinte et diabète de type 2 insulinorequérant (prescription médicamenteuse, consultation de suivi et éducation d'un patient diabétique de type 2 ou ayant un diabète secondaire)Effets secondairesHypoglycémie (+++) dose-dépendante voire coma hypoglycémique en cas de surdosagePrise de poidsHypersensibilité (rare)Réactions locales : érythème, douleur au point d’injection, lipodystrophies en cas d’injections répétées au même siteHypokaliémie avec insuline IV (rare)Interactions médicamenteusesMédicaments susceptibles de majorer le risque d’hypoglycémie : sulfamides hypoglycémiants, IEC, bêta-bloquants…Médicaments susceptibles de diminuer l’effet hypoglycémiant : corticoïdes, autres immunosuppresseurs (ciclosporine, tacrolimus)…SurveillanceAuto-contrôle glycémique quotidien (2 à 4 fois/j, à jeun et en postprandiale) pour adapter la posologie de l'insuline (utilisation carnet d’auto-surveillance), lecteur de glycémie interstitielle en continu (typefree style libre 2)Le dosage sanguin de l’hémoglobine glyquée HbA1Cest réalisé tous les 3 mois pour évaluer l’équilibre glycémique sur le long terme (les objectifs d’HbA1c sont fixés individuellement)Principales causes d’échecmauvaise observance, évolution de la maladie, intolérance au traitement"
    },
    {
        "identifiant": "OIC-330-15-A",
        "rang": "A",
        "intitule": "Antidiabétiques (metformine, sulfonulurées, inhibiteurs de la DPP4, agonistes du GLP1, inhibiteurs des SGLT2) : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nAntidiabétiques (metformine, sulfonulurées, inhibiteurs de la DPP4, agonistes du GLP1, inhibiteurs des SGLT2) : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-15-A\n\n\n\n\n\nMécanismes d’action\nMetformine :   inhibition de la néoglucogénèse et la  glycogénolyse hépatique, augmentation de la captation périphérique de glucose (muscles)\nSulfonylurée (=sulfamide hypoglycémiant) : stimulation de la libération d’insuline par le pancréas\nInhibiteurs de la DiPeptidyl Peptidase -4 (DPP-4) : inhibition de la dégradation des incrétines par la DPP-4 qui permet aux incrétines de davantage stimuler la libération d’insuline et d’inhiber la libération de glucagon par le pancréas. Le mécanisme d’action est glucose dépendant ce qui signifie qu’il n’y a pas de stimulation de libération d’insuline par les inhibiteurs de la DDP-4 lorsque la glycémie est basse.\nAgonistes du GLP-1 : analogue d’une incrétine (GLP-1) résistant à la DPP-4 qui lui permet de stimuler la libération d’insuline et d’inhiber la libération de glucagon par le pancréas\nInhibiteurs du co-transporteur de sodium-glucose de type 2 (SGLT2) : diminution de la réabsorption du glucose dans le tubule rénal facilitant l’excrétion urinaire du glucose et la diurèse osmotique (bénéfice démontré dans l’insuffisance cardiaque).\nIndication\ndiabète de type 2 (prescription médicamenteuse, consultation de suivi et éducation d'un patient diabétique de type 2 ou ayant un diabète secondaire)\n\nEffets indésirables\nMetformine : troubles digestifs (très fréquents), acidose lactique (très rare)\nSulfonylurée : hypoglycémie, prise de poids\nInhibiteurs de la DiPeptidyl Peptidase -4 (DPP-4) :arthralgie (peu fréquent), pancréatite(très rare)\nAgonistes du GLP-1 : troubles digestifs (très fréquents), pancréatite (très rare)\nInhibiteurs du co-transporteur de sodium-glucose de type 2 (SGLT2) : infections urogénitales (fréquentes) parfois graves (fasciite nécrosante du périnée), hypotension artérielle, polyurie, acidocétose (rare)\nInteractions médicamenteuses\nMetformine :\nmédicaments susceptibles de favoriser une néphropathie : produits de contraste iodé (association déconseillée pendant l’examen et pendant au moins 48h après injection), AINS  (surveiller la fonction rénale)\nmédicaments inhibant les systèmes de sécrétion rénale de la metformine (dolutégravir)\n\nSulfonylurée :\nMajoration du risque d’hypoglycémie : miconazole ( contre indication pour certains sulfamides), bêta bloquants\n\nInhibiteurs de la DiPeptidyl Peptidase -4 (DPP-4) :\nInhibiteur de l’enzyme de conversion : risque accru d'angio-œdème (vildagliptine)\nNombreuses interactions avec la saxagliptine largement métabolisée par la CYP 450 3A4 contrairement à la sitagliptine et à la vildagliptine\n\nAgonistes du GLP-1 : faible potentiel d'interaction cliniquement significative\nInhibiteurs du co-transporteur de sodium-glucose de type 2 (SGLT2) :\ndiurétique (augmentation du risque hypotension, déshydratation)\nsulfamide hypoglycémiant, insuline (augmentation du risque d’hypoglycémie)\n\nSurveillance\nL’efficacité (HbA1c <= objectif évalué individuellement) est évalué au bout de 3 à 6 mois de traitement voire plus rapidement si intolérance au traitement ou présence de signes cliniques d’hyperglycémie ou d’hypoglycémie\n\nPrincipales causes d’échec\nmauvaise observance, évolution de la maladie, intolérance au traitement Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecAntidiabétiques (metformine, sulfonulurées, inhibiteurs de la DPP4, agonistes du GLP1, inhibiteurs des SGLT2) : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-15-AMécanismes d’actionMetformine:inhibition de la néoglucogénèse et la  glycogénolyse hépatique, augmentation de la captation périphérique de glucose (muscles)Sulfonylurée(=sulfamide hypoglycémiant): stimulation de la libération d’insuline par le pancréasInhibiteurs de la DiPeptidyl Peptidase -4 (DPP-4): inhibition de la dégradation des incrétines par la DPP-4 qui permet aux incrétines de davantage stimuler la libération d’insuline et d’inhiber la libération de glucagon par le pancréas. Le mécanisme d’action est glucose dépendant ce qui signifie qu’il n’y a pas de stimulation de libération d’insuline par les inhibiteurs de la DDP-4 lorsque la glycémie est basse.Agonistes du GLP-1:analogue d’une incrétine (GLP-1) résistant à la DPP-4 qui lui permet de stimuler la libération d’insuline et d’inhiber la libération de glucagon par le pancréasInhibiteurs du co-transporteur de sodium-glucose de type 2 (SGLT2): diminution de la réabsorption du glucose dans le tubule rénal facilitant l’excrétion urinaire du glucose et la diurèse osmotique (bénéfice démontré dans l’insuffisance cardiaque).Indicationdiabète de type 2 (prescription médicamenteuse, consultation de suivi et éducation d'un patient diabétique de type 2 ou ayant un diabète secondaire)Effets indésirablesMetformine :troubles digestifs (très fréquents), acidose lactique (très rare)Sulfonylurée: hypoglycémie, prise de poidsInhibiteurs de la DiPeptidyl Peptidase -4 (DPP-4):arthralgie (peu fréquent), pancréatite(très rare)Agonistes du GLP-1: troubles digestifs (très fréquents), pancréatite (très rare)Inhibiteurs du co-transporteur de sodium-glucose de type 2 (SGLT2): infections urogénitales (fréquentes) parfois graves (fasciite nécrosante du périnée), hypotension artérielle, polyurie, acidocétose (rare)Interactions médicamenteusesMetformine :médicaments susceptibles de favoriser une néphropathie : produits de contraste iodé (association déconseillée pendant l’examen et pendant au moins 48h après injection), AINS  (surveiller la fonction rénale)médicaments inhibant les systèmes de sécrétion rénale de la metformine (dolutégravir)Sulfonylurée:Majoration du risque d’hypoglycémie : miconazole ( contre indication pour certains sulfamides), bêta bloquantsInhibiteurs de la DiPeptidyl Peptidase -4 (DPP-4):Inhibiteur de l’enzyme de conversion : risque accru d'angio-œdème (vildagliptine)Nombreuses interactions avec la saxagliptine largement métabolisée par la CYP 450 3A4 contrairement à la sitagliptine et à la vildagliptineAgonistes du GLP-1: faible potentiel d'interaction cliniquement significativeInhibiteurs du co-transporteur de sodium-glucose de type 2 (SGLT2):diurétique (augmentation du risque hypotension, déshydratation)sulfamide hypoglycémiant, insuline (augmentation du risque d’hypoglycémie)SurveillanceL’efficacité (HbA1c <= objectif évalué individuellement) est évalué au bout de 3 à 6 mois de traitement voire plus rapidement si intolérance au traitement ou présence de signes cliniques d’hyperglycémie ou d’hypoglycémiePrincipales causes d’échecmauvaise observance, évolution de la maladie, intolérance au traitement"
    },
    {
        "identifiant": "OIC-330-16-A",
        "rang": "A",
        "intitule": "Antalgiques non opioïdes (dont paracétamol) : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nAntalgiques non opioïdes (dont paracétamol) : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-16-A\n\n\n\nLes antalgiques non opioïdes les plus courants utilisés dans plusieurs types de douleurs incluent : antalgiques de palier I (paracétamol et néfopam), anti-inflammatoires non stéroïdiens (AINS), et antalgiques « adjuvants » (utilisés initialement pour d’autres indications que la douleur) : antidépresseurs et antiépileptiques. Ne seront pas traités ici les antalgiques non/peu disponibles (cannabis), spécifiques d’une indication (ex douleur aigue, migraine, douleur neuropathique) (items 135 et 136) ni les myorelaxants (voir « benzodiazépines » dans l’item 330 et « myorelaxants » dans l’item 135). \n\nParacétamol\nAntalgique de palier I le plus administré au monde, antipyrétique de référence, voie orale, injectable ou rectale, seul ou associé à caféine (si association avec opiacés, voir antalgiques palier II), dès la naissance \n\nMécanismes\nAction centrale encore mal connue (effet sur les contrôles sérotoninergiques et probablement sur les canaux calciques) ; aucun effet anti-inflammatoire \n\nIndications\nDouleur aigue ou chronique faible à modérée, sauf douleurs neuropathiques (inefficaces)  douleurs sévères en association avec opiacés \n\nEffets indésirables\nHépatotoxicité exceptionnelle en conditions normales (< 4 g /jour) (épuisement du stock hépatique de glutathion) ; facteurs de risque : sujet âgé, éthylisme, dénutrition, insuffisance rénale sévère, surdosages réguliers ; toxicité rénale et thrombopénie uniquement si surdosage ; exceptionnelles réactions allergiques. \n\nInteractions médicamenteuses\nAugmentation effet anticoagulants oraux (warfarine), augmentation de l’hépatotoxicité par la prise chronique alcool ou inducteurs enzymatiques (ex carbamazépine). Risque accru de neutropénie si prise zidovudine. Risque réduction effet lamotrigine. \n\nSurveillance\nRéduire les doses si insuffisance hépatique et rénale sévère. Pas de contre-indication pendant la grossesse.  \n\nPrincipales causes d’échec\nMauvaise indication (ex douleur neuropathique. Si utilisé comme traitement de crise de céphalées, risque de céphalées chroniques quotidiennes par abus médicamenteux (consommation > 15 jours / mois).\n\nNéfopam\nAntalgique central non opiacé, palier I sans action anti-inflammatoire ou anti-pyrétique. Voies IM ou IV autorisée ; voie orale possible exceptionnellement (hors AMM). \n\nMécanisme\naction centrale (inhibition de la recapture des mono-amines)\n\nIndications\nanalgésie post-opératoire en association avec d’autres antalgiques opioïdes ou non opioïdes. Puissance antalgique comparable aux opioïdes faibles (codéine, tramadol, opium) \n\nEffets indésirables\nEffets anticholinergiques probables : tachycardie, rétention urinaire, confusion, sueurs. Nausées et vomissements. Somnolence. Convulsions (abaissement du seuil épileptogène). Fréquents, d’autant plus que le médicament est administré rapidement\n\nContre-indications\nenfant (< 15 ans), femme enceinte, épilepsie. Patient à risque élevé de rétention urinaire ou de glaucome aigu par fermeture de l’angle. Sujet âgé (à partir de 75 ans) : contre-indication relative principalement en raison du risque de confusion, à discuter\n\nSurveillance\nRéduire doses si sujet âgé, notamment si troubles du rythme, adénome prostatique, glaucome à angle étroit. Eviter l’administration prolongée. \n\nPrincipales causes d’échec\nMauvaise indication (ex douleur neuropathique) \n\nAnti-inflammatoires non stéroïdiens\nNombreuses molécules : ibuprofène, kétoprofène, naproxène, célécoxib… voie orale, IV, IM, suppositoires ou topique \n\nMécanismes\nInhibent cyclo-oxygénase COX-1 et COX 2 : la COX1 synthétise les prostaglandines (Pg) impliquées dans la protection gastro-duodénale + effets pro-agrégants ; la COX 2 synthétise les Pg impliquées dans l’inflammation + effets anti-agrégants. Les deux contribuent à l’hémodynamique rénale. Effets antalgiques purs à faibles doses et anti-inflammatoires à doses élevées. Célécoxib : effets préférentiels sur la COX 2 mais risques gatro-intestinaux seulement réduits (de moitié)  \n\nIndications\nDouleurs aigues ++ notamment dentaires, ostéo-articulaires dont poussées d’arthrose, lumbago, traumatiques/postopératoires, coliques néphrétiques, dysménorrhées, crise migraineuse ; douleurs chroniques ostéo-articulaires (arthrose chronique, lombalgie) si échec paracétamol avec prescription limitée en durée et arrêt si rémission de la maladie\n\nEffets indésirables et interactions médicamenteuses\n++ digestifs : nausées, vomissements, douleurs abdominales, complications (ulcères, perforations, hémorragie, anorectite) surtout si âge > 65 ans, antécédents d’ulcère ou hélicobacter, maladie générale sévère, et selon doses, associations médicamenteuses (corticoïdes/anticoagulants/anti-agrégants), pouvant nécessiter inhibiteurs pompe à protons (≥ 1 facteur de risque) ; effets rénaux : insuffisance rénale fonctionnelle, rétention hydrosodée, hyperkaliémie, néphropathie surtout si : risque d’hypovolémie (insuffisance cardiaque, cirrhose décompensée, régime désodé) ou néphropathie, sujet âgé ou association à : diurétiques, inhibiteurs enzyme de conversion et antagonistes récepteurs angiotensine ; éruption cutanée ; allergie respiratoire (Quincke, asthme) ; hépatotoxicité ; effets neurologiques (10 %) (céphalées, vertiges, voire confusion) ; risque thrombotique à doses élevées au long cours ++ coxibs et diclofénac. Précautions d’emploi avec lithium (augmentation lithémie). Contre-indications : grossesse, ulcère, perforation digestive, hémorragie digestive, insuffisance rénale, infection sévère (risque pro-infectieux), association méthotrexate à fortes doses (toxicité hématologique).\n\nModalités de surveillance\nclinique notamment complications digestives et rénales ++ \n\nPrincipales causes d’échec\nmauvaise indication (ex douleur neuropathique). \n\nAntidépresseurs à visée antalgique\nAntidépresseurs tricycliques (amitriptyline, clomipramine, imipramine) et inhibiteurs de recapture de la sérotonine et de la noradrénaline (IRSNA) (duloxétine, venlafaxine). Effets antidépresseurs, antalgiques indépendants de l’humeur, anxiolytiques, sédatifs ou psycho-stimulants. \n\nMécanismes en analgésie\nAction sur contrôles inhibiteurs descendants par inhibition de recapture de sérotonine et noradrénaline. Propriétés anticholinergiques et inhibition canaux sodiques (tricycliques). \n\nIndications\nDouleurs neuropathiques ; traitement de fond migraine et céphalées de tension (amitriptyline) ; douleurs chroniques ostéo-articulaires et fibromyalgie (hors AMM) (duloxétine)\n\nEffets indésirables\nEffets cliniques : levée d’inhibition (risque suicidaire) (initiation); tricycliques : effets anticholinergiques (bouche sèche, hypotension orthostatique, constipation, dysurie, cardiotoxicité, troubles sexuels, glaucome), somnolence, prise de poids ; IRSNA : nausées, anorexie, douleurs abdominales, constipation, troubles sexuels, poussée HTA (rare) (venlafaxine ≥ 150mg/j) ; effets biologiques (rares): élévation enzymes hépatiques, hyponatrémie. \n\nInteractions médicamenteuses/Contre-indications\nContre-indications absolues (tricycliques) : adénome de prostate, cardiopathie ischémique récente, glaucome angle étroit. Contre-indications (tous) : association inhibiteurs monoamine oxydase (IMAO), grossesse, allaitement. Précautions : association tramadol fortes doses (risques : épilepsie, syndrome sérotoninergique). Réduction efficacité AVK (duloxétine: inducteur enzymatique du CYP2D6). \n\nModalités de surveillance\nConduite automobile (tous). Tricycliques : ECG (initiation), pression artérielle (couché, debout), dysurie ++ co-prescriptions, comorbidités ou doses élevées (≥ 75 mg/j). Si confusion penser à rechercher hyponatrémie. Risques hépatiques (élévation transaminases). \n\nPrincipales causes d'échec\nCliniques : doses faibles (absence titration) ou effets indésirables (initiation rapide).  \nPolymorphisme génétique (isoenzyme du cytochrome P450) : participe à la variabilité individuelle de réponse et à la survenue d’effets indésirables\nAntiépileptiques à visée antalgique\nGabapentine, prégabaline, carbamazépine, oxcarbazépine, topiramate. \nPropriétés antiépileptiques, analgésiques, stablisantes de l’humeur (carbamazépine, oxcarbazépine) et anxiolytiques/réparatrices du sommeil (gabapentine, prégabaline). \n\nMécanismes en analgésie\nGabapentine, prégabaline : liaison sous-unité des canaux calciques voltage dépendants : diminution libération de neurotransmetteurs excitateurs\nCarbamazépine, oxcarbazépine, topiramate : blocage canaux sodiques voltage-dépendants, réduction libération de glutamate (topiramate)\nIndications\nDouleurs neuropathiques (gabapentine, prégabaline) ; névralgie essentielle du trijumeau (carbamazépine, oxcarbazépine) ; traitement de fond migraine (topiramate) ; contexte périopératoire (effets antihyperalgésiques). \n\nEffets indésirables, interactions, contre-indications, modalités de surveillance (voir item « antiépileptiques »)\nModalités de surveillance particulières en analgésie\nGabapentinoïdes : aggravation risque dépression respiratoire si associé aux opioïdes ; risque mésusage ou abus avant prescription et renouvellement.  \n\nPrincipales causes d'échec\nDoses faibles (pas de titration) ou effets indésirables ++ si augmentation rapide des doses \n\n Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecAntalgiques non opioïdes (dont paracétamol) : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-16-ALes antalgiques non opioïdes les plus courants utilisés dans plusieurs types de douleurs incluent : antalgiques de palier I (paracétamol et néfopam), anti-inflammatoires non stéroïdiens (AINS), et antalgiques « adjuvants » (utilisés initialement pour d’autres indications que la douleur) : antidépresseurs et antiépileptiques. Ne seront pas traités ici les antalgiques non/peu disponibles (cannabis), spécifiques d’une indication (ex douleur aigue, migraine, douleur neuropathique) (items 135 et 136) ni les myorelaxants (voir « benzodiazépines » dans l’item 330 et « myorelaxants » dans l’item 135).ParacétamolAntalgique de palier I le plus administré au monde, antipyrétique de référence, voie orale, injectable ou rectale, seul ou associé à caféine (si association avec opiacés, voir antalgiques palier II), dès la naissanceMécanismesAction centrale encore mal connue (effet sur les contrôles sérotoninergiques et probablement sur les canaux calciques) ; aucun effet anti-inflammatoireIndicationsDouleur aigue ou chronique faible à modérée, sauf douleurs neuropathiques (inefficaces)  douleurs sévères en association avec opiacésEffets indésirablesHépatotoxicité exceptionnelle en conditions normales (< 4 g /jour) (épuisement du stock hépatique de glutathion) ; facteurs de risque : sujet âgé, éthylisme, dénutrition, insuffisance rénale sévère, surdosages réguliers ; toxicité rénale et thrombopénie uniquement si surdosage ; exceptionnelles réactions allergiques.Interactions médicamenteusesAugmentation effet anticoagulants oraux (warfarine), augmentation de l’hépatotoxicité par la prise chronique alcool ou inducteurs enzymatiques (ex carbamazépine). Risque accru de neutropénie si prise zidovudine. Risque réduction effet lamotrigine.SurveillanceRéduire les doses si insuffisance hépatique et rénale sévère. Pas de contre-indication pendant la grossesse.Principales causes d’échecMauvaise indication (ex douleur neuropathique. Si utilisé comme traitement de crise de céphalées, risque de céphalées chroniques quotidiennes par abus médicamenteux (consommation > 15 jours / mois).NéfopamAntalgique central non opiacé, palier I sans action anti-inflammatoire ou anti-pyrétique. Voies IM ou IV autorisée ; voie orale possible exceptionnellement (hors AMM).Mécanismeaction centrale (inhibition de la recapture des mono-amines)Indicationsanalgésie post-opératoire en association avec d’autres antalgiques opioïdes ou non opioïdes. Puissance antalgique comparable aux opioïdes faibles (codéine, tramadol, opium)Effets indésirablesEffets anticholinergiques probables : tachycardie, rétention urinaire, confusion, sueurs. Nausées et vomissements. Somnolence. Convulsions (abaissement du seuil épileptogène). Fréquents, d’autant plus que le médicament est administré rapidementContre-indicationsenfant (< 15 ans), femme enceinte, épilepsie. Patient à risque élevé de rétention urinaire ou de glaucome aigu par fermeture de l’angle. Sujet âgé (à partir de 75 ans) : contre-indication relative principalement en raison du risque de confusion, à discuterSurveillanceRéduire doses si sujet âgé, notamment si troubles du rythme, adénome prostatique, glaucome à angle étroit. Eviter l’administration prolongée.Principales causes d’échecMauvaise indication (ex douleur neuropathique)Anti-inflammatoires non stéroïdiensNombreuses molécules : ibuprofène, kétoprofène, naproxène, célécoxib… voie orale, IV, IM, suppositoires ou topiqueMécanismesInhibent cyclo-oxygénase COX-1 et COX 2 : la COX1 synthétise les prostaglandines (Pg) impliquées dans la protection gastro-duodénale + effets pro-agrégants ; la COX 2 synthétise les Pg impliquées dans l’inflammation + effets anti-agrégants. Les deux contribuent à l’hémodynamique rénale. Effets antalgiques purs à faibles doses et anti-inflammatoires à doses élevées. Célécoxib : effets préférentiels sur la COX 2 mais risques gatro-intestinaux seulement réduits (de moitié)IndicationsDouleurs aigues ++ notamment dentaires, ostéo-articulaires dont poussées d’arthrose, lumbago, traumatiques/postopératoires, coliques néphrétiques, dysménorrhées, crise migraineuse ; douleurs chroniques ostéo-articulaires (arthrose chronique, lombalgie) si échec paracétamol avec prescription limitée en durée et arrêt si rémission de la maladieEffets indésirables et interactions médicamenteuses++ digestifs : nausées, vomissements, douleurs abdominales, complications (ulcères, perforations, hémorragie, anorectite) surtout si âge > 65 ans, antécédents d’ulcère ou hélicobacter, maladie générale sévère, et selon doses, associations médicamenteuses (corticoïdes/anticoagulants/anti-agrégants), pouvant nécessiter inhibiteurs pompe à protons (≥ 1 facteur de risque) ; effets rénaux : insuffisance rénale fonctionnelle, rétention hydrosodée, hyperkaliémie, néphropathie surtout si : risque d’hypovolémie (insuffisance cardiaque, cirrhose décompensée, régime désodé) ou néphropathie, sujet âgé ou association à : diurétiques, inhibiteurs enzyme de conversion et antagonistes récepteurs angiotensine ; éruption cutanée ; allergie respiratoire (Quincke, asthme) ; hépatotoxicité ; effets neurologiques (10 %) (céphalées, vertiges, voire confusion) ; risque thrombotique à doses élevées au long cours ++ coxibs et diclofénac. Précautions d’emploi avec lithium (augmentation lithémie). Contre-indications : grossesse, ulcère, perforation digestive, hémorragie digestive, insuffisance rénale, infection sévère (risque pro-infectieux), association méthotrexate à fortes doses (toxicité hématologique).Modalités de surveillanceclinique notamment complications digestives et rénales ++Principales causes d’échecmauvaise indication (ex douleur neuropathique).Antidépresseurs à visée antalgiqueAntidépresseurs tricycliques (amitriptyline, clomipramine, imipramine) et inhibiteurs de recapture de la sérotonine et de la noradrénaline (IRSNA) (duloxétine, venlafaxine). Effets antidépresseurs, antalgiques indépendants de l’humeur, anxiolytiques, sédatifs ou psycho-stimulants.Mécanismes en analgésieAction sur contrôles inhibiteurs descendants par inhibition de recapture de sérotonine et noradrénaline. Propriétés anticholinergiques et inhibition canaux sodiques (tricycliques).IndicationsDouleurs neuropathiques ; traitement de fond migraine et céphalées de tension (amitriptyline) ; douleurs chroniques ostéo-articulaires et fibromyalgie (hors AMM) (duloxétine)Effets indésirablesEffets cliniques : levée d’inhibition (risque suicidaire) (initiation); tricycliques : effets anticholinergiques (bouche sèche, hypotension orthostatique, constipation, dysurie, cardiotoxicité, troubles sexuels, glaucome), somnolence, prise de poids ; IRSNA : nausées, anorexie, douleurs abdominales, constipation, troubles sexuels, poussée HTA (rare) (venlafaxine ≥ 150mg/j) ; effets biologiques (rares): élévation enzymes hépatiques, hyponatrémie.Interactions médicamenteuses/Contre-indicationsContre-indications absolues (tricycliques) : adénome de prostate, cardiopathie ischémique récente, glaucome angle étroit. Contre-indications (tous) : association inhibiteurs monoamine oxydase (IMAO), grossesse, allaitement. Précautions : association tramadol fortes doses (risques : épilepsie, syndrome sérotoninergique). Réduction efficacité AVK (duloxétine: inducteur enzymatique du CYP2D6).Modalités de surveillanceConduite automobile (tous). Tricycliques : ECG (initiation), pression artérielle (couché, debout), dysurie ++ co-prescriptions, comorbidités ou doses élevées (≥ 75 mg/j). Si confusion penser à rechercher hyponatrémie. Risques hépatiques (élévation transaminases).Principales causes d'échecCliniques : doses faibles (absence titration) ou effets indésirables (initiation rapide).Polymorphisme génétique (isoenzyme du cytochrome P450) : participe à la variabilité individuelle de réponse et à la survenue d’effets indésirablesAntiépileptiques à visée antalgiqueGabapentine, prégabaline, carbamazépine, oxcarbazépine, topiramate.Propriétés antiépileptiques, analgésiques, stablisantes de l’humeur (carbamazépine, oxcarbazépine) et anxiolytiques/réparatrices du sommeil (gabapentine, prégabaline).Mécanismes en analgésieGabapentine, prégabaline : liaison sous-unité des canaux calciques voltage dépendants : diminution libération de neurotransmetteurs excitateursCarbamazépine, oxcarbazépine, topiramate : blocage canaux sodiques voltage-dépendants, réduction libération de glutamate (topiramate)IndicationsDouleurs neuropathiques (gabapentine, prégabaline) ; névralgie essentielle du trijumeau (carbamazépine, oxcarbazépine) ; traitement de fond migraine (topiramate) ; contexte périopératoire (effets antihyperalgésiques).Effets indésirables, interactions, contre-indications, modalités de surveillance(voir item « antiépileptiques »)Modalités de surveillance particulières en analgésieGabapentinoïdes : aggravation risque dépression respiratoire si associé aux opioïdes ; risque mésusage ou abus avant prescription et renouvellement.Principales causes d'échecDoses faibles (pas de titration) ou effets indésirables ++ si augmentation rapide des doses"
    },
    {
        "identifiant": "OIC-330-17-A",
        "rang": "A",
        "intitule": "Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec",
        "content": "\nSommaire\n\n1 Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n2 Antalgiques opioïdes\n3 Mécanismes\n4 Indications\n\n4.1 Opioides faibles dont tramadol\n4.2 Opioïdes forts (sauf tapentadol, douleur aigue seulement)\n4.3 Naloxone\n4.4 Autres indications\n\n\n5 Effets indésirables usuels, contre-indications \n6 Interactions\n7 Modalités de surveillance\n8 Principales causes d’échec\n\n\nAntalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A\n\n\n\n\n\nAntalgiques opioïdes\nIls incluent les opioïdes faibles (ou de palier II), soit tramadol, codéine, et poudre d’opium et les opioïdes forts (ou de palier III) soit morphine, oxycodone, méthadone, fentanyl, hydromorphone, buprénorphine, nalbuphine, naloxone, oxycodone/naloxone, tapentadol.\nIl existe des formes orales à libération prolongée (LP) permettant une action antalgique sur un temps long et des formes à libération immédiate (LI), adaptées à l’initiation d’un traitement, à l’urgence, aux accès douloureux paroxystiques et aux douleurs induites par les soins.\nLa poudre d’opium, le tramadol, la codéine sont disponibles en association avec le paracétamol par voie orale (exclusivement pour la poudre d’opium), et pour tramadol et codéine (dihydrocodéine): sous forme de comprimés à libération prolongée.\nLes opiacés forts sont disponibles sous forme orale (sulfate de morphine, oxycodone  libération immédiate ou prolongée, méthadone et hydromorphone libération prolongée) transdermique (fentanyl), sublinguale (fentanyl, buprénorphine), buccale, gingivale, oromucosale, buccale et nasale (fentanyl), IV (chlorydrate de morphine, oxycodone, nalbuphine, naloxone), SC, IM (chlorydrate de morphine, nalbuphine), péridurale, intrathécale (chlorydrate de morphine) (voir Lisa 135 pour détails sur les formes galéniques)\nMécanismes\nIls agissent sur les systèmes de contrôles endogènes de la douleur en se fixant sur des récepteurs opiacés (mu, delta, kappa) au niveau cérébral, médullaire et périphérique. \nNous distinguons:\n\nles agonistes complets forts (morphine, hydromorphone, oxycodone, fentanyl, méthadone)\nles agonistes complets faibles (codéine, poudre d’opium), les agonistes partiels (bupréhorphine)\nles agonistes antagonistes (nalbuphine)\nles antagonistes (naloxone, méthylnatreexone, naloxegol)\ncombinaison des effets agonistes faibles et inhibiteurs de recapture des monoamines pour tramadol (surtout sérotonine) et tapentadol (surtout norépinéphrine)\nIndications\nOpioides faibles dont tramadol\ndouleurs modérées à intenses ou ne répondant pas aux antalgiques de palier I dont : douleurs aigues ou chroniques, de préférence sur période courte en cas de poussée douloureuse, seuls ou associés au paracétamol ou anti-inflammatoires non stéroïdiens. Non indiqués dans : douleurs neuropathiques, fibromyalgie, douleurs inexpliquées. Eviter au long cours dans les céphalées\nTramadol, seul opiacé faible indiqué dans les douleurs neuropathiques (voir Lisa 135). \n\nOpioïdes forts (sauf tapentadol, douleur aigue seulement)\ndouleurs modérées à sévères ne répondant pas aux antalgiques de palier II ou d’emblée très intenses, qu’elles soient aigues ou chroniques, soit : douleurs cancéreuses (AMM) ou douleurs non cancéreuses uniquement après échec des traitements médicamenteux et non médicamenteux (prise en charge globale bio-psycho-sociale) et  après échec des traitements étiologiques dans une indication où le bénéfice risque est potentiellement favorable (voir Lisa 135 pour détails). Evaluation avant la prescription /recherche du risque de mésusage. Ne pas utiliser dans les douleurs nociplastiques /dysfonctionnelles (fibromyalgie, intestin irritable…) ou  les céphalées primaires (migraine…) Les voies parentérales dont la PCA sont recommandées pour la douleur aigue (postopératoire pour PCA). Les voies péridurales et intrathécales sont  recommandées dans certaines douleurs postopératoires ou cancéreuses rebelles. Les formes parentérales ne sont pas indiquées dans la douleur chronique. \n\nNaloxone\nantagonisation des effets des opioïdes si surdosage\n\nAutres indications\ntraitements de substitution (méthadone, buprénorphine à fortes doses), syndrome des jambes sans repos (association oxycodone naloxone)\n\nEffets indésirables usuels, contre-indications \nTous : Somnolence, vertiges, constipation, nausées, vomissements, dépression respiratoire, rétention d’urine/dysurie, risque de tolérance (nécessité d’augmenter la dose pour obtenir même effet), de dépendance physique (survenue syndrome de sevrage à l’arrêt) ou psychique ou addiction (trouble comportemental avec recherche compulsive du produit), abaissement du seuil épileptogène ; contre-indications : insuffisance respiratoire décompensée, insufffisance hépatocellulaire ou rénale sévère (clairance < 15 ml/mn), épilepsie non contrôlée, hypertension intracrânienne, intoxication alcoolique aigue et délirium tremens, associations aux IMAO, grossesse (surtout dernier trimestre), allaitement\nOpiacés forts : confusion, hallucinations, troubles cognitifs, prurit\nTramadol : effets indésirables spécifiques: sécheresse buccale, syndrome sérotoninergique (surtout si association antidépresseurs), troubles visuels\nContre-indications chez l’enfant de moins de 12 ans pour la codéine, et 18 ans pour codéine si amygdalectomie ou adénoïdectomie\nInteractions\nTramadol et codéine : Les traitements inhibant la CYP2D6 peuvent réduire l’effet du tramadol et de la codéine : antidépresseurs inhibiteurs de recapture de la sérotonine, antipsychotiques (halopéridol, quétiapine, rispéridone…), antiarythmiques (amiodarone, flécanide, propafénone…). L’association à des médicaments inhibant le cytochrome CYP3A4 augmente le risque d’effets indésirables : antifongiques (ketoconazole), antibiotiques (érythromycine, clarithromycine…), amiodarone, diltiazem, verapamil.\nRisque de dépression respiratoire accrue si association avec benzodiazépines, psychotropes et alcool, risque de dysurie ou confusion accrue si association tricycliques.\nLes agonistes purs ne doivent pas être associés aux agonistes partiels-antagonistes ou aux agonistes-antagonistes (risque de sevrage ou de perte d’action antalgique)\nModalités de surveillance\nClinique : somnolence, dysurie, nausées, vomissements (neuroleptiques si besoin), confusion, constipation (laxatif systématique si opiacés forts), dépression respiratoire (naloxone si sévère)\nRecherche troubles métaboliques si confusion, hallucinations ou vomissements persistants et éliminer fécalome si constipation rebelle\nRotation des opioïdes ou réduction des doses si somnolence, troubles cognitifs ou confusionnels, prurit\nPrincipales causes d’échec\nEffets indésirables +++\nDoses trop faibles (pas de titration)\nPoymorphisme génétique (codéine, tramadol)\nDécollement des patches si fentanyl transdermique (sueurs, etc)\nTolérance aux opiacés \nHyperalgésie aux opiacés (se traduit par majoration ou extension de la douleur) après traitement au long cours surtout si doses élevées\nProgression de la maladie cancéreuse Sommaire1Antalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-A2Antalgiques opioïdes3Mécanismes4Indications4.1Opioides faibles dont tramadol4.2Opioïdes forts (sauf tapentadol, douleur aigue seulement)4.3Naloxone4.4Autres indications5Effets indésirables usuels, contre-indications6Interactions7Modalités de surveillance8Principales causes d’échecAntalgiques opioïdes : connaître les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec OIC-330-17-AAntalgiques opioïdesIls incluent les opioïdes faibles (ou de palier II), soit tramadol, codéine, et poudre d’opium et les opioïdes forts (ou de palier III) soit morphine, oxycodone, méthadone, fentanyl, hydromorphone, buprénorphine, nalbuphine, naloxone, oxycodone/naloxone, tapentadol.Il existe des formes orales à libération prolongée (LP) permettant une action antalgique sur un temps long et des formes à libération immédiate (LI), adaptées à l’initiation d’un traitement, à l’urgence, aux accès douloureux paroxystiques et aux douleurs induites par les soins.La poudre d’opium, le tramadol, la codéine sont disponibles en association avec le paracétamol par voie orale (exclusivement pour la poudre d’opium), et pour tramadol et codéine (dihydrocodéine): sous forme de comprimés à libération prolongée.Les opiacés forts sont disponibles sous forme orale (sulfate de morphine, oxycodone  libération immédiate ou prolongée, méthadone et hydromorphone libération prolongée) transdermique (fentanyl), sublinguale (fentanyl, buprénorphine), buccale, gingivale, oromucosale, buccale et nasale (fentanyl), IV (chlorydrate de morphine, oxycodone, nalbuphine, naloxone), SC, IM (chlorydrate de morphine, nalbuphine), péridurale, intrathécale (chlorydrate de morphine) (voir Lisa 135 pour détails sur les formes galéniques)MécanismesIls agissent sur les systèmes de contrôles endogènes de la douleur en se fixant sur des récepteurs opiacés (mu, delta, kappa) au niveau cérébral, médullaire et périphérique.Nous distinguons:les agonistes complets forts (morphine, hydromorphone, oxycodone, fentanyl, méthadone)les agonistes complets faibles (codéine, poudre d’opium), les agonistes partiels (bupréhorphine)les agonistes antagonistes (nalbuphine)les antagonistes (naloxone, méthylnatreexone, naloxegol)combinaison des effets agonistes faibles et inhibiteurs de recapture des monoamines pour tramadol (surtout sérotonine) et tapentadol (surtout norépinéphrine)IndicationsOpioides faibles dont tramadoldouleurs modérées à intenses ou ne répondant pas aux antalgiques de palier I dont : douleurs aigues ou chroniques, de préférence sur période courte en cas de poussée douloureuse, seuls ou associés au paracétamol ou anti-inflammatoires non stéroïdiens. Non indiqués dans : douleurs neuropathiques, fibromyalgie, douleurs inexpliquées. Eviter au long cours dans les céphaléesTramadol, seul opiacé faible indiqué dans les douleurs neuropathiques (voir Lisa 135).Opioïdes forts (sauf tapentadol, douleur aigue seulement)douleurs modérées à sévères ne répondant pas aux antalgiques de palier II ou d’emblée très intenses, qu’elles soient aigues ou chroniques, soit : douleurs cancéreuses (AMM) ou douleurs non cancéreuses uniquement après échec des traitements médicamenteux et non médicamenteux (prise en charge globale bio-psycho-sociale) et  après échec des traitements étiologiques dans une indication où le bénéfice risque est potentiellement favorable (voir Lisa 135 pour détails). Evaluation avant la prescription /recherche du risque de mésusage. Ne pas utiliser dans les douleurs nociplastiques /dysfonctionnelles (fibromyalgie, intestin irritable…) ou  les céphalées primaires (migraine…) Les voies parentérales dont la PCA sont recommandées pour la douleur aigue (postopératoire pour PCA). Les voies péridurales et intrathécales sont  recommandées dans certaines douleurs postopératoires ou cancéreuses rebelles. Les formes parentérales ne sont pas indiquées dans la douleur chronique.Naloxoneantagonisation des effets des opioïdes si surdosageAutres indicationstraitements de substitution (méthadone, buprénorphine à fortes doses), syndrome des jambes sans repos (association oxycodone naloxone)Effets indésirables usuels, contre-indicationsTous : Somnolence, vertiges, constipation, nausées, vomissements, dépression respiratoire, rétention d’urine/dysurie, risque de tolérance (nécessité d’augmenter la dose pour obtenir même effet), de dépendance physique (survenue syndrome de sevrage à l’arrêt) ou psychique ou addiction (trouble comportemental avec recherche compulsive du produit), abaissement du seuil épileptogène ; contre-indications : insuffisance respiratoire décompensée, insufffisance hépatocellulaire ou rénale sévère (clairance < 15 ml/mn), épilepsie non contrôlée, hypertension intracrânienne, intoxication alcoolique aigue et délirium tremens, associations aux IMAO, grossesse (surtout dernier trimestre), allaitementOpiacés forts : confusion, hallucinations, troubles cognitifs, pruritTramadol : effets indésirables spécifiques: sécheresse buccale, syndrome sérotoninergique (surtout si association antidépresseurs), troubles visuelsContre-indications chez l’enfant de moins de 12 ans pour la codéine, et 18 ans pour codéine si amygdalectomie ou adénoïdectomieInteractionsTramadol et codéine : Les traitements inhibant la CYP2D6 peuvent réduire l’effet du tramadol et de la codéine : antidépresseurs inhibiteurs de recapture de la sérotonine, antipsychotiques (halopéridol, quétiapine, rispéridone…), antiarythmiques (amiodarone, flécanide, propafénone…). L’association à des médicaments inhibant le cytochrome CYP3A4 augmente le risque d’effets indésirables : antifongiques (ketoconazole), antibiotiques (érythromycine, clarithromycine…), amiodarone, diltiazem, verapamil.Risque de dépression respiratoire accrue si association avec benzodiazépines, psychotropes et alcool, risque de dysurie ou confusion accrue si association tricycliques.Les agonistes purs ne doivent pas être associés aux agonistes partiels-antagonistes ou aux agonistes-antagonistes (risque de sevrage ou de perte d’action antalgique)Modalités de surveillanceClinique : somnolence, dysurie, nausées, vomissements (neuroleptiques si besoin), confusion, constipation (laxatif systématique si opiacés forts), dépression respiratoire (naloxone si sévère)Recherche troubles métaboliques si confusion, hallucinations ou vomissements persistants et éliminer fécalome si constipation rebelleRotation des opioïdes ou réduction des doses si somnolence, troubles cognitifs ou confusionnels, pruritPrincipales causes d’échecEffets indésirables +++Doses trop faibles (pas de titration)Poymorphisme génétique (codéine, tramadol)Décollement des patches si fentanyl transdermique (sueurs, etc)Tolérance aux opiacésHyperalgésie aux opiacés (se traduit par majoration ou extension de la douleur) après traitement au long cours surtout si doses élevéesProgression de la maladie cancéreuse"
    }
]