[
    {
        "identifiant": "OIC-331-01-A",
        "rang": "A",
        "intitule": "Connaître la définitiond'un arrêt cardio-circulatoire",
        "content": "\nConnaître la définitiond'un arrêt cardio-circulatoire OIC-331-01-A\n\n\n\nIl s’agit d’une interruption brutale de la contractilité cardiaque.\n·      Diagnostiquer :\no   Pour les non-professionnels : Inconscient + respiration absente ou anormale (gasp) \n\no   Pour les professionnels : inconscient + absence de pouls carotidien ou fémoral Connaître la définitiond'un arrêt cardio-circulatoire OIC-331-01-AIl s’agit d’une interruption brutale de la contractilité cardiaque.·      Diagnostiquer :o   Pour les non-professionnels : Inconscient + respiration absente ou anormale (gasp)o   Pour les professionnels : inconscient + absence de pouls carotidien ou fémoral"
    },
    {
        "identifiant": "OIC-331-02-A",
        "rang": "A",
        "intitule": "Connaître la définitiondela chaîne de survie",
        "content": "\n\n\n\n     AHA Guideline MCE : Massage Cardiaque Externe   AC : Arrêt Cardiaque\n\n\n\n\nConnaître la définitiondela chaîne de survie OIC-331-02-A\n\n\n\n AHA Guideline MCE : Massage Cardiaque Externe   AC : Arrêt CardiaqueConnaître la définitiondela chaîne de survie OIC-331-02-A"
    },
    {
        "identifiant": "OIC-331-06-A",
        "rang": "A",
        "intitule": "Connaître les besoins de ventilation de base",
        "content": "\nConnaître les besoins de ventilation de base OIC-331-06-A\n\n\n\nChez l’adulte la ventilation n’est pas une priorité. Pour le citoyen elle n’est pas réalisée dans les premières minutes. En équipe, elle doit être réalisée via un ballon à valve unidirectionnelle en assurant l’étanchéité du masque dans l’idéal à 4 mains. Une canule de Guedel peut être utilisée. Le bouche-à-bouche ne se conçoit qu’en cas d’absence de matériel réalisé avec une protection, il est interdit en période COVID. Dans tous les cas, le volume insufflé est faible. \n\nEn pédiatrie la ventilation est une priorité absolue en raison de la forte prévalence des ACR hypoxique. Connaître les besoins de ventilation de base OIC-331-06-AChez l’adulte la ventilation n’est pas une priorité. Pour le citoyen elle n’est pas réalisée dans les premières minutes. En équipe, elle doit être réalisée via un ballon à valve unidirectionnelle en assurant l’étanchéité du masque dans l’idéal à 4 mains. Une canule de Guedel peut être utilisée. Le bouche-à-bouche ne se conçoit qu’en cas d’absence de matériel réalisé avec une protection, il est interdit en période COVID. Dans tous les cas, le volume insufflé est faible.En pédiatrie la ventilation est une priorité absolue en raison de la forte prévalence des ACR hypoxique."
    },
    {
        "identifiant": "OIC-331-07-A",
        "rang": "A",
        "intitule": "Connaître l'algorithme universel de réanimation cardiopulmonaire de l'adulte",
        "content": "\n\n\n\n\n\n\n\n\n\nRCP : Réanimation Cardio-pulmonaire / RACS : Retour Activité Cardiaque Spontanée / IV : intraveineux/ IO intra-osseuse/ FV fibrillation Ventriculaire / TV Tachycardie Ventriculaire/ RSP Rythme Sans Pouls\n\n\n\n\nConnaître l'algorithme universel de réanimation cardiopulmonaire de l'adulte OIC-331-07-A\n\n\n\n RCP : Réanimation Cardio-pulmonaire / RACS : Retour Activité Cardiaque Spontanée / IV : intraveineux/ IO intra-osseuse/ FV fibrillation Ventriculaire / TV Tachycardie Ventriculaire/ RSP Rythme Sans PoulsConnaître l'algorithme universel de réanimation cardiopulmonaire de l'adulte OIC-331-07-A"
    },
    {
        "identifiant": "OIC-331-14-A",
        "rang": "A",
        "intitule": "Connaître l'algorithme universel de réanimation cardiopulmonaire de l'enfant",
        "content": "\n\n\n\n\n\nConnaître l'algorithme universel de réanimation cardiopulmonaire de l'enfant OIC-331-14-A\n\n\n\n Connaître l'algorithme universel de réanimation cardiopulmonaire de l'enfant OIC-331-14-A"
    },
    {
        "identifiant": "OIC-331-15-A",
        "rang": "A",
        "intitule": "Connaître l'épidémiologie et mécanisme de l'arrêt cardiorespiratoire chez l'enfant",
        "content": "\nConnaître l'épidémiologie et mécanisme de l'arrêt cardiorespiratoire chez l'enfant OIC-331-15-A\n\n\n\no   Incidence 15 fois plus faible que chez l’adulte \no   Pronostic sombre <5% à 1 an \n\no   Étiologie insuffisance respiratoire +++ ou circulatoire avec rythme non choquable Connaître l'épidémiologie et mécanisme de l'arrêt cardiorespiratoire chez l'enfant OIC-331-15-Ao   Incidence 15 fois plus faible que chez l’adulteo   Pronostic sombre <5% à 1 ano   Étiologie insuffisance respiratoire +++ ou circulatoire avec rythme non choquable"
    },
    {
        "identifiant": "OIC-331-16-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge de l'arrêt cardio-respiratoire de l'enfant : premières minutes",
        "content": "\nConnaître les principes de la prise en charge de l'arrêt cardio-respiratoire de l'enfant : premières minutes OIC-331-16-A\n\n\n\n\n\nLes étiologies chez l'enfant sont essentiellement respiratoires\nLes premières minutes débutent par la libération des VAS puis 5 insufflations efficaces\nvoir algorithme de prise en charge Connaître les principes de la prise en charge de l'arrêt cardio-respiratoire de l'enfant : premières minutes OIC-331-16-ALes étiologies chez l'enfant sont essentiellement respiratoiresLes premières minutes débutent par la libération des VAS puis 5 insufflations efficacesvoir algorithme de prise en charge"
    },
    {
        "identifiant": "OIC-331-03-B",
        "rang": "B",
        "intitule": "Connaître l'incidence et le pronostic de l'arrêt cardio-circulatoire chez l'adulte et l'enfant",
        "content": "\nConnaître l'incidence et le pronostic de l'arrêt cardio-circulatoire chez l'adulte et l'enfant OIC-331-03-B\n\n\n\n·      40 000 morts subites par an en France\n·      80% d’origine coronarienne \n·      50% de la mortalité de la maladie coronarienne \n·      Homme > Femme - Age moyen 60 ans \n·      Survie en France 5% - en Europe 8%\n·      En pédiatrie (A)\no   Incidence 15 fois plus faible que chez l’adulte \no   Pronostic sombre <5% à 1 an \n\no   Étiologie insuffisance respiratoire +++ ou circulatoire avec rythme non choquable Connaître l'incidence et le pronostic de l'arrêt cardio-circulatoire chez l'adulte et l'enfant OIC-331-03-B·      40 000 morts subites par an en France·      80% d’origine coronarienne·      50% de la mortalité de la maladie coronarienne·      Homme > Femme - Age moyen 60 ans·      Survie en France 5% - en Europe 8%·      En pédiatrie (A)o   Incidence 15 fois plus faible que chez l’adulteo   Pronostic sombre <5% à 1 ano   Étiologie insuffisance respiratoire +++ ou circulatoire avec rythme non choquable"
    },
    {
        "identifiant": "OIC-331-04-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies d'arrêt cardio-circulatoire chez l'adulte et chez l'enfant",
        "content": "\nConnaître les principales étiologies d'arrêt cardio-circulatoire chez l'adulte et chez l'enfant OIC-331-04-B\n\n\n\n·      40 000 morts subites par an en France\n·      80% d’origine coronarienne \n·      50% de la mortalité de la maladie coronarienne \n·      Homme > Femme - Age moyen 60 ans \n·      Survie en France 5% - en Europe 8%\n·      En pédiatrie (A)\no   Incidence 15 fois plus faible que chez l’adulte \no   Pronostic sombre <5% à 1 an \n\no   Étiologie insuffisance respiratoire +++ ou circulatoire avec rythme non choquable Connaître les principales étiologies d'arrêt cardio-circulatoire chez l'adulte et chez l'enfant OIC-331-04-B·      40 000 morts subites par an en France·      80% d’origine coronarienne·      50% de la mortalité de la maladie coronarienne·      Homme > Femme - Age moyen 60 ans·      Survie en France 5% - en Europe 8%·      En pédiatrie (A)o   Incidence 15 fois plus faible que chez l’adulteo   Pronostic sombre <5% à 1 ano   Étiologie insuffisance respiratoire +++ ou circulatoire avec rythme non choquable"
    },
    {
        "identifiant": "OIC-331-05-B",
        "rang": "B",
        "intitule": "Connaître le no-flow et low flow",
        "content": "\nConnaître le no-flow et low flow OIC-331-05-B\n\n\n\n·      No-flow : Période sans aucun flux, période entre l’effondrement (t=arrêt cardiaque) et le début du massage cardiaque. C’est un marqueur pronostic.\n\n·      Low flow : Période de bas débits, période entre le début du massage cardiaque et la reprise d’activité circulatoire ou le rétablissement d’un flux sanguin correct mécanique (ECMO) Connaître le no-flow et low flow OIC-331-05-B·      No-flow : Période sans aucun flux, période entre l’effondrement (t=arrêt cardiaque) et le début du massage cardiaque. C’est un marqueur pronostic.·      Low flow : Période de bas débits, période entre le début du massage cardiaque et la reprise d’activité circulatoire ou le rétablissement d’un flux sanguin correct mécanique (ECMO)"
    },
    {
        "identifiant": "OIC-331-08-B",
        "rang": "B",
        "intitule": "Connaître les principes d'utilisation d'un scope/défibrillateur manuel/semi-automatique",
        "content": "\nConnaître les principes d'utilisation d'un scope/défibrillateur manuel/semi-automatique OIC-331-08-B\n\n\n\nIl existe 2 types de rythme lors d’un ACR \n·      Les rythmes choquables : Fibrilation Ventriculaire (FV) ou Tachycardie Ventriculaire (TV)\n·      Les rythmes non choquables : Assystolies et dissociation électro-mécanique\n\n\nEn cas de rythme choquable, il faut délivrer un choc via un défibrillateur manuel ( l’utilisateur analyse le rythme, décide de l’énergie à délivrer et délivre le choc) ou via un défibrillateur automatisé (analyse automatique, charge automatique +/- délivrance du choc automatique) Connaître les principes d'utilisation d'un scope/défibrillateur manuel/semi-automatique OIC-331-08-BIl existe 2 types de rythme lors d’un ACR·      Les rythmes choquables : Fibrilation Ventriculaire (FV) ou Tachycardie Ventriculaire (TV)·      Les rythmes non choquables : Assystolies et dissociation électro-mécaniqueEn cas de rythme choquable, il faut délivrer un choc via un défibrillateur manuel ( l’utilisateur analyse le rythme, décide de l’énergie à délivrer et délivre le choc) ou via un défibrillateur automatisé (analyse automatique, charge automatique +/- délivrance du choc automatique)"
    },
    {
        "identifiant": "OIC-331-09-B",
        "rang": "B",
        "intitule": "Connaître les voies d'abord vasculaire d'urgence",
        "content": "\nConnaître les voies d'abord vasculaire d'urgence OIC-331-09-B\n\n\n\nEn cas d’arrêt cardiaque  la voie périphérique est à privilégier. La voie Intra-osseuse (IO) peu utilisée en seconde intention. En pédiatrie, la voie IO est rapidement utilisée. En cas de présence d’une voie centrale, elle est à privilégier dans tous les cas Connaître les voies d'abord vasculaire d'urgence OIC-331-09-BEn cas d’arrêt cardiaque  la voie périphérique est à privilégier. La voie Intra-osseuse (IO) peu utilisée en seconde intention. En pédiatrie, la voie IO est rapidement utilisée. En cas de présence d’une voie centrale, elle est à privilégier dans tous les cas"
    },
    {
        "identifiant": "OIC-331-10-B",
        "rang": "B",
        "intitule": "Connaître le traitement médicamenteux (adrénaline) de la prise en charge initiale d'un rythme non choquable",
        "content": "\nConnaître le traitement médicamenteux (adrénaline) de la prise en charge initiale d'un rythme non choquable OIC-331-10-B\n\n\n\nL'adrénaline est utilisée en bolus de 1 milligramme toutes les 3 à 5 minutes lors de la réanimation cardio-pulmonaire.\nSon introduction est recommandée immédiatement en cas de rythme initial non choquable.\nSon utilisation est recommandée de manière différée en cas de rythme initial choquable, après la 3ème analyse du défibrillateur.\n\nL'utilisation de l'amiodarone est recommandée en cas de rythme initial choquable, après la 3ème analyse du défibrillateur. Connaître le traitement médicamenteux (adrénaline) de la prise en charge initiale d'un rythme non choquable OIC-331-10-BL'adrénaline est utilisée en bolus de 1 milligramme toutes les 3 à 5 minutes lors de la réanimation cardio-pulmonaire.Son introduction est recommandée immédiatement en cas de rythme initial non choquable.Son utilisation est recommandée de manière différée en cas de rythme initial choquable, après la 3ème analyse du défibrillateur.L'utilisation de l'amiodarone est recommandée en cas de rythme initial choquable, après la 3ème analyse du défibrillateur."
    },
    {
        "identifiant": "OIC-331-11-B",
        "rang": "B",
        "intitule": "Connaître les traitements médicamenteux de la réanimation cardiopulmonaire",
        "content": "\nConnaître les traitements médicamenteux de la réanimation cardiopulmonaire OIC-331-11-B\n\n\n\nL'adrénaline est utilisée en bolus de 1 milligramme toutes les 3 à 5 minutes lors de la réanimation cardio-pulmonaire.\nSon introduction est recommandée immédiatement en cas de rythme initial non choquable.\nSon utilisation est recommandée de manière différée en cas de rythme initial choquable, après la 3ème analyse du défibrillateur.\n\nL'utilisation de l'amiodarone est recommandée en cas de rythme initial choquable, après la 3ème analyse du défibrillateur. Connaître les traitements médicamenteux de la réanimation cardiopulmonaire OIC-331-11-BL'adrénaline est utilisée en bolus de 1 milligramme toutes les 3 à 5 minutes lors de la réanimation cardio-pulmonaire.Son introduction est recommandée immédiatement en cas de rythme initial non choquable.Son utilisation est recommandée de manière différée en cas de rythme initial choquable, après la 3ème analyse du défibrillateur.L'utilisation de l'amiodarone est recommandée en cas de rythme initial choquable, après la 3ème analyse du défibrillateur."
    },
    {
        "identifiant": "OIC-331-12-B",
        "rang": "B",
        "intitule": "Connaître les modalités diagnostiques et de traitement étiologique de l'arrêt cardio-circulatoire",
        "content": "\nConnaître les modalités diagnostiques et de traitement étiologique de l'arrêt cardio-circulatoire OIC-331-12-B\n\n\n\nLa recherche étiologique est prioritaire au décours d'une reprise d'un retour à une circulation spontanée avec succès.\nLa stratégie repose sur le diagnostic d'étiologie réversible (hypothermie, toxique, métabolique, tamponnade, embolie pulmonaire, occlusion coronaire,..)\n\nLe syndrome coronaire aigu étant la cause la plus fréquente d’ACC extra-hospitalier, l’indication de coronarographie doit être évoquée en fonction du contexte clinique, dès la prise en charge pré-hospitalière, de manière à orienter le patient vers un centre susceptible de pouvoir réaliser ce geste lorsque celui-ci s’avère nécessaire. Connaître les modalités diagnostiques et de traitement étiologique de l'arrêt cardio-circulatoire OIC-331-12-BLa recherche étiologique est prioritaire au décours d'une reprise d'un retour à une circulation spontanée avec succès.La stratégie repose sur le diagnostic d'étiologie réversible (hypothermie, toxique, métabolique, tamponnade, embolie pulmonaire, occlusion coronaire,..)Le syndrome coronaire aigu étant la cause la plus fréquente d’ACC extra-hospitalier, l’indication de coronarographie doit être évoquée en fonction du contexte clinique, dès la prise en charge pré-hospitalière, de manière à orienter le patient vers un centre susceptible de pouvoir réaliser ce geste lorsque celui-ci s’avère nécessaire."
    },
    {
        "identifiant": "OIC-331-13-B",
        "rang": "B",
        "intitule": "Connaître les critères d'arrêt de la réanimation",
        "content": "\nConnaître les critères d'arrêt de la réanimation OIC-331-13-B\n\n\n\n\n\nArrêter la réanimation constitue une décision difficile, qui doit prendre en considération les circonstances de survenue, l’organisation des premiers gestes de secours et le contexte lié au patient et à son environnement. Lorsque cela est possible, il convient d’y intégrer une éventuelle volonté exprimée par le patient. Il est usuel de stopper la réanimation en cas d’asystolie persistante malgré 30 minutes de réanimation bien conduite, sauf en cas de neuroprotection (hypothermie, intoxication) ou de persistance d’une cause favorisante et curable.\nExceptionnellement, certains patients en arrêt cardiaque réfractaire sont transportés rapidement pour la mise en place d’une assistance mécanique circulatoire (circulation extracorporelle veinoartérielle). Cette stratégie, qui nécessite l’emploi d’un dispositif de massage cardiaque automatisé, est réservée à certains centres ultra-spécialisés et dans des contextes très particuliers. Il faut en effet que le pronostic neurologique soit encore préservé. Connaître les critères d'arrêt de la réanimation OIC-331-13-BArrêter la réanimation constitue une décision difficile, qui doit prendre en considération les circonstances de survenue, l’organisation des premiers gestes de secours et le contexte lié au patient et à son environnement. Lorsque cela est possible, il convient d’y intégrer une éventuelle volonté exprimée par le patient. Il est usuel de stopper la réanimation en casd’asystolie persistante malgré 30 minutesde réanimation bien conduite, sauf en cas de neuroprotection (hypothermie, intoxication) ou de persistance d’une cause favorisante et curable.Exceptionnellement, certains patients en arrêt cardiaque réfractaire sont transportés rapidement pour la mise en place d’une assistance mécanique circulatoire (circulation extracorporelle veinoartérielle). Cette stratégie, qui nécessite l’emploi d’un dispositif de massage cardiaque automatisé, est réservée à certains centres ultra-spécialisés et dans des contextes très particuliers. Il faut en effet que le pronostic neurologique soit encore préservé."
    }
]