[
    {
        "identifiant": "OIC-333-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une situation sanitaire exceptionnelle (SSE)",
        "content": "\nConnaître la définition d'une situation sanitaire exceptionnelle (SSE) OIC-333-01-A\n\n\n\n\n\nSituation sanitaire exceptionnelle : évènement émergent, inhabituel et/ou méconnu qui dépasse le cadre de la gestion courante des alertes, au regard de son ampleur, de sa gravité (en terme notamment d’impact sur la santé des populations ou de fonctionnement du système de santé) ou de son caractère médiatique (avéré́ ou potentiel) et pouvant évoluer jusqu’à la crise. Connaître la définition d'une situation sanitaire exceptionnelle (SSE) OIC-333-01-ASituation sanitaire exceptionnelle :évènement émergent, inhabituel et/ou méconnuqui dépasse le cadre de la gestion courante des alertes, au regard de son ampleur, de sa gravité (en terme notamment d’impact sur la santé des populations ou de fonctionnement du système de santé) ou de son caractère médiatique (avéré́ ou potentiel) etpouvant évoluer jusqu’à la crise."
    },
    {
        "identifiant": "OIC-333-03-A",
        "rang": "A",
        "intitule": "Savoir se protéger face à une SSE",
        "content": "\nSavoir se protéger face à une SSE OIC-333-03-A\n\n\n\nLa protection des soignants est indispensable pour permettre de réparer les dégâts occasionnés par la crise. La mise en sécurité́ du médecin consiste à se soustraire du danger en se confinant dans ou en s’échappant vers une zone sécurisée, au besoin en y emmenant des patients. La priorité doit être donnée au contrôle de la menace (extinction d’incendie, extraction d’une zone inondée, neutralisation de la menace terroriste, …) (« situation sanitaire exceptionnelle »). Savoir se protéger face à une SSE OIC-333-03-ALa protection des soignants est indispensable pour permettre de réparer les dégâts occasionnés par la crise. La mise en sécurité́ du médecin consiste àse soustraire du danger en se confinant dans ou en s’échappant vers une zone sécurisée, au besoin en y emmenant des patients. La priorité doit être donnée au contrôle de la menace (extinction d’incendie, extraction d’une zone inondée, neutralisation de la menace terroriste, …) («situation sanitaire exceptionnelle»)."
    },
    {
        "identifiant": "OIC-333-04-A",
        "rang": "A",
        "intitule": "Savoir apporter son aide en pré-hospitalier",
        "content": "\nSavoir apporter son aide en pré-hospitalier OIC-333-04-A\n\n\n\n\n\n Figure 3 Algorithme MARCHE\nL’acronyme MARCHE permet de se remémorer les traitements à réaliser, et leur ordre de priorité. Il est présenté dans la figure 3 (« situation sanitaire exceptionnelle »): Savoir apporter son aide en pré-hospitalier OIC-333-04-AFigure 3 Algorithme MARCHEL’acronymeMARCHEpermet de se remémorer les traitements à réaliser, et leur ordre de priorité. Il est présenté dans la figure 3 («situation sanitaire exceptionnelle»):"
    },
    {
        "identifiant": "OIC-333-02-B",
        "rang": "B",
        "intitule": "Connaître les principes de l'organisation médicale face à une SSE et un afflux de victimes",
        "content": "\nConnaître les principes de l'organisation médicale face à une SSE et un afflux de victimes OIC-333-02-B\n\n\n\n\n\n Figure 1 Déclenchement d'un plan ORSEC NOVIÀ l’extérieur de l’hôpital :\nL’organisation préhospitalière se fait selon les directives du plan ORSEC NOVI (ORganisation de la Réponse de SEcurité Civile pour NOmbreuses VIctimes) (Figure 1). Ce plan s’articule autour d’une chaîne hiérarchique telle que définie dans la figure ci-dessous :\nLa zone du sinistre est protégée. \nLes victimes sont conduites par des secouristes spécialisés à un point de regroupement des victimes (PRV) ou directement au poste médical avancé́ (PMA), après décontamination préalable en cas d’évènement nucléaire, radiologique, biologique ou chimique. \nCes victimes bénéficient au PMA d’une catégorisation en niveaux de priorité́ et sont orientées, en son sein, en fonction de ce tri. \nLes soins indispensables à leur survie leur sont prodigués par des équipes soignantes, avant évacuation rapide vers des hôpitaux en capacité́ de les recevoir. L’orientation des victimes vers ces hôpitaux est assurée par le médecin régulateur du SAMU.\n\nÀ l’intérieur de l’hôpital :\nL’organisation intra-hospitalière se fait selon les directives du schéma ORSAN (Organisation de la Réponse du système Sanitaire) : ORSAN-AMAVI pour l’afflux massif de victimes, ORSAN-CLIM en cas de conséquences climatiques majeures (canicule ou froid intense), ORSAN- EPI-VAC en cas d’épidémie, ORSAN-BIO en cas d’évènement biologique et ORSAN-NRC en cas d’évènement nucléaire, radiologique ou chimique. \n\nLe plan blanc est déclenché par le directeur d’hôpital en cas de nécessité. Ce plan blanc permet une réorganisation de l’hôpital au profit de la gestion de la crise, tout en maintenant l’activité d’urgence courante. Il est piloté par une cellule de crise placée sous la responsabilité du directeur de l’hôpital, aidé du directeur médical de crise (DMC). Le DMC définit et coordonne la stratégie médicale permettant de prendre en charge les victimes. Connaître les principes de l'organisation médicale face à une SSE et un afflux de victimes OIC-333-02-BFigure 1 Déclenchement d'un plan ORSEC NOVIÀ l’extérieur de l’hôpital :L’organisation préhospitalière se fait selon les directives duplan ORSEC NOVI(ORganisation de laRéponse deSEcuritéCivile pourNOmbreusesVIctimes) (Figure 1). Ce plan s’articule autour d’une chaîne hiérarchique telle que définie dans la figure ci-dessous :La zone du sinistre est protégée.Les victimes sontconduites par des secouristes spécialisés à un point de regroupement des victimes (PRV) ou directement au poste médical avancé́ (PMA), après décontamination préalable en cas d’évènement nucléaire, radiologique, biologique ou chimique.Ces victimes bénéficient au PMA d’une catégorisation en niveaux de priorité́ et sont orientées, en son sein, en fonction de ce tri.Les soins indispensables à leur survie leur sont prodigués par des équipes soignantes, avant évacuation rapide vers des hôpitaux en capacité́ de les recevoir. L’orientation des victimes vers ces hôpitaux est assurée par le médecin régulateur du SAMU.À l’intérieur de l’hôpital :L’organisation intra-hospitalière se fait selon les directives duschéma ORSAN(Organisation de la Réponse du système Sanitaire) :ORSAN-AMAVIpour l’afflux massif de victimes,ORSAN-CLIMen cas de conséquences climatiques majeures (canicule ou froid intense),ORSAN- EPI-VACen cas d’épidémie,ORSAN-BIOen cas d’évènement biologique etORSAN-NRCen cas d’évènement nucléaire, radiologique ou chimique.Leplan blancest déclenché par ledirecteur d’hôpitalen cas de nécessité. Ce plan blanc permet une réorganisation de l’hôpital au profit de la gestion de la crise, tout en maintenant l’activité d’urgence courante. Il est piloté par unecellule de criseplacée sous la responsabilité du directeur de l’hôpital, aidé dudirecteur médical de crise(DMC). Le DMC définit et coordonne la stratégie médicale permettant de prendre en charge les victimes."
    },
    {
        "identifiant": "OIC-333-05-B",
        "rang": "B",
        "intitule": "Comprendre le principe du tri des victimes et son impact sur le délai de prise en charge",
        "content": "\nComprendre le principe du tri des victimes et son impact sur le délai de prise en charge OIC-333-05-B\n\n\n\n\n\n Figure 2 Algorithme START-ABC\nL’algorithme de tri « START-ABC », permettant d’identifier les urgences absolues (UA) des urgences relatives (UR) est défini dans la figure 2 (« situation sanitaire exceptionnelle ») : Comprendre le principe du tri des victimes et son impact sur le délai de prise en charge OIC-333-05-BFigure 2 Algorithme START-ABCL’algorithme de tri «START-ABC», permettant d’identifier les urgences absolues (UA) des urgences relatives (UR) est défini dans la figure 2 («situation sanitaire exceptionnelle») :"
    },
    {
        "identifiant": "OIC-333-06-B",
        "rang": "B",
        "intitule": "Savoir s'entraîner et débriefer",
        "content": "\nSavoir s'entraîner et débriefer OIC-333-06-B\n\n\n\n\n\nLes acteurs doivent s’entrainer au moyen d’exercices, qui leur permettent en particulier de travailler ensemble. Ces exercices doivent faire l’objet d’un débriefing. Savoir s'entraîner et débriefer OIC-333-06-BLes acteurs doivent s’entrainer au moyen d’exercices, qui leur permettent en particulier de travailler ensemble. Ces exercices doivent faire l’objet d’un débriefing."
    }
]