[
    {
        "identifiant": "OIC-334-01-A",
        "rang": "A",
        "intitule": "Savoir définir un traumatisé sévère",
        "content": "\nSavoir définir un traumatisé sévère OIC-334-01-A\n\n\n\nTraumatisé sévère : victime d’un traumatisme dont la violence ou le mécanisme peuvent entrainer des lésions mettant en jeu le pronostic vital. Savoir définir un traumatisé sévère OIC-334-01-ATraumatisé sévère : victime d’un traumatisme dont la violence ou le mécanisme peuvent entrainer des lésions mettant en jeu le pronostic vital."
    },
    {
        "identifiant": "OIC-334-03-A",
        "rang": "A",
        "intitule": "Savoir identifier et caractériser les lésions cliniquement",
        "content": "\nSavoir identifier et caractériser les lésions cliniquement OIC-334-03-A\n\n\n\nCirconstances de l’accident : interrogatoire des témoins ou de la ou les victime(s): \n\ncinétique : vitesse estimée, état du/des véhicules, décès de victime, déclenchement d’airbag, type de véhicule(s) impliqué(s)\nport de casque/de ceinture de sécurité\nNature de la ou des victime(s) : interrogatoire des témoins ou de la ou les victime(s):\n\nnombre de victimes\nâge de la ou des victime(s)\nantécédent(s) de la ou des victime(s)\nÉvaluer la gravité : recherche de détresses vitales : acronyme ABCDE :\n\n\n\nAcronyme ABCDE\n\n\n[A]irway (voies  aériennes)\n\n·          Recherche d’une obstruction des voies  aériennes\n\n\n[B]reathing  (ventilation)\n\n·          SpO2, fréquence  respiratoire\n·          Cyanose\n·          Signes de détresse respiratoire\n\n\n\n[C]irculation  (hémodynamique)\n\n·          Pression artérielle, fréquence  cardiaque\n·          Palpation des pouls\n·          Recherche d’une hémorragie active\n·          Recherche de signes de choc\n\n\n\n[D]isability  (neurologique)\n\n·          Score de Glasgow\n·          Examen bilatéral des pupilles\n·          Tonicité du sphincter anal :  toucher rectal\n\n\n\n[E]xposure  (blessures)\n\n·          Recherche de plaies et de fractures\n\nDescription de la nature des lésions traumatiques : examen clinique complet des 5 régions du corps suivantes (« comme les 5 doigts de la main »)\n\nLésions céphaliques :\ntraumatisme crânien ouvert ou fermé, grave ou non grave\ntraumatisme de la face : obstruction des voies aériennes, fracture ouverte ou fermée, hémorragie active extériorisée ou non (épistaxis)\nLésions thoraciques :\ntraumatisme ouvert ou fermé\nexistence d’un volet costal, d’une asymétrie auscultatoire, d’un emphysème sous-cutané\nsigne de la ceinture de sécurité\nLésions abdomino-pelviennes :\ntraumatisme ouvert ou fermé\ndistension abdominale, matité\ninstabilité du bassin, uréthrorragie\nLésions rachidiennes :\nniveau lésionnel d’un déficit neurologique\nbéance anale au toucher rectal\nLésions traumatiques des membres :\nfractures ouvertes ou fermées\nplaie avec hémorragie active ou non\npalpation des pouls\n(« coma et troubles de la conscience » « découverte d’une hypotension artérielle » « hémorragie aiguë » « détresse respiratoire aiguë » « traumatisme abdomino-pelvien » « traumatisme crânien » « traumatisme des membres » « traumatisme facial » « traumatisme rachidien » « traumatisme sévère » « traumatisme thoracique ») Savoir identifier et caractériser les lésions cliniquement OIC-334-03-ACirconstances de l’accident : interrogatoire des témoins ou de la ou les victime(s):cinétique : vitesse estimée, état du/des véhicules, décès de victime, déclenchement d’airbag, type de véhicule(s) impliqué(s)port de casque/de ceinture de sécuritéNature de la ou des victime(s) : interrogatoire des témoins ou de la ou les victime(s):nombre de victimesâge de la ou des victime(s)antécédent(s) de la ou des victime(s)Évaluer la gravité : recherche de détresses vitales : acronyme ABCDE :Acronyme ABCDE[A]irway (voies  aériennes)·          Recherche d’une obstruction des voies  aériennes[B]reathing  (ventilation)·          SpO2, fréquence  respiratoire·          Cyanose·          Signes de détresse respiratoire[C]irculation  (hémodynamique)·          Pression artérielle, fréquence  cardiaque·          Palpation des pouls·          Recherche d’une hémorragie active·          Recherche de signes de choc[D]isability  (neurologique)·          Score de Glasgow·          Examen bilatéral des pupilles·          Tonicité du sphincter anal :  toucher rectal[E]xposure  (blessures)·          Recherche de plaies et de fracturesDescription de la nature des lésions traumatiques : examen clinique complet des 5 régions du corps suivantes («comme les 5 doigts de la main»)Lésions céphaliques :traumatisme crânien ouvert ou fermé, grave ou non gravetraumatisme de la face : obstruction des voies aériennes, fracture ouverte ou fermée, hémorragie active extériorisée ou non (épistaxis)Lésions thoraciques :traumatisme ouvert ou ferméexistence d’un volet costal, d’une asymétrie auscultatoire, d’un emphysème sous-cutanésigne de la ceinture de sécuritéLésions abdomino-pelviennes :traumatisme ouvert ou fermédistension abdominale, matitéinstabilité du bassin, uréthrorragieLésions rachidiennes :niveau lésionnel d’un déficit neurologiquebéance anale au toucher rectalLésions traumatiques des membres :fractures ouvertes ou ferméesplaie avec hémorragie active ou nonpalpation des pouls(«coma et troubles de la conscience» «découverte d’une hypotension artérielle» «hémorragie aiguë» «détresse respiratoire aiguë» «traumatisme abdomino-pelvien» «traumatisme crânien» «traumatisme des membres» «traumatisme facial» «traumatisme rachidien» «traumatisme sévère» «traumatisme thoracique»)"
    },
    {
        "identifiant": "OIC-334-04-A",
        "rang": "A",
        "intitule": "Connaître les critères de gravité d'un traumatisé",
        "content": "\nConnaître les critères de gravité d'un traumatisé OIC-334-04-A\n\n\n\n\n\n Figure 1. Algorithme de Vittel\nApplication de l’algorithme de Vittel (figure 1) permettant de définir la gravité nécessitant le transfert dans un centre spécialisé (« coma et troubles de la conscience » « découverte d’une hypotension artérielle » « hémorragie aiguë » « détresse respiratoire aiguë » « traumatisme abdomino-pelvien » « traumatisme crânien » « traumatisme des membres » « traumatisme facial » « traumatisme rachidien » « traumatisme sévère » « traumatisme thoracique ») Connaître les critères de gravité d'un traumatisé OIC-334-04-AFigure 1. Algorithme de VittelApplication de l’algorithme de Vittel (figure 1) permettant de définir la gravité nécessitant le transfert dans un centre spécialisé («coma et troubles de la conscience» «découverte d’une hypotension artérielle» «hémorragie aiguë» «détresse respiratoire aiguë» «traumatisme abdomino-pelvien» «traumatisme crânien» «traumatisme des membres» «traumatisme facial» «traumatisme rachidien» «traumatisme sévère» «traumatisme thoracique»)"
    },
    {
        "identifiant": "OIC-334-05-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge préhospitalère des lésions",
        "content": "\nConnaître les principes de prise en charge préhospitalère des lésions OIC-334-05-A\n\n\n\nApplication du damage control resuscitation : mise en place des thérapeutiques strictement nécessaires sans retarder la prise en charge d’une hémorragie : principe de golden hour (figure 2).\n\n Figure 2. Principes de prise en charge et de réanimation pré-hospitalière et à l'arrivée à l'hôpital\nTout retard à la prise en charge est associé à une surmortalité.\n\n(« coma et troubles de la conscience » « découverte d’une hypotension artérielle » « hémorragie aiguë » « détresse respiratoire aiguë » « traumatisme abdomino-pelvien » « traumatisme crânien » « traumatisme des membres » « traumatisme facial » « traumatisme rachidien » « traumatisme sévère » « traumatisme thoracique » « évaluation et prise en charge de la douleur aiguë ») Connaître les principes de prise en charge préhospitalère des lésions OIC-334-05-AApplication dudamage control resuscitation: mise en place des thérapeutiques strictement nécessaires sans retarder la prise en charge d’une hémorragie : principe degolden hour(figure 2).Figure 2. Principes de prise en charge et de réanimation pré-hospitalière et à l'arrivée à l'hôpitalTout retard à la prise en charge est associé à une surmortalité.(«coma et troubles de la conscience»«découverte d’une hypotension artérielle»«hémorragie aiguë» «détresse respiratoire aiguë» «traumatisme abdomino-pelvien» «traumatisme crânien» «traumatisme des membres» «traumatisme facial» «traumatisme rachidien» «traumatisme sévère» «traumatisme thoracique» «évaluation et prise en charge de la douleur aiguë»)"
    },
    {
        "identifiant": "OIC-334-10-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une brûlure et de sa profondeur",
        "content": "\nConnaître la définition d'une brûlure et de sa profondeur OIC-334-10-A\n\n\n\nLa brûlure (« brûlure ») est définie comme la destruction traumatique de la peau et des tissus sous-jacents par un processus qui est :\n\nthermique dans 90 % des cas, causé par : liquides >flammes >> explosions > solides >vapeurs,\nélectrique dans <5 % des cas (haute tension, basse tension, flash, foudre),\nchimique  (<3 % des cas)\nmécanique (dermabrasion, avulsion cutanée traumatique)\nexceptionnellement radique.\nDifférents types de brûlure selon la profondeur (figure 5) :\n\n1er degré, caractérisé par un érythème douloureux\n2ème degré, caractérisé par une atteinte de la membrane basale épidermique et du derme avec phlyctènes et décollement épidermique\n Figure 5. Brûlures du 1er au 3ème degré3ème degré, caractérisé par une destruction du derme et des annexes de la peau avec disparition de la décoloration à la vitropression, et une peau atone, sèche, cartonnée, insensible et indolore avec perte des phanères. Connaître la définition d'une brûlure et de sa profondeur OIC-334-10-ALa brûlure («brûlure») est définie comme la destruction traumatique de la peau et des tissus sous-jacents par un processus qui est :thermique dans 90 % des cas, causé par : liquides >flammes >> explosions > solides >vapeurs,électrique dans <5 % des cas (haute tension, basse tension, flash, foudre),chimique  (<3 % des cas)mécanique (dermabrasion, avulsion cutanée traumatique)exceptionnellement radique.Différents types de brûlure selon la profondeur (figure 5) :1erdegré, caractérisé par un érythème douloureux2èmedegré, caractérisé par une atteinte de la membrane basale épidermique et du derme avec phlyctènes et décollement épidermiqueFigure 5. Brûlures du 1er au 3ème degré3èmedegré, caractérisé par une destruction du derme et des annexes de la peau avec disparition de la décoloration à la vitropression, et une peau atone, sèche, cartonnée, insensible et indolore avec perte des phanères."
    },
    {
        "identifiant": "OIC-334-14-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer une brûlure et la surface brûlée",
        "content": "\nSavoir diagnostiquer une brûlure et la surface brûlée OIC-334-14-A\n\n\n\nL’évaluation d’une brûlure se fait sur 2 critères principaux : la surface cutanée brûlée (SCB) et le degré de brûlure c’est-à-dire sa profondeur.\nSurface : Il est nécessaire de déshabiller complètement le blessé (excepté les vêtements adhérents à la peau) avec un examen de la tête aux pieds pour apprécier totalement la surface cutanée brûlée (SCB). Elle est évaluée par :\n\nla règle des « 9 » de Wallace chez l’adulte (figure 9) ; chez l’enfant de moins de 1 an, la tête est plus volumineuse (18 %) et le membre inférieur moins grand (14 %). C’est la méthode la plus facile à retenir et à utiliser ;\nla méthode standardisée de Lund et Browder chez l’adulte et chez l’enfant (figure 9) : cette dernière méthode est recommandée par les sociétés savantes françaises en 2019.\nconsidérer que la face palmaire de la main (paume et doigts) d’un individu représente environ 1 % de sa surface corporelle est accepté, même si elle expose à un risque d’erreur non négligeable lié aux variations de sexe, d’âge, ou de BMI. Elle permet en outre une évaluation des lésions en carte de géographie ou en mosaïque.\nProfondeur : reconnaître précisément le 2ème degré superficiel (lésion plus ou moins complète de la membrane basale) du 2e degré profond est difficile avant J7. De fait, la première évaluation de la profondeur d’une brûlure ne doit distinguer que le 1er degré qui est négligeable, du 2ème degré et du 3ème degré, qui impliquent eux une hospitalisation en centre spécialisé. Les signes discriminants sont :\n\nle 1er degré est uniquement un érythème douloureux ;\nles phlyctènes et le décollement épidermique sont présents dans le 2e degré mais absents dans le 1er  et 3ème degré ;\nla décoloration à la vitropression disparaît dans le 3ème  degré ;\nune peau brûlée au 3ème  degré est atone, sèche, cartonnée, insensible et indolore et les phanères (poils, ongles) n’adhèrent plus.\n Figure 9. Échelles standardisées d'évaluation de la surface cutanée brûléeCaractéristiques des différentes profondeurs de brûlures.\n\n\nProfondeur\n\nDescription clinique\n\nEvolution  /cicatrisation\n\n\n1er degré\n\n\nÉrythème douloureux\nAtteinte exclusivement intra-épidermique\n\nSpontanée  sans cicatrice  en 2-3j après desquamation\n\n\n2e degré  superficiel\n\n\nPhlyctènes volumineuses par exsudation  avec derme sous-jacent, rouge\nLésion très douloureuse, hémorragique  à la scarification\nPeau souple\nÉcrêtement  du derme papillaire\n\nSpontanée  sans cicatrice en 10  à 15 j, dyschromie possible\n\n\n2e degré profond\n\n\nPhlyctènes inconstantes à paroi mince,  avec derme blanchâtre et piqueté rouge, douloureux, quelques zones  blanchâtres peu hémorragiques à la scarification\nAnesthésie partielle\nPerte de l’élasticité\nPhanères adhérents\nDestruction  du derme papillaire ± réticulaire\n\nAléatoire  et lente avec cicatrices persistantes en 21 à 35 j, traitement chirurgical  très souvent nécessaire\n\n\n3e degré\n\n\nCouleur variable selon l’agent  vulnérant (blanche, brun, noire), sèche, cartonnée, non douloureuse,  non hémorragique à la scarification\nAbsence de blanchiment à la  vitropression\nAnesthésie thermo-algique, sensibilité  de la périphérie des lésions\nPhanères non adhérents\nDestruction  complète du derme\n\nImpossible  spontanément,  traitement chirurgical obligatoire\n\n\n4e degré  (carbonisation)\n\n\nVaisseaux superficiels thrombosés\nDestructions  aponévrotiques, musculaires, ligamentaires ou osseuses sous-jacentes\n\nImpossible  spontanément,,  traitement chirurgical et reconstruction obligatoire\n\n Savoir diagnostiquer une brûlure et la surface brûlée OIC-334-14-AL’évaluation d’une brûlure se fait sur 2 critères principaux : la surface cutanée brûlée (SCB) et le degré de brûlure c’est-à-dire sa profondeur.Surface: Il est nécessaire de déshabiller complètement le blessé (excepté les vêtements adhérents à la peau) avec un examen de la tête aux pieds pour apprécier totalement la surface cutanée brûlée (SCB). Elle est évaluée par :la règle des « 9 » de Wallace chez l’adulte (figure 9) ; chez l’enfant de moins de 1 an, la tête est plus volumineuse (18 %) et le membre inférieur moins grand (14 %). C’est la méthode la plus facile à retenir et à utiliser ;la méthode standardisée de Lund et Browder chez l’adulte et chez l’enfant (figure 9) : cette dernière méthode est recommandée par les sociétés savantes françaises en 2019.considérer que la face palmaire de la main (paume et doigts) d’un individu représente environ 1 % de sa surface corporelle est accepté, même si elle expose à un risque d’erreur non négligeable lié aux variations de sexe, d’âge, ou de BMI. Elle permet en outre une évaluation des lésions en carte de géographie ou en mosaïque.Profondeur: reconnaître précisément le 2èmedegré superficiel (lésion plus ou moins complète de la membrane basale) du 2e degré profond est difficile avant J7. De fait, la première évaluation de la profondeur d’une brûlure ne doit distinguer que le 1erdegré qui est négligeable, du 2èmedegré et du 3èmedegré, qui impliquent eux une hospitalisation en centre spécialisé. Les signes discriminants sont :le 1erdegré est uniquement un érythème douloureux ;les phlyctènes et le décollement épidermique sont présents dans le 2e degré mais absents dans le 1eret 3èmedegré ;la décoloration à la vitropression disparaît dans le 3èmedegré ;une peau brûlée au 3èmedegré est atone, sèche, cartonnée, insensible et indolore et les phanères (poils, ongles) n’adhèrent plus.Figure 9. Échelles standardisées d'évaluation de la surface cutanée brûléeCaractéristiques des différentes profondeurs de brûlures.ProfondeurDescription cliniqueEvolution  /cicatrisation1er degréÉrythème douloureuxAtteinte exclusivementintra-épidermiqueSpontanée  sans cicatriceen 2-3j après desquamation2e degré  superficielPhlyctènes volumineuses par exsudation  avec derme sous-jacent, rougeLésion très douloureuse, hémorragique  à la scarificationPeau soupleÉcrêtement  du derme papillaireSpontanée  sans cicatriceen 10  à 15 j, dyschromie possible2e degré profondPhlyctènes inconstantes à paroi mince,  avec derme blanchâtre et piqueté rouge, douloureux, quelques zones  blanchâtres peu hémorragiques à la scarificationAnesthésie partiellePerte de l’élasticitéPhanères adhérentsDestruction  du derme papillaire ± réticulaireAléatoire  et lente avec cicatrices persistantesen 21 à 35 j, traitement chirurgical  très souvent nécessaire3e degréCouleur variable selon l’agent  vulnérant (blanche, brun, noire), sèche, cartonnée, non douloureuse,  non hémorragique à la scarificationAbsence de blanchiment à la  vitropressionAnesthésie thermo-algique, sensibilité  de la périphérie des lésionsPhanères non adhérentsDestruction  complète du dermeImpossible  spontanément,traitement chirurgical obligatoire4e degré  (carbonisation)Vaisseaux superficiels thrombosésDestructions  aponévrotiques, musculaires, ligamentaires ou osseuses sous-jacentesImpossible  spontanément,,  traitement chirurgical et reconstruction obligatoire"
    },
    {
        "identifiant": "OIC-334-15-A",
        "rang": "A",
        "intitule": "Identifier une brûlure superficielle et une brûlure profonde",
        "content": "\nIdentifier une brûlure superficielle et une brûlure profonde OIC-334-15-A\n\n\n\n\n\nBrûlure de 1er degré (coup de soleil) (figure 10). Figure 10. Brûlure du 1er degré\nBrûlure de 2ème degré superficiel : noter la rougeur du derme exposé. On devine à la périphérie les restes des phlyctènes excisées (figure 11). Figure 11. Brûlure du 2ème degré superficiel\nBrûlure de 2ème degré profond, le derme est blanc avec un piqueté rouge (figure 12). Figure 12. Brûlure du 2ème degré profond\n Figure 13. Brûlure du 3ème degréBrûlure de 3ème degré profond, le derme est blanc (la couleur brune dépend de l’agent vulnérant). On retrouve aussi une incision appelée escarrotomie (flèche) dont le but est de diminuer la pression et la compression sous-jacente dans les brûlures circulaires (figure 13).  Identifier une brûlure superficielle et une brûlure profonde OIC-334-15-ABrûlure de 1erdegré (coup de soleil) (figure 10).Figure 10. Brûlure du 1er degréBrûlure de 2èmedegré superficiel : noter la rougeur du derme exposé. On devine à la périphérie les restes des phlyctènes excisées (figure 11).Figure 11. Brûlure du 2ème degré superficielBrûlure de 2èmedegré profond, le derme est blanc avec un piqueté rouge (figure 12).Figure 12. Brûlure du 2ème degré profondFigure 13. Brûlure du 3ème degréBrûlure de 3èmedegré profond, le derme est blanc (la couleur brune dépend de l’agent vulnérant). On retrouve aussi une incision appelée escarrotomie (flèche) dont le but est de diminuer la pression et la compression sous-jacente dans les brûlures circulaires (figure 13)."
    },
    {
        "identifiant": "OIC-334-16-A",
        "rang": "A",
        "intitule": "Savoir reconnaître les signes de gravité d'une brûlure chez l'adulte et l'enfant",
        "content": "\nSavoir reconnaître les signes de gravité d'une brûlure chez l'adulte et l'enfant OIC-334-16-A\n\n\n\nTout antécédent médical alourdit le pronostic d’une brûlure, avec 2 facteurs majeurs : l’âge puis le diabète (en raison de difficultés de cicatrisation).\nLes circonstances de survenue de la brûlure doivent être clairement identifiées et sont indispensables afin de ne pas méconnaître un traumatisme ou une intoxication associés aggravant le pronostic.\nIl n’existe pas de définition officielle de la brûlure grave. Les experts proposent de prendre en compte le “brûlé grave à risque vital” et le “brûlé grave à risque fonctionnel” (Recommandations de Pratiques professionnelles SFAR/SFB 2019).\nChez l’adulte:\n\nsurface cutanée brûlée (SCB) > 20%, SCB du troisième degré > 5%, syndrome d’inhalation de fumées, localisation particulière profonde (face, mains, pieds, périnée), brûlure électrique haut voltage\nuu SCB < 20% ET terrain particulier : âges >75 ans, comorbidités sévères, inhalation de fumées suspectée ou avérée, brûlure circulaire profonde, localisation particulière profonde : face, mains, pieds, périnée, plis, SCB > 10%, SCB du troisième degré entre 3 et 5%, brûlure électrique bas voltage, brûlure chimique (acide fluorhydrique).\nChez l’enfant:\n\nSCB > 10%, SCB du troisième degré >5% (voir figure 3), nourrisson < 1 an, comorbidités sévères, syndrome d’inhalation de fumées, localisation particulière profonde (face, mains, pieds, périnée, plis de flexion), brûlure circulaire, brûlure électrique ou chimique. Savoir reconnaître les signes de gravité d'une brûlure chez l'adulte et l'enfant OIC-334-16-ATout antécédent médical alourdit le pronostic d’une brûlure, avec 2 facteurs majeurs : l’âge puis le diabète (en raison de difficultés de cicatrisation).Les circonstances de survenue de la brûlure doivent être clairement identifiées et sont indispensables afin de ne pas méconnaître un traumatisme ou une intoxication associés aggravant le pronostic.Il n’existe pas de définition officielle de la brûlure grave. Les experts proposent de prendre en compte le “brûlé grave à risque vital” et le “brûlé grave à risque fonctionnel” (Recommandations de Pratiques professionnelles SFAR/SFB 2019).Chez l’adulte:surface cutanée brûlée (SCB) > 20%, SCB du troisième degré > 5%, syndrome d’inhalation de fumées, localisation particulière profonde (face, mains, pieds, périnée), brûlure électrique haut voltageuu SCB < 20% ET terrain particulier : âges >75 ans, comorbidités sévères, inhalation de fumées suspectée ou avérée, brûlure circulaire profonde, localisation particulière profonde : face, mains, pieds, périnée, plis, SCB > 10%, SCB du troisième degré entre 3 et 5%, brûlure électrique bas voltage, brûlure chimique (acide fluorhydrique).Chez l’enfant:SCB > 10%, SCB du troisième degré >5% (voir figure 3), nourrisson < 1 an, comorbidités sévères, syndrome d’inhalation de fumées, localisation particulière profonde (face, mains, pieds, périnée, plis de flexion), brûlure circulaire, brûlure électrique ou chimique."
    },
    {
        "identifiant": "OIC-334-17-A",
        "rang": "A",
        "intitule": "Identifier une brûlure des voies aériennes",
        "content": "\nIdentifier une brûlure des voies aériennes OIC-334-17-A\n\n\n\n\n\n Figure 14. Aspect clinique en faveur d'une inhalation de fumée\n Figure 15. Fibroscopie d'un patient victime d'inhalation de fumée\nOutre l’examen clinique du visage (figure 14) et les circonstances, la brûlure des voies aériennes supérieures peut-être confirmée par une fibroscopie bronchiques qui retrouve alors de la suies dans l’arbre trachéobronchique (figure 15). L’importance du dépôt de suies n’est pas forcément en rapport avec la gravité de l’atteinte pulmonaire. Identifier une brûlure des voies aériennes OIC-334-17-AFigure 14. Aspect clinique en faveur d'une inhalation de fuméeFigure 15. Fibroscopie d'un patient victime d'inhalation de fuméeOutre l’examen clinique du visage (figure 14) et les circonstances, la brûlure des voies aériennes supérieures peut-être confirmée par une fibroscopie bronchiques qui retrouve alors de la suies dans l’arbre trachéobronchique (figure 15). L’importance du dépôt de suies n’est pas forcément en rapport avec la gravité de l’atteinte pulmonaire."
    },
    {
        "identifiant": "OIC-334-18-A",
        "rang": "A",
        "intitule": "Connaître les principes des soins locaux de brûlure",
        "content": "\nConnaître les principes des soins locaux de brûlure OIC-334-18-A\n\n\n\nLe premier geste est de retirer les vêtements. Ensuite, il convient de refroidir la brûlure, mais pas le patient : traitement privilégié pour les brûlures < 20 % de SCB sans défaillance d’organe (15 minutes avec une eau à 15 °C ou gel d’eau type Brulstop®, rapidement après l’accident sinon inutile). Le refroidissement permet aussi de limiter la douleur, l’oedème et l’approfondissement des brûlures. A contrario, on fera tout pour maintenir le patient normotherme (environnement chauffé, couverture de survie, couverture chauffante à air pulsé).\nEn milieu hospitalier et après réchauffement du malade, une toilette complète est pratiquée par savonnage antiseptique (et un rasage des zones brûlées) ; puis une désinfection des lésions par polyvidone iodée ou chlorhexidine diluées ; puis un rinçage à l’eau. Le pansement de protection comprendra ensuite le seul topique applicable sur une brûlure en dehors d’une prise en charge spécialisée : la sulfadiazine d’argent (contre-indiquée si grossesse ou allergie aux sulfamides).\nDans le cas de brûlure chimique, il faut retirer tous les vêtements pouvant être contaminés, puis laver à grande eau et de façon prolongée (plus de 30 minutes notamment pour les projections oculaires) pour diluer le produit, sans refroidir le patient, et en se protégeant soi-même.\nUne antibiothérapie probabiliste n’est justifiée qu’en cas de brûlures souillées (terre, eau souillée…) ou de la région périnéale. Il convient de vérifier systématiquement le statut anti-tétanique (« vaccinations de l’adulte et de l’enfant »).\nGestion de la douleur : En ce qui concerne le malade conscient, l’évaluation se fera les échelles visuelles analogiques et le traitement adapté en fonction par une analgésie multimodale associant les molécules de pallier 1 à 3 (« évaluation et prise en charge de la douleur aiguë », « prescrire des antalgiques »).\nLes douleurs des brûlés graves sont souvent d’intensité sévère et requièrent des molécules de pallier 3 avec une titration en morphine intraveineuse puis l’entretien avec des morphiniques en continu à forte posologie. Ils sont associés à des co-analgésiques, notamment du MEOPA en consultation (mélange équimolaire d’oxygène et de protoxyde d’azote), ou la kétamine en soins critiques pour réaliser le pansement (« prévention de la douleur liée aux soins »). Un traitement anxiolytique peut être associé en cas d’anxiété, associé ou non à des techniques d’hypnose.\nSi une intubation trachéale est indiquée, le patient est sédaté avec un relais en continu par une association d’hypnotique et de morphinique.\nEn présence de brûlures circulaires de 3e degré de segments de corps (cou, tronc, membres), l’œdème qui va s’installer rapidement au cours de la réanimation initiale peut être responsable d’une compression neurovasculaire ou de gêne à la ventilation. Les escarrotomies :\n\nincision de l’escarre peu douloureuse, peu hémorragique car zone nécrosée (brûlure 3e degré, figure 13)\nsite : membres ; cou ; tronc\ntrajectoire le long des bords externes et internes (éviter les trajets nerveux et vasculaires)\ndans les  6 heures post-brûlure si lésion profonde circulaire\nappréciation clinique (rigidité de membre, difficultés ventilatoires\n Figure 16. Principes des soins locaux de brûlureaponévrotomie si brûlure électrique (incision des loges musculaires) Connaître les principes des soins locaux de brûlure OIC-334-18-ALe premier geste est de retirer les vêtements. Ensuite, il convient de refroidir la brûlure,mais pas le patient: traitement privilégié pour les brûlures < 20 % de SCB sans défaillance d’organe (15 minutes avec une eau à 15 °C ou gel d’eau type Brulstop®, rapidement après l’accident sinon inutile). Le refroidissement permet aussi de limiter la douleur, l’oedème et l’approfondissement des brûlures. A contrario, on fera tout pour maintenir le patient normotherme (environnement chauffé, couverture de survie, couverture chauffante à air pulsé).En milieu hospitalier et après réchauffement du malade, une toilette complète est pratiquée par savonnage antiseptique (et un rasage des zones brûlées) ; puis une désinfection des lésions par polyvidone iodée ou chlorhexidine diluées ; puis un rinçage à l’eau. Le pansement de protection comprendra ensuite le seul topique applicable sur une brûlure en dehors d’une prise en charge spécialisée : la sulfadiazine d’argent (contre-indiquée si grossesse ou allergie aux sulfamides).Dans le cas de brûlure chimique, il faut retirer tous les vêtements pouvant être contaminés, puis laver à grande eau et de façon prolongée (plus de 30 minutes notamment pour les projections oculaires) pour diluer le produit, sans refroidir le patient, et en se protégeant soi-même.Une antibiothérapie probabiliste n’est justifiée qu’en cas de brûlures souillées (terre, eau souillée…) ou de la région périnéale. Il convient de vérifier systématiquement le statut anti-tétanique («vaccinations de l’adulte et de l’enfant»).Gestion de la douleur :En ce qui concerne le malade conscient, l’évaluation se fera les échelles visuelles analogiques et le traitement adapté en fonction par une analgésie multimodale associant les molécules de pallier 1 à 3 («évaluation et prise en charge de la douleur aiguë», «prescrire des antalgiques»).Les douleurs des brûlés graves sont souvent d’intensité sévère et requièrent des molécules de pallier 3 avec une titration en morphine intraveineuse puis l’entretien avec des morphiniques en continu à forte posologie. Ils sont associés à des co-analgésiques, notamment du MEOPA en consultation (mélange équimolaire d’oxygène et de protoxyde d’azote), ou la kétamine en soins critiques pour réaliser le pansement («prévention de la douleur liée aux soins»). Un traitement anxiolytique peut être associé en cas d’anxiété, associé ou non à des techniques d’hypnose.Si une intubation trachéale est indiquée, le patient est sédaté avec un relais en continu par une association d’hypnotique et de morphinique.En présence de brûlures circulaires de 3e degré de segments de corps (cou, tronc, membres), l’œdème qui va s’installer rapidement au cours de la réanimation initiale peut être responsable d’une compression neurovasculaire ou de gêne à la ventilation. Les escarrotomies :incision de l’escarre peu douloureuse, peu hémorragique car zone nécrosée (brûlure 3edegré, figure 13)site : membres ; cou ; tronctrajectoire le long des bords externes et internes (éviter les trajets nerveux et vasculaires)dans les  6 heurespost-brûlure si lésionprofonde circulaireappréciation clinique (rigidité de membre, difficultés ventilatoiresFigure 16. Principes des soins locaux de brûlureaponévrotomie si brûlure électrique (incision des loges musculaires)"
    },
    {
        "identifiant": "OIC-334-22-A",
        "rang": "A",
        "intitule": "Savoir suspecter un traumatisme thoracique",
        "content": "\nSavoir suspecter un traumatisme thoracique OIC-334-22-A\n\n\n\n\n\nAnamnèse : douleur thoracique (« douleur thoracique »), dyspnée\nSignes de détresse respiratoire aiguë (« détresse respiratoire aiguë »), signes d’état de choc (« découverte d’une hypotension artérielle »)\nInspection : « signe de la ceinture », plaies et contusions pariétales, volet costal, hémoptysie\nPalpation : fractures, emphysème sous-cutané\nAuscultation : asymétrie auscultatoire, râles crépitants (« découverte d’anomalie à l’auscultation pulmonaire ») Savoir suspecter un traumatisme thoracique OIC-334-22-AAnamnèse :douleur thoracique («douleur thoracique»), dyspnéeSignes de détresse respiratoire aiguë («détresse respiratoire aiguë»), signes d’état de choc («découverte d’une hypotension artérielle»)Inspection :« signe de la ceinture », plaies et contusions pariétales, volet costal, hémoptysiePalpation :fractures, emphysème sous-cutanéAuscultation :asymétrie auscultatoire, râles crépitants («découverte d’anomalie à l’auscultation pulmonaire»)"
    },
    {
        "identifiant": "OIC-334-23-A",
        "rang": "A",
        "intitule": "Savoir demander les examens complémentaires permettant le diagnostic de traumatisme thoracique",
        "content": "\nSavoir demander les examens complémentaires permettant le diagnostic de traumatisme thoracique OIC-334-23-A\n\n\n\nL’arbre décisionnel de la prescription d’examens complémentaires lors de la prise en charge d’un traumatisme thoracique est présenté dans le figure 18.\n\n Figure 18. Arbre décisionnel de prescription des examens complémentaires lors de la prise en charge d'un traumatisme thoracique\n(« traumatisme thoracique »)(« demande/prescription raisonnée et choix d’un examen diagnostique ») Savoir demander les examens complémentaires permettant le diagnostic de traumatisme thoracique OIC-334-23-AL’arbre décisionnel de la prescription d’examens complémentaires lors de la prise en charge d’un traumatisme thoracique est présenté dans le figure 18.Figure 18. Arbre décisionnel de prescription des examens complémentaires lors de la prise en charge d'un traumatisme thoracique(«traumatisme thoracique»)(«demande/prescription raisonnée et choix d’un examen diagnostique»)"
    },
    {
        "identifiant": "OIC-334-24-A",
        "rang": "A",
        "intitule": "Savoir reconnaître un hémothorax et un pneumothorax sur une radiographie",
        "content": "\nSavoir reconnaître un hémothorax et un pneumothorax sur une radiographie OIC-334-24-A\n\n\n\nSignes radiographiques de pneumothorax :\n\nhyperclarté partielle périphérique (à rechercher en particulier à l'apex sur un cliché en position debout ou assise) ou complète d’un hémichamp pulmonaire\nvisualisation de la plèvre viscérale sous la forme d’une fine opacité linéaire\nsignes de gravité (pneumothorax sous tension): rétraction du parenchyme pulmonaire sous forme d'une opacité dense autour du hile, déviation médiastinale controlatérale au pneumothorax, aplatissement de la coupole diaphragmatique homolatérale\nSignes radiologiques d’hémothorax :\n\nopacité déclive dense, homogène, effaçant la coupole diaphragmatique, avec bord supérieur concave (ligne de Damoiseau) en position debout ou assise\nasymétrie de transparence des hémichamps pulmonaires avec grisaille diffuse du coté atteint en position couché\nsigne de gravité (hémothorax compressif): déviation médiastinale controlatérale\nen cas de pneumothorax associé à un hémothorax (hémopneumothorax): l'épanchement liquidien déclive (en position debout ou assise) est limité à sa face supérieure par un niveau hydroaérique horizontal Savoir reconnaître un hémothorax et un pneumothorax sur une radiographie OIC-334-24-ASignes radiographiques de pneumothorax :hyperclarté partielle périphérique (à rechercher en particulier à l'apex sur un cliché en position debout ou assise) ou complète d’un hémichamp pulmonairevisualisation de la plèvre viscérale sous la forme d’une fine opacité linéairesignes de gravité (pneumothorax sous tension): rétraction du parenchyme pulmonaire sous forme d'une opacité dense autour du hile, déviation médiastinale controlatérale au pneumothorax, aplatissement de la coupole diaphragmatique homolatéraleSignes radiologiques d’hémothorax :opacité déclive dense, homogène, effaçant la coupole diaphragmatique, avec bord supérieur concave (ligne de Damoiseau) en position debout ou assiseasymétrie de transparence des hémichamps pulmonaires avec grisaille diffuse du coté atteint en position couchésigne de gravité (hémothorax compressif): déviation médiastinale controlatéraleen cas de pneumothorax associé à un hémothorax (hémopneumothorax): l'épanchement liquidien déclive (en position debout ou assise) est limité à sa face supérieure par un niveau hydroaérique horizontal"
    },
    {
        "identifiant": "OIC-334-25-A",
        "rang": "A",
        "intitule": "Radiographies d'hémothorax et de pneumothorax",
        "content": "\nRadiographies d'hémothorax et de pneumothorax OIC-334-25-A\n\n\n\n Figure 19. a. Pneumothorax complet gauche, avec poumon rétracté au hile (flèches). b. Hémopneumothorax droit dans les suites d'une plaie pénétrante. Décollement pleural (flèches noires) associé à un épanchement liquidien avec limite supérieure nette sous forme d'une ligne horizontale (flèches blanches): niveau hydroaérique. Radiographies d'hémothorax et de pneumothorax OIC-334-25-AFigure 19.a.Pneumothorax complet gauche, avec poumon rétracté au hile (flèches).b.Hémopneumothorax droit dans les suites d'une plaie pénétrante. Décollement pleural (flèches noires) associé à un épanchement liquidien avec limite supérieure nette sous forme d'une ligne horizontale (flèches blanches): niveau hydroaérique."
    },
    {
        "identifiant": "OIC-334-26-A",
        "rang": "A",
        "intitule": "Savoir identifier les situations indiquant le recours à une thérapeutique de sauvetage",
        "content": "\nSavoir identifier les situations indiquant le recours à une thérapeutique de sauvetage OIC-334-26-A\n\n\n\nL'identification des situations indiquant le recours à une thérapeutique de sauvetage sont présentée dans le figure 18 (2C-334-EC-A01).\n\n(« détresse respiratoire aiguë »)(« découverte d’une hypotension artérielle »)(« traumatisme thoracique ») Savoir identifier les situations indiquant le recours à une thérapeutique de sauvetage OIC-334-26-AL'identification des situations indiquant le recours à une thérapeutique de sauvetage sont présentée dans le figure 18 (2C-334-EC-A01).(«détresse respiratoire aiguë»)(«découverte d’une hypotension artérielle»)(«traumatisme thoracique»)"
    },
    {
        "identifiant": "OIC-334-29-A",
        "rang": "A",
        "intitule": "Savoir suspecter un traumatisme abdominal",
        "content": "\nSavoir suspecter un traumatisme abdominal OIC-334-29-A\n\n\n\nPalpation : douleur provoquée (« douleur abdominale »), défense et contracture\nPercussion : matité concave vers le haut (hémopéritoine) ou tympanisme (pneumopéritoine)\nRechercher :\n\nles associations syndromiques (syndrome péritonéal, syndrome occlusif, syndrome du compartiment abdominal)\ndes signes de choc hémorragique (« découverte d’une hypotension artérielle ») Savoir suspecter un traumatisme abdominal OIC-334-29-APalpation :douleur provoquée («douleur abdominale»), défense et contracturePercussion :matité concave vers le haut (hémopéritoine) ou tympanisme (pneumopéritoine)Rechercher :les associations syndromiques (syndrome péritonéal, syndrome occlusif, syndrome du compartiment abdominal)des signes de choc hémorragique («découverte d’une hypotension artérielle»)"
    },
    {
        "identifiant": "OIC-334-30-A",
        "rang": "A",
        "intitule": "Savoir demander les examens d'imagerie permettant le diagnostic de traumatisme abdominal",
        "content": "\nSavoir demander les examens d'imagerie permettant le diagnostic de traumatisme abdominal OIC-334-30-A\n\n\n\nLa conduite à tenir est similaire à la prise en charge du traumatisé sévère (figure 3)(2C-334-PC-B02).\n\nÉchographie-FAST : recherche d’un épanchement liquidien dans l’espace de Morrisson, dans le récessus spléno-rénal gauche et dans le cul de sac de Douglas.\nRadiographie du bassin de face : recherche d’une fracture ou d’une disjonction orientant le patient vers une artério-embolisation en urgence en cas de syndrome hémorragique non expliqué par une autre origine.\nBody scan ou scanner corps entier dès que possible après stabilisation.\nL’association d’une instabilité hémodynamique, d’une échographie-FAST positive et d’une radiographie du bassin ne mettant pas en évidence de fracas osseux de l’anneau pelvien indique une hémostase chirurgicale en urgence (chirurgie de damage control = laparotomie d'hémostase).\n\n(« demande/prescription raisonnée et choix d’un examen diagnostique »)(« traumatisme abdomino-pelvien ») Savoir demander les examens d'imagerie permettant le diagnostic de traumatisme abdominal OIC-334-30-ALa conduite à tenir est similaire à la prise en charge du traumatisé sévère (figure 3)(2C-334-PC-B02).Échographie-FAST :recherche d’un épanchement liquidien dans l’espace de Morrisson, dans le récessus spléno-rénal gauche et dans le cul de sac de Douglas.Radiographie du bassin de face :recherche d’une fracture ou d’une disjonction orientant le patient vers une artério-embolisation en urgence en cas de syndrome hémorragique non expliqué par une autre origine.Body scan ou scanner corps entierdès que possible après stabilisation.L’association d’une instabilité hémodynamique, d’une échographie-FAST positive et d’une radiographie du bassin ne mettant pas en évidence de fracas osseux de l’anneau pelvien indique une hémostase chirurgicale en urgence (chirurgie dedamage control = laparotomie d'hémostase).(«demande/prescription raisonnée et choix d’un examen diagnostique»)(«traumatisme abdomino-pelvien»)"
    },
    {
        "identifiant": "OIC-334-31-A",
        "rang": "A",
        "intitule": "Savoir identifier le recours à une thérapeutique d'hémostase en urgence chez l'adulte et l'enfant",
        "content": "\nSavoir identifier le recours à une thérapeutique d'hémostase en urgence chez l'adulte et l'enfant OIC-334-31-A\n\n\n\nL’association d’une instabilité hémodynamique, d’une échographie-FAST positive et d’une radiographie du bassin ne mettant pas en évidence de fracas osseux de l’anneau pelvien indique une hémostase chirurgicale en urgence (chirurgie de damage control = laparotomie d'hémostase).\n\n(« découverte d'une hypotension artérielle »)(« traumatisme abdomino-pelvien ») Savoir identifier le recours à une thérapeutique d'hémostase en urgence chez l'adulte et l'enfant OIC-334-31-AL’association d’une instabilité hémodynamique, d’une échographie-FAST positive et d’une radiographie du bassin ne mettant pas en évidence de fracas osseux de l’anneau pelvien indique une hémostase chirurgicale en urgence (chirurgie dedamage control = laparotomie d'hémostase).(«découverte d'une hypotension artérielle»)(«traumatisme abdomino-pelvien»)"
    },
    {
        "identifiant": "OIC-334-35-A",
        "rang": "A",
        "intitule": "Savoir suspecter à l'anamnèse et à l'examen clinique une lésion osseuse",
        "content": "\nSavoir suspecter à l'anamnèse et à l'examen clinique une lésion osseuse OIC-334-35-A\n\n\n\n\nAnamnèse :\n\nrecherche de la séquence  traumatisme – douleur – déformation – impotence fonctionnelle très évocatrice d'une lésion osseuse ou articulaire\nmécanisme et intensité de la douleur\ntroubles sensitivo-moteurs associés\nantécédents significatifs (néoplasie métastatique, ostéoporose, statut vaccinal)\nRecherche de signes généraux de gravité par la prise des constantes vitales.\nExamen physique bilatéral et comparatif:\n\ninspection: ecchymose, plaie, perte de substance, contamination, temps de recoloration, déformation, raccourcissement\npalpation: pouls périphériques, tension des loges, évaluation de la force musculaire et de la sensibilité\nmobilisation passive chez un patient analgésié.\n(« douleur d’un membre (supérieur ou inférieur) »)(« plaie »)(« traumatisme des membres »)(« évaluation et prise en charge de la douleur aiguë ») Savoir suspecter à l'anamnèse et à l'examen clinique une lésion osseuse OIC-334-35-AAnamnèse :recherche de la séquencetraumatisme – douleur – déformation – impotence fonctionnelletrès évocatrice d'une lésion osseuse ou articulairemécanisme et intensité de la douleurtroubles sensitivo-moteurs associésantécédents significatifs (néoplasie métastatique, ostéoporose, statut vaccinal)Recherche de signes généraux de gravité par la prise des constantes vitales.Examen physique bilatéral et comparatif:inspection:ecchymose, plaie, perte de substance, contamination, temps de recoloration, déformation, raccourcissementpalpation: pouls périphériques, tension des loges, évaluation de la force musculaire et de la sensibilitémobilisationpassive chez un patient analgésié.(«douleur d’un membre (supérieur ou inférieur)»)(«plaie»)(«traumatisme des membres»)(«évaluation et prise en charge de la douleur aiguë»)"
    },
    {
        "identifiant": "OIC-334-36-A",
        "rang": "A",
        "intitule": "Savoir suspecter des complications vasculaires et neurologiques",
        "content": "\nSavoir suspecter des complications vasculaires et neurologiques OIC-334-36-A\n\n\n\n\nVasculaires :\n\nischémiques : pâleur, augmentation du temps de recoloration cutanée, mesure de l’indice de pression systolique cheville-bras, diminution ou abolition des pouls distaux, hématome expansif et/ou compressif; les lésions ischémique peuvent s'intégrer dans le cadre d'un syndrome de loges\nhémorragiques : instabilité hémodynamique, hémorragie extériorisée ou non (hématome battant).\nNeurologiques : déficit de la sensibilité tactile épicritique ou thermo-algique, impotence fonctionnelle. Savoir suspecter des complications vasculaires et neurologiques OIC-334-36-AVasculaires :ischémiques :pâleur, augmentation du temps de recoloration cutanée, mesure de l’indice de pression systolique cheville-bras, diminution ou abolition des pouls distaux, hématome expansif et/ou compressif; les lésions ischémique peuvent s'intégrer dans le cadre d'un syndrome de logeshémorragiques :instabilité hémodynamique, hémorragie extériorisée ou non (hématome battant).Neurologiques :déficit de la sensibilité tactile épicritique ou thermo-algique, impotence fonctionnelle."
    },
    {
        "identifiant": "OIC-334-37-A",
        "rang": "A",
        "intitule": "Connaître les indications et savoir demander un examen d'imagerie devant un traumatisé des membres et/ou du bassin",
        "content": "\nConnaître les indications et savoir demander un examen d'imagerie devant un traumatisé des membres et/ou du bassin OIC-334-37-A\n\n\n\n\n1.       Radiographie standard :\n\nChez tout polytraumatisé (figure 3) ( 2C-334-PC-B02) :\nradiographie de thorax de face : rechercher un pneumothorax ou un épanchement pleural\nradiographie de bassin de face : rechercher une fracture pouvant être à l’origine d’une hémorragie pelvienne rétropéritonéale non extériorisée à l’origine d’un choc hémorragique.\nDevant une suspicion clinique de fracture, radiographie de face et de profil\nde l’os ou de l’articulation en question : être précis sur la zone anatomique à observer\navec les articulations sus et sous-jacentes en cas de fracture d’un os long\nrespecter les critères d’Ottawa pour éviter de faire des radiographies à des entorses. Un seul des critères ci-dessous doit faire réaliser une radiographie\n\n\nCheville et pied\n\nGenou\n\n\n\nDouleur de la pointe et des 6 cm distaux au-dessus  des malléoles.\nDouleur à la base du 5e métatarsien.\nDouleur du scaphoïde tarsien.\nImpossibilité de prendre appui et de faire 4 pas.\n\n\nAge > 55 ans\nDouleur de la patella\nDouleur tête de la fibula\nIncapacité à fléchir à plus de 90°\nImpossibilité de prendre appui et de faire 4 pas\n\n2.       Scanner : \n\nChez tout polytraumatisé : scanner injecté corps entier avec le bassin (figure 4) (2C-334-PC-B03)\nSans injection  \nen cas de fracture articulaire complexe.\nen cas de doute clinique sur une fracture non visualisée par la radiographie.\nangioscanner en cas d’atteinte vasculaire avec abolition des pouls.\n (« demande/prescription raisonnée et choix d’un examen diagnostique ») Connaître les indications et savoir demander un examen d'imagerie devant un traumatisé des membres et/ou du bassin OIC-334-37-A1.Radiographie standard :Chez tout polytraumatisé (figure 3) (2C-334-PC-B02) :radiographie de thorax de face : rechercher un pneumothorax ou un épanchement pleuralradiographie de bassin de face : rechercher une fracture pouvant être à l’origine d’une hémorragie pelvienne rétropéritonéale non extériorisée à l’origine d’un choc hémorragique.Devant une suspicion clinique de fracture, radiographiede face et de profildel’os ou de l’articulation en question: être précis sur la zone anatomique à observeravec lesarticulations sus et sous-jacentesen cas de fracture d’un os longrespecter lescritères d’Ottawapour éviter de faire des radiographies à des entorses. Un seul des critères ci-dessous doit faire réaliser une radiographieCheville et piedGenouDouleur de la pointe et des 6 cm distaux au-dessus  des malléoles.Douleur à la base du 5emétatarsien.Douleur du scaphoïde tarsien.Impossibilité de prendre appui et de faire 4 pas.Age > 55 ansDouleur de la patellaDouleur tête de la fibulaIncapacité à fléchir à plus de 90°Impossibilité de prendre appui et de faire 4 pas2.Scanner :Chez tout polytraumatisé : scanner injecté corps entier avec le bassin (figure 4) (2C-334-PC-B03)Sans injectionen cas de fracture articulaire complexe.en cas de doute clinique sur une fracture non visualisée par la radiographie.angioscanner en cas d’atteinte vasculaire avec abolition des pouls.(«demande/prescription raisonnée et choix d’un examen diagnostique»)"
    },
    {
        "identifiant": "OIC-334-40-A",
        "rang": "A",
        "intitule": "Savoir rechercher des complications précoces",
        "content": "\nSavoir rechercher des complications précoces OIC-334-40-A\n\n\n\n\nComplications locorégionales :\n\nlésions nerveuses (notamment fractures du tiers moyen de l'humérus qui peuvent léser le nerf radial)\nlésions vasculaires: en plus de l'examen clinique : Doppler, TDM injectée\nsyndrome des loges -> prise de pression dans toutes les loges aponévrotiques\nComplications systémiques :\n\nembolie graisseuse -> triade de Gurd, fond d’œil\nrhabdomyolyse aiguë post-traumatique -> CPK, myoglobine, ionogramme sanguin et urinaire, sédiment urinaire\n(« traumatisme des membres ») Savoir rechercher des complications précoces OIC-334-40-AComplications locorégionales :lésions nerveuses (notamment fractures du tiers moyen de l'humérus qui peuvent léser le nerf radial)lésions vasculaires: en plus de l'examen clinique : Doppler, TDM injectéesyndrome des loges -> prise de pression dans toutes les loges aponévrotiquesComplications systémiques :embolie graisseuse -> triade de Gurd, fond d’œilrhabdomyolyse aiguë post-traumatique -> CPK, myoglobine, ionogramme sanguin et urinaire, sédiment urinaire(«traumatisme des membres»)"
    },
    {
        "identifiant": "OIC-334-41-A",
        "rang": "A",
        "intitule": "Connaître des principes de prise en charge initiale d'une fracture",
        "content": "\nConnaître des principes de prise en charge initiale d'une fracture OIC-334-41-A\n\n\n\n\nLes principes communs de prise en charge initiale d’une fracture :\n\nalignement, réduction si déplacement, immobilisation\nanalgésie (dont la réduction et l’immobilisation)\nantiobioprophylaxie en urgence si fracture ouverte\nprévention du tétanos: évaluer le statut vaccinal ou réaliser un test immunologique rapide de détection des anticorps antitétaniques (voir tableau ci-dessous)\navis spécialisé\n(« traumatisme des membres »)(« prescrire des antalgiques »)(« mise en place et suivi d’un appareil d’immobilisation »)(« évaluation et prise en charge de la douleur aiguë »)(« vaccinations de l’adulte et de l’enfant »)\n\n\n\n\nType de blessure\n\nPersonne à jour de ses vaccinations selon le  calendrier vaccinal en vigueur\n\nPersonne non à jour\n\n\nMineure, propre\n\nPas d’injection.\nPréciser la date du prochain rappel.\n\n\nAdministration immédiate d’une dose de vaccin  contenant la valence tétanique.\nProposer si nécessaire un programme de mise à jour  et préciser la date du prochain rappel\n\n\n\nMajeure ou susceptible d’avoir été contaminée par  des germes d’origine tellurique.\n\nPas d’injection.\nPréciser la date du prochain rappel.\n\n\nDans un bras, immunoglobulines tétaniques humaines  250UI.\nDans l’autre bras, administration d’une dose de  vaccin contenant la valence tétanique.\nProposer si nécessaire un programme de mise à jour  vaccinale et préciser la date du prochain rappel.\n\n\n Connaître des principes de prise en charge initiale d'une fracture OIC-334-41-ALes principes communs de prise en charge initiale d’une fracture :alignement, réduction si déplacement, immobilisationanalgésie (dont la réduction et l’immobilisation)antiobioprophylaxie en urgence si fracture ouverteprévention du tétanos: évaluer le statut vaccinal ou réaliser un test immunologique rapide de détection des anticorps antitétaniques (voir tableau ci-dessous)avis spécialisé(«traumatisme des membres»)(«prescrire des antalgiques»)(«mise en place et suivi d’un appareil d’immobilisation»)(«évaluation et prise en charge de la douleur aiguë»)(«vaccinations de l’adulte et de l’enfant»)Type de blessurePersonne à jour de ses vaccinations selon le  calendrier vaccinal en vigueurPersonne non à jourMineure, proprePas d’injection.Préciser la date du prochain rappel.Administration immédiate d’une dose de vaccin  contenant la valence tétanique.Proposer si nécessaire un programme de mise à jour  et préciser la date du prochain rappelMajeure ou susceptible d’avoir été contaminée par  des germes d’origine tellurique.Pas d’injection.Préciser la date du prochain rappel.Dans un bras, immunoglobulines tétaniques humaines  250UI.Dans l’autre bras, administration d’une dose de  vaccin contenant la valence tétanique.Proposer si nécessaire un programme de mise à jour  vaccinale et préciser la date du prochain rappel."
    },
    {
        "identifiant": "OIC-334-43-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge des principales complications des fractures",
        "content": "\nConnaître les principes de prise en charge des principales complications des fractures OIC-334-43-A\n\n\n\n\nComplications neurologiques :\n\nréalignement du membre ou la réduction de la fracture: lever de la compression nerveuse\nen cas de lésion axonale sans section nerveuse (axonotmesis): récupération spontanée totale ou partielle après une durée variable selon le niveau de l’atteinte : plus l’atteinte est proximale, plus la récupération est longue.\nen cas de section nerveuse (neurotmesis): déficit permanent et stable; une suture chirurgicale du nerf sectionné peut permettre une récupération partielle.\nComplications vasculaires:\n\nhémorragiques (extériorisées ou non): geste d’hémostase ou d’embolisation en l’absence d’hémostase spontanée.\nischémiques par compression ou par lésion artérielle:  réduction de la fracture (ou de la luxation) +/- revascularisation chirurgicale en cas d'ischémie persistante\nComplications myotendineuses :\n\ntraitement propre à chacune de ces lésions.\nSyndrome de loge :\n\nhospitalisation en unité de soins intensifs ou en réanimation selon la gravité\nurgence thérapeutique < 6 h\naponévrotomie de toutes les loges musculaires\npansement toutes les 48 h et excision des tissus nécrosés\nRhabdomyolyse aiguë post-traumatique ou «crush syndrome»\n\nhospitalisation en unité de soins intensifs ou en réanimation selon la gravité\ncorrection de l’hypovolémie par une expansion volémique agressive par cristalloïdes 500 ml/h\nalcalinisation des urines pour maintenir un pH urinaire > 6 par l’administration de soluté de bicarbonate de sodium guidée par la surveillance du pH urinaire\nsurveillance diurèse, pH urinaire, paramètres hémodynamiques indicateurs de volémie, kaliémie, calcémie et phosphorémie\ntraitement adéquat de l’hyperkaliémie et de l’hypocalcémie\nSyndrome d'embolie graisseuse:\n\ntraitement préventif : immobilisation précoce et complète des foyers de fractures + lutte contre l’hypovolémie + traitement du stress et de la douleur pour éviter la mobilisation des foyers de fracture\ntraitement curatif: uniquement symptomatique : oxygénothérapie +/- ventilation mécanique selon gravité\nComplications thrombo-emboliques :\n\ntraitement propre à chacune des complications thrombo-emboliques.\nComplications infectieuses: sepsis et choc septique en cas de fracture ouverte\n\nitem 157 et item 158\nChoc hémorragique\n\npertes sanguines au cours des 6 premières heures : 2000 ml pour fracture du fémur, 1000 ml pour fracture du tibia, jusqu’à 5000 ml en cas de fractures complexes du bassin\ntransfusion sanguine, réduction et ostéosynthèse dès que possible\nen cas d’état de choc disproportionné par rapport aux fractures identifiés : recherche d’autres sources de saignement sur le scanner corps entier Connaître les principes de prise en charge des principales complications des fractures OIC-334-43-AComplications neurologiques :réalignement du membre ou la réduction de la fracture: lever de la compression nerveuseen cas de lésion axonale sans section nerveuse (axonotmesis): récupération spontanée totale ou partielle après une durée variable selon le niveau de l’atteinte : plus l’atteinte est proximale, plus la récupération est longue.en cas de section nerveuse (neurotmesis): déficit permanent et stable; une suture chirurgicale du nerf sectionné peut permettre une récupération partielle.Complications vasculaires:hémorragiques (extériorisées ou non): geste d’hémostase ou d’embolisation en l’absence d’hémostase spontanée.ischémiques par compression ou par lésion artérielle:  réduction de la fracture (ou de la luxation) +/- revascularisation chirurgicale en cas d'ischémie persistanteComplications myotendineuses :traitement propre à chacune de ces lésions.Syndrome de loge :hospitalisation en unité de soins intensifs ou en réanimation selon la gravitéurgence thérapeutique < 6 haponévrotomie de toutes les loges musculairespansement toutes les 48 h et excision des tissus nécrosésRhabdomyolyse aiguë post-traumatique ou «crush syndrome»hospitalisation en unité de soins intensifs ou en réanimation selon la gravitécorrection de l’hypovolémie par une expansion volémique agressive par cristalloïdes 500 ml/halcalinisation des urines pour maintenir un pH urinaire > 6 par l’administration de soluté de bicarbonate de sodium guidée par la surveillance du pH urinairesurveillance diurèse, pH urinaire, paramètres hémodynamiques indicateurs de volémie, kaliémie, calcémie et phosphorémietraitement adéquat de l’hyperkaliémie et de l’hypocalcémieSyndrome d'embolie graisseuse:traitement préventif : immobilisation précoce et complète des foyers de fractures + lutte contre l’hypovolémie + traitement du stress et de la douleur pour éviter la mobilisation des foyers de fracturetraitement curatif: uniquement symptomatique : oxygénothérapie +/- ventilation mécanique selon gravitéComplications thrombo-emboliques :traitement propre à chacune des complications thrombo-emboliques.Complications infectieuses: sepsis et choc septique en cas de fracture ouverteitem 157etitem 158Choc hémorragiquepertes sanguines au cours des 6 premières heures : 2000 ml pour fracture du fémur, 1000 ml pour fracture du tibia, jusqu’à 5000 ml en cas de fractures complexes du bassintransfusion sanguine, réduction et ostéosynthèse dès que possibleen cas d’état de choc disproportionné par rapport aux fractures identifiés : recherche d’autres sources de saignement sur le scanner corps entier"
    },
    {
        "identifiant": "OIC-334-44-A",
        "rang": "A",
        "intitule": "Connaître la définition de la fracture du rachis et de l'atteinte médullaire associée",
        "content": "\nConnaître la définition de la fracture du rachis et de l'atteinte médullaire associée OIC-334-44-A\n\n\n\n\nLorsque l’on suspecte cliniquement une lésion rachidienne et ou médullaire (item 2C-334-DP-A07, 2C-334-EP-B07, 2C-334-IU-A05), une imagerie doit être réalisée (item 2C-334-EC-A06) pour permettre de visualiser la lésion et en déterminer sa stabilité et l’importance du déplacement, et pour visualiser l’atteinte des structures nerveuses. L’ensemble de ces données orienteront la prise en charge (item 2C-334-PC-B10).\nAu rachis cervical, si une lésion rachidienne est responsable d’un déplacement alors l’instabilité est avérée. En cas de fractures non déplacées, une IRM cervicale ou des radiographiques dynamiques réalisées au 10ème jour du traumatisme permettront de renseigner sur une possibilité instabilité rachidienne. Pour le rachis thoraco-lombaire, l’analyse précise par l’imagerie permet d’identifier la stabilité d’une lésion traumatique rachidienne.\n\n1.      Les fractures du rachis\n\na.      Fractures du rachis cervical supérieur\n\nFractures de C1 (Atlas) : fractures stables sauf si le ligament transverse est rompu.\nFractures de C2 (Axis) : les fractures bipédiculaires, du corps de l’odontoïde et les entroses grave C1-C2 sont instables.\n\nb.     Rachis cervical inférieur\n\nLes fractures sont classées en fonction du mécanisme lésionnel, soit en compression axiale, soit en flexion/extension + distraction, soit en rotation. Seuls les tassements corporéaux antérieurs et les entorses bénignes sont stables, toutes les autres lésions sont instables.\n\nc.      Fractures du rachis thoraco-lombaire (classification de Magerl)\n\nLes fractures sont également classées en fonction du mécanisme lésionnel soit en compression axiale (Magerl A), soit en flexion ou extension + distraction (Magerl B), soit en rotation (Magerl C). Seuls les tassements vertébraux et les fractures séparations en compression sont stables, toutes les autres lésions sont instables.\n\n Fracture en compression\n Fracture en extension + distraction antérieure\n Fracture en flexion + distraction postérieure\n Fracture en rotation\n\n2.      Les atteintes médullaires\n\nSur un plan clinique, tous les traumatisés du rachis ne présentent pas une lésion médullaire, mais celle-ci doit être recherchée de principe et consignée. L’examen neurologique (items 2C-334-DP-A07, 2C-334-IU-A05), l’examen du périnée et les examens cardiovasculaire et respiratoire (item 2C-334-EP-B07) doivent permettre de déterminer l‘étendue de la lésion neurologique et sa localisation. L’imagerie permettra de visualiser la lésion et déterminer si un geste chirurgical de décompression doit être envisagé.\na.       Les lésions médullaires complètes\n\nEn cas d’atteinte neurologique complète, un choc spinal est toujours associé à la phase initiale.\n\nLes tétraplégies complètes :\nDisparition de toute motricité volontaire et du tonus musculaire des 4 membres.\nTroubles sensitifs complets avec atteinte de tous les modes.\nAbolition de tous les réflexes, aussi bien ostéotendineux que bulbo-caverneux.\nAbsence de signe d’irritation pyramidale initialement, atteinte flasque (choc spinal).\nPriapisme = élément de mauvais pronostic\nL’atteinte au-dessus de C2 est habituellement mortelle, sinon l’atteinte des paires crâniennes IX, X, XI est possible, liée à une atteinte osseuse par compression au niveau de l’émergence des nerfs de la base du crane dans le trou déchiré postérieur.\nL’atteinte des racines C4 (émergence des nerfs phréniques) entraine une paralysie diaphragmatique et une dépendance ventilatoire complète, nécessitant une ventilation contrôlée.\nLes paraplégies complètes (lésions siégeant en-dessous de C7).\nDisparition de toute motricité volontaire et du tonus musculaire des 2 membres inférieurs.\nTroubles sensitifs complets avec atteinte de tous les modes.\nPlus l’atteinte est haut située, plus l’atteinte respiratoire est importante.\nLa paraplégie de niveau T1, conserve le diaphragme et partiellement les scalènes et pectoraux.\nLésion T7 à T12 : atteinte des muscles abdominaux\n\nb.      Les lésions neurologiques incomplètes\nEn cas de tétraplégie ou paraplégie incomplète, différents syndromes sont décrits en fonction du siège anatomique de la lésion médullaire ou radiculaire.\n\nSyndrome de Brown-Séquard (hémi-moelle) : lésion unilatérale de l’axe médullaire.\nDéficit moteur et syndrome cordonal postérieur homolatéraux.\nDéficit  thermo-algésique controlatéral.\nSyndrome de contusion antérieure de la moelle : compression des faisceaux antérieurs de la moelle, volontiers le fait d’une expulsion herniaire ou par un recul du mur postérieur avec une comminution du corps vertébral (burst fracture).\nAtteinte motrice complète.\nSensibilité tactile plus ou moins complètement conservée.\nSyndrome de contusion centrale de la moelle : plutôt observé chez les sujets âgés à l’occasion d’un traumatisme sur arthrose cervicale. Tétraplégie incomplète avec atteinte variable des membres inférieurs et des membres supérieurs.\nSyndrome de contusion postérieure de la moelle (cordonnal postérieur) : atteinte sensitive prédominante.\nHyperesthésie superficielle.\nAnesthésie du tact fin épicritique.\nParfois une simple perte de la sensibilité profonde.\nMonoplégies : De véritables tableaux de monoplégies peuvent exister. En urgence, le diagnostic différentiel avec une atteinte de type plexuelle peut être difficile.\nSyndrome du cône médullaire : proche du syndrome de la queue de cheval, s’en distingue par la présence de signes pyramidaux.\nTroubles sensitifs : anesthésie des muqueuses urétrale et rectale, anesthésie cutanée des régions périnéale et rectale\nTroubles moteurs :\nParalysie flasque du psoas et des adducteurs (due à l’atteinte de L1, syndrome lésionnel)\nParalysie spastique sous L1 avec signes pyramidaux (signe de Babinski et ROT vifs).\nTroubles génito-sphinctériens par destruction des centres réflexes (absence de récupération d’un automatisme ultérieur) : hypotonie du sphincter anal, dysurie, absence d’érection et d’éjaculation.\nSyndrome de la queue de cheval = atteinte radiculaire qui, en fonction du niveau lésionnel, intéresse tout ou partie des racines de L2 à S5. Les racines sont moins sensibles au traumatisme que la moelle épinière (et particulièrement le cône terminal) aussi les possibilités de récupération sont plus importantes (mais le pronostic reste sombre).\nTroubles sensitifs : douleurs, paresthésies, anesthésie des membres inférieurs, en selle en cas d’atteinte sacrée uniquement.\nTroubles moteurs : topographie pluriradiculaire avec paralysie flasque et abolition des réflexes (atteinte motrice périphérique).\nTroubles génito-sphinctériens : dysurie et incontinence urinaire, incontinence anale, dysfonction érectile et perte de l’éjaculation, perte des réflexes périnéaux.\n Connaître la définition de la fracture du rachis et de l'atteinte médullaire associée OIC-334-44-ALorsque l’on suspecte cliniquement une lésion rachidienne et ou médullaire (item 2C-334-DP-A07, 2C-334-EP-B07, 2C-334-IU-A05), une imagerie doit être réalisée (item 2C-334-EC-A06) pour permettre de visualiser la lésion et en déterminer sa stabilité et l’importance du déplacement, et pour visualiser l’atteinte des structures nerveuses. L’ensemble de ces données orienteront la prise en charge (item 2C-334-PC-B10).Au rachis cervical, si une lésion rachidienne est responsable d’un déplacement alors l’instabilité est avérée. En cas de fractures non déplacées, une IRM cervicale ou des radiographiques dynamiques réalisées au 10èmejour du traumatisme permettront de renseigner sur une possibilité instabilité rachidienne. Pour le rachis thoraco-lombaire, l’analyse précise par l’imagerie permet d’identifier la stabilité d’une lésion traumatique rachidienne.1.      Les fractures du rachisa.      Fractures du rachis cervical supérieurFractures de C1 (Atlas) : fractures stables sauf si le ligament transverse est rompu.Fractures de C2 (Axis) : les fractures bipédiculaires, du corps de l’odontoïde et les entroses grave C1-C2 sont instables.b.     Rachis cervical inférieurLes fractures sont classées en fonction du mécanisme lésionnel, soit en compression axiale, soit en flexion/extension + distraction, soit en rotation. Seuls les tassements corporéaux antérieurs et les entorses bénignes sont stables, toutes les autres lésions sont instables.c.      Fractures du rachis thoraco-lombaire (classification de Magerl)Les fractures sont également classées en fonction du mécanisme lésionnel soit en compression axiale (Magerl A), soit en flexion ou extension + distraction (Magerl B), soit en rotation (Magerl C). Seuls les tassements vertébraux et les fractures séparations en compression sont stables, toutes les autres lésions sont instables.Fracture en compressionFracture en extension + distraction antérieureFracture en flexion + distraction postérieureFracture en rotation2.      Les atteintes médullairesSur un plan clinique, tous les traumatisés du rachis ne présentent pas une lésion médullaire, mais celle-ci doit être recherchée de principe et consignée. L’examen neurologique (items 2C-334-DP-A07, 2C-334-IU-A05), l’examen du périnée et les examens cardiovasculaire et respiratoire (item 2C-334-EP-B07) doivent permettre de déterminer l‘étendue de la lésion neurologique et sa localisation. L’imagerie permettra de visualiser la lésion et déterminer si un geste chirurgical de décompression doit être envisagé.a.       Les lésions médullaires complètesEn cas d’atteinte neurologique complète, un choc spinal est toujours associé à la phase initiale.Les tétraplégies complètes :Disparition de toute motricité volontaire et du tonus musculaire des 4 membres.Troubles sensitifs complets avec atteinte de tous les modes.Abolition de tous les réflexes, aussi bien ostéotendineux que bulbo-caverneux.Absence de signe d’irritation pyramidale initialement, atteinte flasque (choc spinal).Priapisme = élément de mauvais pronosticL’atteinte au-dessus de C2 est habituellement mortelle, sinon l’atteinte des paires crâniennes IX, X, XI est possible, liée à une atteinte osseuse par compression au niveau de l’émergence des nerfs de la base du crane dans le trou déchiré postérieur.L’atteinte des racines C4 (émergence des nerfs phréniques) entraine une paralysie diaphragmatique et une dépendance ventilatoire complète, nécessitant une ventilation contrôlée.Les paraplégies complètes (lésions siégeant en-dessous de C7).Disparition de toute motricité volontaire et du tonus musculaire des 2 membres inférieurs.Troubles sensitifs complets avec atteinte de tous les modes.Plus l’atteinte est haut située, plus l’atteinte respiratoire est importante.La paraplégie de niveau T1, conserve le diaphragme et partiellement les scalènes et pectoraux.Lésion T7 à T12 : atteinte des muscles abdominauxb.      Les lésions neurologiques incomplètesEn cas de tétraplégie ou paraplégie incomplète, différents syndromes sont décrits en fonction du siège anatomique de la lésion médullaire ou radiculaire.Syndrome de Brown-Séquard (hémi-moelle): lésion unilatérale de l’axe médullaire.Déficit moteur et syndrome cordonal postérieur homolatéraux.Déficit  thermo-algésique controlatéral.Syndrome de contusion antérieure de la moelle: compression des faisceaux antérieurs de la moelle, volontiers le fait d’une expulsion herniaire ou par un recul du mur postérieur avec une comminution du corps vertébral (burst fracture).Atteinte motrice complète.Sensibilité tactile plus ou moins complètement conservée.Syndrome de contusion centrale de la moelle: plutôt observé chez les sujets âgés à l’occasion d’un traumatisme sur arthrose cervicale. Tétraplégie incomplète avec atteinte variable des membres inférieurs et des membres supérieurs.Syndrome de contusion postérieure de la moelle(cordonnal postérieur) : atteinte sensitive prédominante.Hyperesthésie superficielle.Anesthésie du tact fin épicritique.Parfois une simple perte de la sensibilité profonde.Monoplégies: De véritables tableaux de monoplégies peuvent exister. En urgence, le diagnostic différentiel avec une atteinte de type plexuelle peut être difficile.Syndrome du cône médullaire: proche du syndrome de la queue de cheval, s’en distingue par la présence de signes pyramidaux.Troubles sensitifs : anesthésie des muqueuses urétrale et rectale, anesthésie cutanée des régions périnéale et rectaleTroubles moteurs :Paralysie flasque du psoas et des adducteurs (due à l’atteinte de L1, syndrome lésionnel)Paralysie spastique sous L1 avec signes pyramidaux (signe de Babinski et ROT vifs).Troubles génito-sphinctériens par destruction des centres réflexes (absence de récupération d’un automatisme ultérieur) : hypotonie du sphincter anal, dysurie, absence d’érection et d’éjaculation.Syndrome de la queue de cheval= atteinte radiculaire qui, en fonction du niveau lésionnel, intéresse tout ou partie des racines de L2 à S5. Les racines sont moins sensibles au traumatisme que la moelle épinière (et particulièrement le cône terminal) aussi les possibilités de récupération sont plus importantes (mais le pronostic reste sombre).Troubles sensitifs : douleurs, paresthésies, anesthésie des membres inférieurs, en selle en cas d’atteinte sacrée uniquement.Troubles moteurs : topographie pluriradiculaire avec paralysie flasque et abolition des réflexes (atteinte motrice périphérique).Troubles génito-sphinctériens : dysurie et incontinence urinaire, incontinence anale, dysfonction érectile et perte de l’éjaculation, perte des réflexes périnéaux."
    },
    {
        "identifiant": "OIC-334-46-A",
        "rang": "A",
        "intitule": "Circonstances, signes fonctionnels et physiques, savoir effectuer un examen neurologique complet et renseigner l'échelle ASIA",
        "content": "\nCirconstances, signes fonctionnels et physiques, savoir effectuer un examen neurologique complet et renseigner l'échelle ASIA OIC-334-46-A\n\n\n\n\n1.             Circonstances, signes fonctionnels et physiques :\n\nUne lésion rachidienne est à évoquer en cas de :\nContexte évocateur : patient polytraumatisé, blessé inconscient.\nSyndrome rachidien = douleurs localisées à la palpation des épineuses + raideur segmentaire\nPerception d’un craquement au niveau rachidien\nExistence d’une raideur ou au contraire la perception d’une instabilité notamment cervicale\nA l’inspection : ecchymose, déformation localisée, saillie d’une épineuse.\nParesthésies ou de faiblesse au niveau des membres, voire paralysie.\nUne lésion neurologique :\nDois être recherchée devant tout patient traumatisé du rachis et un examen clinique consigné et horodaté est systématique.\nPeut-être médullaire ou radiculaire.\nL’examen doit être répété dans le temps, en particulier après toute mobilisation.\nLors de l’examen clinique noter le niveau vertébral et le niveau neurologique lorsqu’il existe une telle atteinte.\n2.             Examen neurologique d’un blessé vertébro-médullaire et détermination du score ASIA\n\nL’examen neurologique doit être exhaustif et complet.\nLe score ASIA : examen neurologique codifié bilatéral rapide qui permet de déterminer :\nLe niveau neurologique\nLe caractère complet ou incomplet\nLa zone de préservation partielle (territoire partiellement innervé)\nExamen moteur :\nScore ASIA : cotation de la force musculaire (de 0 à 5) de 10 muscles ou groupes musculaires (score /100)\nRecherche également une paralysie phrénique et une atteinte des muscles intercostaux.      \nEtude de la sensibilité (superficielle, proprioceptive, thermoalgique) :\nScore ASIA : cotation de la sensibilité algique et du tact épicritique (0 à 2) sur 28 métamères (score /112 par modalité testée).\nComplexe voire impossible en cas d'anesthésie pour intubation ou en cas de troubles de la vigilance.\nExamen du périnée :  \nScore ASIA : sensibilité anale, contraction volontaire du sphincter anal.\nEssentiel pour le diagnostic des atteintes incomplètes ou en cas de traumatisme de la région sacrée.\nIl faut également :\nRecherche des réflexes ostéotendineux.\nRecherche de signes pyramidaux (inexistants en cas de choc spinal).\nRecherche de signes péjoratifs (lésion médullaire complète) chez un patient inconscient :\nPriapisme\nBéance anale, atonie du sphincter anal\n Score ASIA Circonstances, signes fonctionnels et physiques, savoir effectuer un examen neurologique complet et renseigner l'échelle ASIA OIC-334-46-A1.Circonstances, signes fonctionnels et physiques :Une lésion rachidienne est à évoquer en cas de :Contexte évocateur : patient polytraumatisé, blessé inconscient.Syndrome rachidien = douleurs localisées à la palpation des épineuses + raideur segmentairePerception d’un craquement au niveau rachidienExistence d’une raideur ou au contraire la perception d’une instabilité notamment cervicaleA l’inspection : ecchymose, déformation localisée, saillie d’une épineuse.Paresthésies ou de faiblesse au niveau des membres, voire paralysie.Une lésion neurologique :Dois être recherchée devant tout patient traumatisé du rachis et un examen clinique consigné et horodaté est systématique.Peut-être médullaire ou radiculaire.L’examen doit être répété dans le temps, en particulier après toute mobilisation.Lors de l’examen clinique noter le niveau vertébral et le niveau neurologique lorsqu’il existe une telle atteinte.2.Examen neurologique d’un blessé vertébro-médullaire et détermination du score ASIAL’examen neurologique doit être exhaustif et complet.Le score ASIA : examen neurologique codifié bilatéral rapide qui permet de déterminer :Leniveau neurologiqueLe caractèrecomplet ou incompletLazone de préservation partielle(territoire partiellement innervé)Examen moteur :Score ASIA : cotation de laforce musculaire(de 0 à 5) de 10 muscles ou groupes musculaires (score /100)Recherche également une paralysie phrénique et une atteinte des muscles intercostaux.Etude de la sensibilité (superficielle, proprioceptive, thermoalgique) :Score ASIA : cotation de lasensibilité algique et du tact épicritique(0 à 2) sur 28 métamères (score /112 par modalité testée).Complexe voire impossible en cas d'anesthésie pour intubation ou en cas de troubles de la vigilance.Examen du périnée :Score ASIA :sensibilité anale,contraction volontaire du sphincter anal.Essentiel pour le diagnostic des atteintes incomplètes ou en cas de traumatisme de la région sacrée.Il faut également :Recherche des réflexes ostéotendineux.Recherche de signes pyramidaux (inexistants en cas de choc spinal).Recherche de signes péjoratifs (lésion médullaire complète) chez un patient inconscient :PriapismeBéance anale, atonie du sphincter analScore ASIA"
    },
    {
        "identifiant": "OIC-334-47-A",
        "rang": "A",
        "intitule": "Connaître les symptômes devant faire suspecter une lésion médullaire",
        "content": "\nConnaître les symptômes devant faire suspecter une lésion médullaire OIC-334-47-A\n\n\n\n\nUne lésion médullaire d’origine traumatique peut être complète ou partielle, résulter d’une compression ou d’une section.\n1.        Le syndrome lésionnel\n\nDésigne le siège de la lésion : moelle et racines touchées au niveau de la lésion avec absence de circuit réflexe avec un tableau clinique d’atteinte périphérique :\nParalysie flasque des muscles commandés à partir du niveau médullaire atteint et/ou des racines qui en sont issues\nAtteinte sensitive\nAbolition des réflexes ostéotendineux.\nLe niveau lésionnel s’évalue par l’examen de la sensibilité épicritique par dermatome, de manière bilatérale, en notant le caractère complet ou incomplet. Le niveau lésionnel correspond au premier métamère atteint.\n\n2.        Le syndrome sous-lésionnel\n\nSouffrance de la moelle épinière en dessous de la lésion, comprenant isolément ou en association variée :\nUn syndrome pyramidal\nPerte des mouvements fins volontaires.\nRéflexes ostéotendineux vifs diffusés.\nAnomalie des réflexes cutanés (signe de Babinski, signe de Hoffman).\nHypertonie spastique.\nTrépidation épileptoïde du pied, clonus de la rotule\nUn déficit moteur\nUn syndrome cordonal postérieur (déficit proprioceptif),\nUn syndrome spino-thalamique (déficit thermo-algésique avec parfois distorsion, retard et diffusion du stimulus).\nDes troubles sphinctériens : dysurie et incontinence par mictions réflexes, constipation et dyschésie recto-anale.\nChoc spinal :\nSidération médullaire temporaire (quelques jours) parfois observé à la phase aiguë post-traumatique (toujours présent en cas d’atteinte médullaire complète) associant para/tétraplégie flasque, anesthésie totale sous-lésionnelle et rétention des urines et des selles.\nOn ne peut affirmer avec certitude le caractère complet de l’atteinte médullaire qu’après résolution du choc spinal.\nCommotion médullaire : mime une atteinte médullaire aiguë mais récupère en quelques heures. Absence de lésion anatomique. Connaître les symptômes devant faire suspecter une lésion médullaire OIC-334-47-AUne lésion médullaire d’origine traumatique peut être complète ou partielle, résulter d’une compression ou d’une section.1.        Le syndrome lésionnelDésigne lesiège de la lésion: moelle et racines touchées au niveau de la lésion avec absence de circuit réflexe avec un tableau clinique d’atteinte périphérique :Paralysie flasquedes muscles commandés à partir du niveau médullaire atteint et/ou des racines qui en sont issuesAtteinte sensitiveAbolition des réflexes ostéotendineux.Leniveau lésionnels’évalue par l’examen de la sensibilité épicritique par dermatome, de manière bilatérale, en notant le caractère complet ou incomplet. Le niveau lésionnel correspond aupremier métamère atteint.2.        Le syndrome sous-lésionnelSouffrance de la moelle épinière en dessous de la lésion, comprenant isolément ou en association variée :Unsyndrome pyramidalPerte des mouvements fins volontaires.Réflexes ostéotendineux vifs diffusés.Anomalie des réflexes cutanés (signe de Babinski, signe de Hoffman).Hypertonie spastique.Trépidation épileptoïde du pied, clonus de la rotuleUndéficit moteurUnsyndrome cordonal postérieur(déficit proprioceptif),Unsyndrome spino-thalamique(déficit thermo-algésique avec parfois distorsion, retard et diffusion du stimulus).Destroubles sphinctériens :dysurie et incontinence par mictions réflexes, constipation et dyschésie recto-anale.Choc spinal:Sidération médullaire temporaire(quelques jours) parfois observé à la phase aiguë post-traumatique (toujours présent en cas d’atteinte médullaire complète) associant para/tétraplégie flasque, anesthésie totale sous-lésionnelle et rétention des urines et des selles.On ne peut affirmer avec certitude le caractère complet de l’atteinte médullaire qu’après résolution du choc spinal.Commotion médullaire: mime une atteinte médullaire aiguë mais récupère en quelques heures. Absence de lésion anatomique."
    },
    {
        "identifiant": "OIC-334-48-A",
        "rang": "A",
        "intitule": "Connaître les indications et les modalités des principes d'immobilisation",
        "content": "\nConnaître les indications et les modalités des principes d'immobilisation OIC-334-48-A\n\n\n\n\n1.        Indication d’immobilisation\n\nL’immobilisation antalgique est indiquée dans le cadre d’un traumatisme ou d’une douleur d’une articulation dont le but est seulement symptomatique et non thérapeutique. Cette immobilisation peut se faire à l’aide d’un plâtre circulaire (qui fait le tour du membre), d’une attelle plâtrée (plâtre non circulaire), d’une attelle souple (écharpe coude au corps), d’une traction (collée ou non).\nLe traitement orthopédique consiste en une immobilisation thérapeutique dont le but est la consolidation le plus souvent d’une fracture en l’absence de déplacement secondaire afin d’éviter un cal vicieux. Cette immobilisation peut être plâtrée ou non.\nUne immobilisation peut venir en complément d’une ostéosynthèse afin d’améliorer la contention du foyer de fracture.\n\n2.        Modalités des principes d’immobilisation\n\nIl s’agit d’un acte médical qui engage la responsabilité de celui qui le prescris même si sa réalisation est faite par un tiers (ex : infirmière gypsothérapeute).\nPréparation du segment de membre à plâtrer : sur un membre propre et sec, ôter les bijoux. Les plaies et cicatrices doivent être protégées sans pansement circulaire. Un jersey tubulaire est alors mis en place et constitue une interface entre la peau et le plâtre. Du coton hydrofuge peut être utilisé au-dessus du jersey afin d’éviter un appui excessif cutané particulièrement sur les reliefs osseux.\nPosition d’immobilisation : un plâtre est réalisé en position de fonction dans le cadre d’un traitement antalgique ou en complément d’une ostéosynthèse :\nCheville à angle droit\nGenou en légère flexion\nHanche en abduction – rotation interne\nCoude à angle droit\nPoignet en légère extension, pouce en opposition\nArticulations métacarpo-phalangiennes fléchies à 90°\nInter-phalangienne en extension\nDans le cadre d’un traitement orthopédique, l’immobilisation a pour but de maintenir la réduction et d’éviter qu’il y ait un déplacement secondaire. La position d’immobilisation est donc la position de réduction, souvent inverse au déplacement fracturaire à traiter.\nConfection du plâtre : il faut éviter de passer à angle droit au niveau des creux (pli du coude, creux poplité) ainsi qu’au niveau des plis. Les bandes ne doivent pas être serrées. La résine est utilisée en renfort.\nSurveillance : il est conseillé au malade de garder le plus possible membre surélevé, de ne rien introduire à l’intérieur du plâtre, de ne pas le mouiller. Il est aussi nécessaire d’informer des complications éventuelles et des façons de réagir en circonstances.\nDès qu’une complication sous plâtre est suspectée (douleur sous plâtre, phlébite, syndrome de loge, déplacement secondaire, signes de surinfection d’une plaie…) il est impératif de le retirer pour examiner complètement le membre douloureux.\n3.        Principes d'immobilisation d'un patient traumatisé (ou suspect d'être traumatisé) du rachis\n\n Principes d'immobilisation du rachis chez patient traumatisé, ou suspect d'être traumatisé, du rachis\nLes principes de l'immobilisation du rachis chez un patient traumatisé, ou suspect d'être traumatisé du rachis, sont présentés dans la figure ci-dessous (« mise en place et suivi d’un appareil d’immobilisation »). Connaître les indications et les modalités des principes d'immobilisation OIC-334-48-A1.        Indication d’immobilisationL’immobilisation antalgique est indiquée dans le cadre d’un traumatisme ou d’une douleur d’une articulation dont le but est seulement symptomatique et non thérapeutique. Cette immobilisation peut se faire à l’aide d’un plâtre circulaire (qui fait le tour du membre), d’une attelle plâtrée (plâtre non circulaire), d’une attelle souple (écharpe coude au corps), d’une traction (collée ou non).Le traitement orthopédique consiste en une immobilisation thérapeutique dont le but est la consolidation le plus souvent d’une fracture en l’absence de déplacement secondaire afin d’éviter un cal vicieux. Cette immobilisation peut être plâtrée ou non.Une immobilisation peut venir en complément d’une ostéosynthèse afin d’améliorer la contention du foyer de fracture.2.        Modalités des principes d’immobilisationIl s’agit d’un acte médical qui engage la responsabilité de celui qui le prescris même si sa réalisation est faite par un tiers (ex : infirmière gypsothérapeute).Préparation du segment de membre à plâtrer : sur un membre propre et sec, ôter les bijoux. Les plaies et cicatrices doivent être protégées sans pansement circulaire. Un jersey tubulaire est alors mis en place et constitue une interface entre la peau et le plâtre. Du coton hydrofuge peut être utilisé au-dessus du jersey afin d’éviter un appui excessif cutané particulièrement sur les reliefs osseux.Position d’immobilisation : un plâtre est réalisé en position de fonction dans le cadre d’un traitement antalgique ou en complément d’une ostéosynthèse :Cheville à angle droitGenou en légère flexionHanche en abduction – rotation interneCoude à angle droitPoignet en légère extension, pouce en oppositionArticulations métacarpo-phalangiennes fléchies à 90°Inter-phalangienne en extensionDans le cadre d’un traitement orthopédique, l’immobilisation a pour but de maintenir la réduction et d’éviter qu’il y ait un déplacement secondaire. La position d’immobilisation est donc la position de réduction, souvent inverse au déplacement fracturaire à traiter.Confection du plâtre : il faut éviter de passer à angle droit au niveau des creux (pli du coude, creux poplité) ainsi qu’au niveau des plis. Les bandes ne doivent pas être serrées. La résine est utilisée en renfort.Surveillance : il est conseillé au malade de garder le plus possible membre surélevé, de ne rien introduire à l’intérieur du plâtre, de ne pas le mouiller. Il est aussi nécessaire d’informer des complications éventuelles et des façons de réagir en circonstances.Dès qu’une complication sous plâtre est suspectée (douleur sous plâtre, phlébite, syndrome de loge, déplacement secondaire, signes de surinfection d’une plaie…) il estimpératifde le retirer pour examiner complètement le membre douloureux.3.        Principes d'immobilisation d'un patient traumatisé (ou suspect d'être traumatisé) du rachisPrincipes d'immobilisation du rachis chez patient traumatisé, ou suspect d'être traumatisé, du rachisLes principes de l'immobilisation du rachis chez un patient traumatisé, ou suspect d'être traumatisé du rachis, sont présentés dans la figure ci-dessous («mise en place et suivi d’un appareil d’immobilisation»)."
    },
    {
        "identifiant": "OIC-334-49-A",
        "rang": "A",
        "intitule": "Connaître les indications d'imagerie devant un traumatisé du rachis ou vertébro-médullaire",
        "content": "\n\nConnaître les indications d'imagerie devant un traumatisé du rachis ou vertébro-médullaire OIC-334-49-A\n\n\n\n\n\nLe bilan d’imagerie doit remplir un triple objectif : établir un diagnostic, formuler un pronostic et guider la stratégie thérapeutique.\nPrécautions à prendre lors de la réalisation d’une imagerie dans le cadre d’un traumatisme vertébro-médullaire jusqu’à élimination du diagnostic ou prise en charge spécifique :\nDégagement sur plan dur ou matelas coquille\nMaintien de l’axe tête-cou-tronc, mobilisation en bloc\nPrésence d’une minerve avec appui sternal et mentonnier jusqu’à élimination d’une lésion cervicale\nRadiographies standards : en position couchée de face et de profil pour visualiser la lésion (déformation, perte de hauteur) et renseigner sur la qualité osseuse.\nTomodensitométrie (scanner) = examen de première intention :\nIdentification de la ou des lésions et son évaluation grâce aux reconstructions dans les 3 plans : perte de hauteur vertébrale, déformation en cyphose dans l’axe sagittal, recul du mur postérieur au contact de la moelle, atteinte de l’arc postérieur, comminution du corps vertébral.\nDiagnostic des lésions associées dans le cadre d’un polytraumatisme (body-scan).\nIRM du rachis :\nPermet de faire l’évaluation des éléments neurologiques (moelle épinière, racines nerveuses), des ligaments et des disques intervertébraux.\nPermet de diagnostiquer des fractures non vues au scanner et d’en confirmer le caractère récent ou non.\nSa réalisation ne doit pas retarder la prise en charge du patient en cas de troubles neurologiques.\n Radiographie de rachis de profil avec tassement vertébral\n Scanner d'une fracture de rachis avec images sagittales, frontales et transversales\n\n\n IRM de rachis, séquence T2, avec visualisation de la fracture\n Connaître les indications d'imagerie devant un traumatisé du rachis ou vertébro-médullaire OIC-334-49-ALe bilan d’imagerie doit remplir untriple objectif: établir un diagnostic, formuler un pronostic et guider la stratégie thérapeutique.Précautionsà prendre lors de la réalisation d’une imagerie dans le cadre d’un traumatisme vertébro-médullaire jusqu’à élimination du diagnostic ou prise en charge spécifique :Dégagement sur plan dur ou matelas coquilleMaintien de l’axe tête-cou-tronc, mobilisation en blocPrésence d’une minerve avec appui sternal et mentonnier jusqu’à élimination d’une lésion cervicaleRadiographies standards: en position couchée de face et de profil pour visualiser la lésion (déformation, perte de hauteur) et renseigner sur la qualité osseuse.Tomodensitométrie (scanner)= examen de première intention :Identification de la ou des lésions et son évaluation grâce aux reconstructions dans les 3 plans : perte de hauteur vertébrale, déformation en cyphose dans l’axe sagittal, recul du mur postérieur au contact de la moelle, atteinte de l’arc postérieur, comminution du corps vertébral.Diagnostic des lésions associées dans le cadre d’un polytraumatisme (body-scan).IRM du rachis:Permet de faire l’évaluation des éléments neurologiques (moelle épinière, racines nerveuses), des ligaments et des disques intervertébraux.Permet de diagnostiquer des fractures non vues au scanner et d’en confirmer le caractère récent ou non.Sa réalisation ne doit pas retarder la prise en charge du patient en cas de troubles neurologiques.Radiographie de rachis de profil avec tassement vertébralScanner d'une fracture de rachis avec images sagittales, frontales et transversalesIRM de rachis, séquence T2, avec visualisation de la fracture"
    },
    {
        "identifiant": "OIC-334-53-A",
        "rang": "A",
        "intitule": "Savoir suspecter et diagnostiquer un traumatisme crânien",
        "content": "\nSavoir suspecter et diagnostiquer un traumatisme crânien OIC-334-53-A\n\n\n\nInterrogatoire du patient et/ou des témoins :\n\nanamnèse: contexte de traumatisme, mécanisme du traumatisme, prise d'alcool ou de psychotropes\nantécédents: comorbidités et traitements en cours, notamment la prise de traitement modifiant la crase sanguine\nExamen clinique :\n\nsignes fonctionnels : perte de connaissance initiale, amnésie des faits, céphalées, vertiges, agitation, somnolence\nexamen pupillaire\ndéficit neurologique focal\nétat de conscience : score de Glasgow, à répéter au cours de la prise en charge, et en détaillant les différentes composantes\nplaie du scalp avec hémorragie\nlésions traumatiques de la face\nécoulement de sang ou de liquide céphalo-rachidien: rhinorrhée, épistaxis, otorrhée, otorragie\n(« coma et troubles de la conscience »)(« confusion mentale/désorientation »)(« convulsions »)(« déficit neurologique sensitif et/ou moteur »)(« traumatisme crânien ») Savoir suspecter et diagnostiquer un traumatisme crânien OIC-334-53-AInterrogatoire du patient et/ou des témoins :anamnèse: contexte de traumatisme, mécanisme du traumatisme, prise d'alcool ou de psychotropesantécédents: comorbidités et traitements en cours, notamment la prise de traitement modifiant la crase sanguineExamen clinique :signes fonctionnels : perte de connaissance initiale, amnésie des faits, céphalées, vertiges, agitation, somnolenceexamen pupillairedéficit neurologique focalétat de conscience : score de Glasgow, à répéter au cours de la prise en charge, et en détaillant les différentes composantesplaie du scalp avec hémorragielésions traumatiques de la faceécoulement de sang ou de liquide céphalo-rachidien: rhinorrhée, épistaxis, otorrhée, otorragie(«coma et troubles de la conscience»)(«confusion mentale/désorientation»)(«convulsions»)(«déficit neurologique sensitif et/ou moteur»)(«traumatisme crânien»)"
    },
    {
        "identifiant": "OIC-334-54-A",
        "rang": "A",
        "intitule": "Identifier le traumatisé crânien grave",
        "content": "\nIdentifier le traumatisé crânien grave OIC-334-54-A\n\n\n\nCalcul du score de Glasgow (2C-334-DE-B02) :\n\naprès correction d'une défaillance hémodynamique, métabolique ou respiratoire, sans sédation\nstimulation verbale et nociceptive standardisée\nRecherche de signes de localisation\nExamen de la motricité pupillaire :\n\nintrinsèque (nerf III): diamètre pupillaire et réactivité à la stimulation lumineuse\nextrinsèque: ptosis - strabisme externe (paralysie du nerf III); diplopie vers le bas et le côté sain (paralysie du nerf IV); strabisme interne (paralysie du nerf VI) Identifier le traumatisé crânien grave OIC-334-54-ACalcul du score de Glasgow(2C-334-DE-B02):après correction d'une défaillance hémodynamique, métabolique ou respiratoire, sans sédationstimulation verbale et nociceptive standardiséeRecherche de signes de localisationExamen de la motricité pupillaire :intrinsèque (nerf III): diamètre pupillaire et réactivité à la stimulation lumineuseextrinsèque: ptosis - strabisme externe (paralysie du nerf III); diplopie vers le bas et le côté sain (paralysie du nerf IV); strabisme interne (paralysie du nerf VI)"
    },
    {
        "identifiant": "OIC-334-55-A",
        "rang": "A",
        "intitule": "Identifier le traumatisé crânien nécessitant une évaluation spécialisées",
        "content": "\nIdentifier le traumatisé crânien nécessitant une évaluation spécialisées OIC-334-55-A\n\n\n\nCritères anamnestiques :\n\nfacteurs aggravants: prise de traitements modifiant la crase sanguine, prise d'alcool et/ou de psychotropes\nperte de connaissance initiale prolongée > 5 min\nCritères cliniques :\n\ndéficit neurologique initial ou d'apparition secondaire\nsigne de focalisation\nanomalie pupillaire\nscore de Glasgow initial < 14\nprésence de lésions extra-crâniennes\nApplication de l'algorithme de Vittel en cas de traumatisé sévère (Figure 1, 2C-334-DP-A02) Identifier le traumatisé crânien nécessitant une évaluation spécialisées OIC-334-55-ACritères anamnestiques :facteurs aggravants: prise de traitements modifiant la crase sanguine, prise d'alcool et/ou de psychotropesperte de connaissance initiale prolongée > 5 minCritères cliniques :déficit neurologique initial ou d'apparition secondairesigne de focalisationanomalie pupillairescore de Glasgow initial < 14présence de lésions extra-crâniennesApplication de l'algorithme de Vittelen cas de traumatisé sévère (Figure 1,2C-334-DP-A02)"
    },
    {
        "identifiant": "OIC-334-56-A",
        "rang": "A",
        "intitule": "Savoir demander à bon escient l'examen d'imagerie pertinent devant un traumatisme crânien à la phase aiguë",
        "content": "\nSavoir demander à bon escient l'examen d'imagerie pertinent devant un traumatisme crânien à la phase aiguë OIC-334-56-A\n\n\n\nDoppler trans-crânien: à la prise en charge initiale, dans le cadre de l'échographie-FAST: recherche de signes d'hypertension intra-crânienne (Figure 3, 2C-334-PC-B02). \nScanner cérébral:\n\ndans un 1er temps sans injection puis avec injection du polygone de Willis et des troncs supra-aortiques (recherche de dissection carotidienne ou vertébrale)\nassocié systématiquement à un scanner du rachis cervical\nà renouveler si scanner cérébral initial très précoce, si aggravation clinique ou para-clinique (doppler trans-crânien) ou si traitement habituel par anticoagulants\n(« demande/prescription raisonnée et choix d’un examen diagnostique ») (« traumatisme crânien ») Savoir demander à bon escient l'examen d'imagerie pertinent devant un traumatisme crânien à la phase aiguë OIC-334-56-ADoppler trans-crânien:à la prise en charge initiale, dans le cadre de l'échographie-FAST: recherche de signes d'hypertension intra-crânienne (Figure 3,2C-334-PC-B02).Scanner cérébral:dans un 1er temps sans injection puis avec injection du polygone de Willis et des troncs supra-aortiques (recherche de dissection carotidienne ou vertébrale)associé systématiquement à un scanner du rachis cervicalà renouveler si scanner cérébral initial très précoce, si aggravation clinique ou para-clinique (doppler trans-crânien) ou si traitement habituel par anticoagulants(«demande/prescription raisonnée et choix d’un examen diagnostique») («traumatisme crânien»)"
    },
    {
        "identifiant": "OIC-334-02-B",
        "rang": "B",
        "intitule": "Connaître les causes de mortalité après un traumatisme",
        "content": "\nConnaître les causes de mortalité après un traumatisme OIC-334-02-B\n\n\n\n\n\n\n\nCauses de mortalité précoce\n\nCauses de mortalité tardive\n\n\nHémorragie\nTraumatisme crânien\n\n\nConséquences du traumatisme crânien\nSyndrome de défaillance multi  viscérale\nComplications du syndrome de  défaillance multi viscérale\n\n Connaître les causes de mortalité après un traumatisme OIC-334-02-BCauses de mortalité précoceCauses de mortalité tardiveHémorragieTraumatisme crânienConséquences du traumatisme crânienSyndrome de défaillance multi  viscéraleComplications du syndrome de  défaillance multi viscérale"
    },
    {
        "identifiant": "OIC-334-06-B",
        "rang": "B",
        "intitule": "Connaître les principes de réanimation préhospitalère",
        "content": "\nConnaître les principes de réanimation préhospitalère OIC-334-06-B\n\n\n\nApplication du damage control resuscitation : mise en place des thérapeutiques strictement nécessaires sans retarder la prise en charge d’une hémorragie : principe de golden hour (figure 2).\n\n Figure 2. Principes de prise en charge et de réanimation pré-hospitalière et à l'arrivée à l'hôpital\nTout retard à la prise en charge est associé à une surmortalité.\n\n(« coma et troubles de la conscience » « découverte d’une hypotension artérielle » « hémorragie aiguë » « détresse respiratoire aiguë » « traumatisme abdomino-pelvien » « traumatisme crânien » « traumatisme des membres » « traumatisme facial » « traumatisme rachidien » « traumatisme sévère » « traumatisme thoracique » « évaluation et prise en charge de la douleur aiguë ») Connaître les principes de réanimation préhospitalère OIC-334-06-BApplication dudamage control resuscitation: mise en place des thérapeutiques strictement nécessaires sans retarder la prise en charge d’une hémorragie : principe degolden hour(figure 2).Figure 2. Principes de prise en charge et de réanimation pré-hospitalière et à l'arrivée à l'hôpitalTout retard à la prise en charge est associé à une surmortalité.(«coma et troubles de la conscience»«découverte d’une hypotension artérielle»«hémorragie aiguë» «détresse respiratoire aiguë» «traumatisme abdomino-pelvien» «traumatisme crânien» «traumatisme des membres» «traumatisme facial» «traumatisme rachidien» «traumatisme sévère» «traumatisme thoracique» «évaluation et prise en charge de la douleur aiguë»)"
    },
    {
        "identifiant": "OIC-334-07-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge diagnostique à l'arrivée à l'hôpital",
        "content": "\nConnaître les principes de la prise en charge diagnostique à l'arrivée à l'hôpital OIC-334-07-B\n\n\n\n(« demande/prescription raisonnée et choix d’un examen diagnostique ») (figure 3) Figure 3. Principes de prise en charge diagnostique à l'arrivée à l'hôpital\n\n\n\n\nAcronyme ABCDE\n\n\n[A]irway (voies  aériennes)\n\n·          Recherche d’une obstruction des voies  aériennes\n\n\n[B]reathing  (ventilation)\n\n·          SpO2, fréquence  respiratoire\n·          Cyanose\n·          Signes de détresse respiratoire\n\n\n\n[C]irculation  (hémodynamique)\n\n·          Pression artérielle, fréquence  cardiaque\n·          Palpation des pouls\n·          Recherche d’une hémorragie active\n·          Recherche de signes de choc\n\n\n\n[D]isability  (neurologique)\n\n·          Score de Glasgow\n·          Examen bilatéral des pupilles\n·          Tonicité du sphincter anal :  toucher rectal\n\n\n\n[E]xposure  (blessures)\n\n·          Recherche de plaies et de fractures\n Connaître les principes de la prise en charge diagnostique à l'arrivée à l'hôpital OIC-334-07-B(«demande/prescription raisonnée et choix d’un examen diagnostique») (figure 3)Figure 3. Principes de prise en charge diagnostique à l'arrivée à l'hôpitalAcronyme ABCDE[A]irway (voies  aériennes)·          Recherche d’une obstruction des voies  aériennes[B]reathing  (ventilation)·          SpO2, fréquence  respiratoire·          Cyanose·          Signes de détresse respiratoire[C]irculation  (hémodynamique)·          Pression artérielle, fréquence  cardiaque·          Palpation des pouls·          Recherche d’une hémorragie active·          Recherche de signes de choc[D]isability  (neurologique)·          Score de Glasgow·          Examen bilatéral des pupilles·          Tonicité du sphincter anal :  toucher rectal[E]xposure  (blessures)·          Recherche de plaies et de fractures"
    },
    {
        "identifiant": "OIC-334-08-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge thérapeutique à l'arrivée à l'hôpital",
        "content": "\nConnaître les principes de la prise en charge thérapeutique à l'arrivée à l'hôpital OIC-334-08-B\n\n\n\nApplication du damage control resuscitation : mise en place des thérapeutiques stritement nécessaires sans retarder la prise en charge d’une hémorragie : principe de golden hour (figure 4).\n\n Figure 4. Principes de la prise en charge thérapeutique à l'arrivée à l'hôpital\nApplication du damage control surgery : traitement chirurgical limité aux gestes strictement nécessaires pour obtenir l’arrêt du saignement et maîtriser la coagulopathie (figure 4).\n\n\n\nIndications de  l’intubation oro-trachéale\n\n\nDétresse  respiratoire\n\n\nDétresse circulatoire\n\n\nDétresse  neurologique avec score de Glasgow ≤ 8\n\n\nLésions  traumatiques douloureuses ou intervention chirurgicale urgente\n\n\nAgitation aiguë\n\n(« coma et troubles de la conscience » « découverte d’une hypotension artérielle » « hémorragie aiguë » « détresse respiratoire aiguë » « traumatisme abdomino-pelvien » « traumatisme crânien » « traumatisme des membres » « traumatisme facial » « traumatisme rachidien » « traumatisme sévère » « traumatisme thoracique » « évaluation et prise en charge de la douleur aiguë ») Connaître les principes de la prise en charge thérapeutique à l'arrivée à l'hôpital OIC-334-08-BApplication dudamage control resuscitation: mise en place des thérapeutiques stritement nécessaires sans retarder la prise en charge d’une hémorragie : principe degolden hour(figure 4).Figure 4. Principes de la prise en charge thérapeutique à l'arrivée à l'hôpitalApplication dudamage control surgery: traitement chirurgical limité aux gestes strictement nécessaires pour obtenir l’arrêt du saignement et maîtriser la coagulopathie (figure 4).Indications de  l’intubation oro-trachéaleDétresse  respiratoireDétresse circulatoireDétresse  neurologique avec score de Glasgow ≤ 8Lésions  traumatiques douloureuses ou intervention chirurgicale urgenteAgitation aiguë(«coma et troubles de la conscience»«découverte d’une hypotension artérielle»«hémorragie aiguë» «détresse respiratoire aiguë» «traumatisme abdomino-pelvien» «traumatisme crânien» «traumatisme des membres» «traumatisme facial» «traumatisme rachidien» «traumatisme sévère» «traumatisme thoracique» «évaluation et prise en charge de la douleur aiguë»)"
    },
    {
        "identifiant": "OIC-334-09-B",
        "rang": "B",
        "intitule": "Connaître les principales complications du traumatisé sévère à court, moyen et long termes",
        "content": "\nConnaître les principales complications du traumatisé sévère à court, moyen et long termes OIC-334-09-B\n\n\n\n\n\nComplications à court terme :\nsyndrome de défaillances multi viscérales\ncomplications infectieuses : fracture ouverte, perforation organes creux, syndrome d’inhalation\ncomplications hémorragiques\ncomplications thromboemboliques\ndécès : état de mort encéphalique, syndrome de défaillance multi viscérale\nComplications à moyen terme :\ncomplications du décubitus : escarres, attitudes vicieuses\ncomplications infectieuses : infections nosocomiales\ndénutrition, sarcopénie\nComplications à long terme :\nséquelles somatiques : incapacité physique fonctionnelle\nséquelles psychologiques : syndromes anxio-dépressifs, syndrome de stress post-traumatique Connaître les principales complications du traumatisé sévère à court, moyen et long termes OIC-334-09-BComplications à court terme :syndrome de défaillances multi viscéralescomplications infectieuses : fracture ouverte, perforation organes creux, syndrome d’inhalationcomplications hémorragiquescomplications thromboemboliquesdécès : état de mort encéphalique, syndrome de défaillance multi viscéraleComplications à moyen terme :complications du décubitus : escarres, attitudes vicieusescomplications infectieuses : infections nosocomialesdénutrition, sarcopénieComplications à long terme :séquelles somatiques : incapacité physique fonctionnelleséquelles psychologiques : syndromes anxio-dépressifs, syndrome de stress post-traumatique"
    },
    {
        "identifiant": "OIC-334-11-B",
        "rang": "B",
        "intitule": "Connaître la définition d'un syndrome d'inhalation de fumées d'incendie",
        "content": "\nConnaître la définition d'un syndrome d'inhalation de fumées d'incendie OIC-334-11-B\n\n\n\nUne inhalation de fumée est suspectée devant l'association de plusieurs éléments:\n\nincendie en espace clos (immeuble, voiture)\nprésence de suies dans l'oropharynx ou dans les expectorations\nsymptomatologie respiratoire associant toux sèche, dysphonie avec raucité de la voix, wheezing, ronchi et sibilants\nsignes de détresse respiratoire aiguë (« détresse respiratoire aiguë »)\nbrûlure (« brûlure ») du visage avec présence de suies autour de la bouche et du nez (atteintes des vibrisses) : ne signe pas l’inhalation de fumées, mais doit faire envisager le diagnostic. Connaître la définition d'un syndrome d'inhalation de fumées d'incendie OIC-334-11-BUne inhalation de fumée est suspectée devant l'association de plusieurs éléments:incendie en espace clos (immeuble, voiture)présence de suies dans l'oropharynx ou dans les expectorationssymptomatologie respiratoire associant toux sèche, dysphonie avec raucité de la voix, wheezing, ronchi et sibilantssignes de détresse respiratoire aiguë («détresse respiratoire aiguë»)brûlure («brûlure») du visage avec présence de suies autour de la bouche et du nez (atteintes des vibrisses) : ne signe pas l’inhalation de fumées, mais doit faire envisager le diagnostic."
    },
    {
        "identifiant": "OIC-334-12-B",
        "rang": "B",
        "intitule": "Comprendre le mécanisme des complications après une brûlure",
        "content": "\nComprendre le mécanisme des complications après une brûlure OIC-334-12-B\n\n\n\nLes 2 schémas physiopathologiques résument les mécanismes de l’atteinte locale et systémique de la brûlure (figures 6 et 7).\n\n Figure 6. Mécanismes de l’œdème cutané lors d'une brûlure.\nLa formation de l’œdème en phase précoce dans les zones brûlées permet de comprendre les mouvements d’eau expliquant l’hypovolémie aiguë, et l’état de choc lorsque la surface cutanée brûlée est ≥ 30%. Le signe cardinal est l’hémoconcentration. L’événement principal est la destruction de la matrice extracellulaire avec baisse de la pression interstitielle et atteinte locale de la perméabilité vasculaire. L’exsudat formé contient du plasma, de l’albumine et les immunoglobulines. Ce phénomène en zone brûlée n’excède pas 12h (figure 6).\n\n Figure 7. Mécanismes du choc lors de la brûlure étendue.\nCette lésion locale, si elle est suffisamment étendue, va entrainer un syndrome de réponse inflammatoire systémique (SRIS), avec une augmentation de la perméabilité vasculaire généralisée par lésion endothéliale et fuite du plasma dans le tissu interstitiel. Le remplissage vasculaire et l’hypoalbuminémie aggravent l’œdème généralisé. Ce phénomène démarre après la 12ème heure pour durer environ 48-72 heures (figure 7). Comprendre le mécanisme des complications après une brûlure OIC-334-12-BLes 2 schémas physiopathologiques résument les mécanismes de l’atteinte locale et systémique de la brûlure (figures 6 et 7).Figure 6. Mécanismes de l’œdème cutané lors d'une brûlure.La formation de l’œdème en phase précoce dans les zones brûlées permet de comprendre les mouvements d’eau expliquant l’hypovolémie aiguë, et l’état de choc lorsque la surface cutanée brûlée est ≥ 30%. Le signe cardinal est l’hémoconcentration. L’événement principal est la destruction de la matrice extracellulaire avec baisse de la pression interstitielle et atteinte locale de la perméabilité vasculaire. L’exsudat formé contient du plasma, de l’albumine et les immunoglobulines. Ce phénomène en zone brûlée n’excède pas 12h (figure 6).Figure 7. Mécanismes du choc lors de la brûlure étendue.Cette lésion locale, si elle est suffisamment étendue, va entrainer un syndrome de réponse inflammatoire systémique (SRIS), avec une augmentation de la perméabilité vasculaire généralisée par lésion endothéliale et fuite du plasma dans le tissu interstitiel. Le remplissage vasculaire et l’hypoalbuminémie aggravent l’œdème généralisé. Ce phénomène démarre après la 12èmeheure pour durer environ 48-72 heures (figure 7)."
    },
    {
        "identifiant": "OIC-334-13-B",
        "rang": "B",
        "intitule": "Comprendre la physiopathologie du syndrome d'inhalation de fumée d'incendie",
        "content": "\nComprendre la physiopathologie du syndrome d'inhalation de fumée d'incendie OIC-334-13-B\n\n\n\n\n\n Figure 8.  Physiopathologie de l'atteinte systémique en cas d'inhalation de fumées\nL’inhalation de fumées est autant une lésion locale (arbre trachéobronchique et parenchyme pulmonaire) pouvant aboutir au syndrome de détresse respiratoire aiguë (SDRA), qu’une pathologie systémique avec un syndrome inflammatoire majeur évoluant pour son propre compte (figure 8).\nL’inhalation de fumée est souvent associée à une intoxication par des gaz hypoxémiants et/ou asphyxiants.\nLe dépistage des intoxications oxycarbonée (CO) et cyanhydrique (HCN) doit être systématique devant :\n\narrêt cardiaque et/ ou respiratoire\ntroubles du rythme cardiaque\ntroubles de conscience (« coma et troubles de la conscience »).\nhyperlactatémie au gaz du sang préhospitalier (« analyse d’un résultat de gaz du sang »)\ncontexte de fumées Comprendre la physiopathologie du syndrome d'inhalation de fumée d'incendie OIC-334-13-BFigure 8.  Physiopathologie de l'atteinte systémique en cas d'inhalation de fuméesL’inhalation de fumées est autant une lésion locale (arbre trachéobronchique et parenchyme pulmonaire) pouvant aboutir au syndrome de détresse respiratoire aiguë (SDRA), qu’une pathologie systémique avec un syndrome inflammatoire majeur évoluant pour son propre compte (figure 8).L’inhalation de fumée est souvent associée à une intoxication par des gaz hypoxémiants et/ou asphyxiants.Le dépistage des intoxications oxycarbonée (CO) et cyanhydrique (HCN) doit être systématique devant :arrêt cardiaque et/ ou respiratoiretroubles du rythme cardiaquetroubles de conscience («coma et troubles de la conscience»).hyperlactatémie au gaz du sang préhospitalier («analyse d’un résultat de gaz du sang»)contexte de fumées"
    },
    {
        "identifiant": "OIC-334-19-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge d'un brûlé (hors soins locaux)",
        "content": "\nConnaître les principes de la prise en charge d'un brûlé (hors soins locaux) OIC-334-19-B\n\n\n\nLe traitement des brûlés est une urgence et doit être entrepris avant le contact avec le Centre de Traitement des Brûlés (CTB), en attendant le transfert vers le CTB s’il est indiqué.\nAprès oxygénation par masque facial, le blessé est pris en charge :\n\nabord vasculaire périphérique ou central incluant la voie intra-osseuse, utile en cas de brûlure étendue (« prescription et surveillance d’une voie d’abord vasculaire ») ;\nmonitorage (fréquence cardiaque, pression artérielle, SpO2) ;\ncontrôle des voies aériennes supérieures (intubation trachéale) requis en cas de\nsignes de détresse respiratoire ;\naltération profonde de la vigilance ;\nbrûlures profondes du segment céphalique (visage ou cou) ;\ninhalation de fumées / brûlure des voies aériennes supérieures ;\nsonde urinaire : dès qu’il existe une atteinte des organes génitaux externes ou rapidement lorsque l’on envisage une expansion volémique ;\nsonde gastrique : posée chez le patient intubé.\nLa précocité du remplissage vasculaire est un déterminant majeur du pronostic, car les pertes hydro-électrolytiques surviennent dès les premières heures, ce qui implique que tout retard favorise la survenue de défaillances d’organes (« découverte d’une hypotension artérielle »).\nIl est recommandé de perfuser :\n\n20 ml/kg de cristalloïdes (solutés balancés de préférence) ;\nau cours de la 1ère  heure ;\nquelle que soit la surface brûlée dès lors qu’elle est ≥ 20 % chez l’adulte et ≥ 10 % chez l’enfant.\nUne fois la surface brûlée évaluée, les apports hydriques sont ajustés selon différentes formules qui doivent intégrer au minimum la SCB et le poids du patient, et qui sont adaptées spécifiquement à l’adulte et à l’enfant. Il est important de connaître l’heure exacte de la survenue de la brûlure car elle conditionne le décompte horaire.\nLes apports hydriques sont importants pendant les premières 24 h de l’ordre de 4 ml/kg/% de SCB (formule de Parkland), et diminuent de moitié le second jour, selon un objectif de pression artérielle moyenne et de préservation de la diurèse.\nLes solutés sont cristalloïdes. L’albumine est utilisée en cas d’hypoalbuminémie.\n\n Figure 17. Avis spécialisé et orientation des brulés\nLes brûlés graves et à risque nécessitent un contact systématique avec un centre de traitement des brûlés (CTB) avec avis téléphonique et imagerie par télémédecine permettant de guider la prise en charge hospitalière avant transfert selon l’estimation de la surface cutanée brûlée (SCB) (figure 17).\n\n Checklist de traitement des brûlés adultes graves (SFAR)\n Connaître les principes de la prise en charge d'un brûlé (hors soins locaux) OIC-334-19-BLe traitement des brûlés est une urgence et doit être entrepris avant le contact avec le Centre de Traitement des Brûlés (CTB), en attendant le transfert vers le CTB s’il est indiqué.Après oxygénation par masque facial, le blessé est pris en charge :abord vasculaire périphérique ou central incluant la voie intra-osseuse, utile en cas de brûlure étendue («prescription et surveillance d’une voie d’abord vasculaire») ;monitorage (fréquence cardiaque, pression artérielle, SpO2) ;contrôle des voies aériennes supérieures (intubation trachéale) requis en cas designes de détresse respiratoire ;altération profonde de la vigilance ;brûlures profondes du segment céphalique (visage ou cou) ;inhalation de fumées / brûlure des voies aériennes supérieures ;sonde urinaire : dès qu’il existe une atteinte des organes génitaux externes ou rapidement lorsque l’on envisage une expansion volémique ;sonde gastrique : posée chez le patient intubé.La précocité du remplissage vasculaire est un déterminant majeur du pronostic, car les pertes hydro-électrolytiques surviennent dès les premières heures, ce qui implique que tout retard favorise la survenue de défaillances d’organes («découverte d’une hypotension artérielle»).Il est recommandé de perfuser :20 ml/kg de cristalloïdes (solutés balancés de préférence) ;au cours de la 1èreheure ;quelle que soit la surface brûlée dès lors qu’elle est ≥ 20 % chez l’adulte et ≥ 10 % chez l’enfant.Une fois la surface brûlée évaluée, les apports hydriques sont ajustés selon différentes formules qui doivent intégrer au minimum la SCB et le poids du patient, et qui sont adaptées spécifiquement à l’adulte et à l’enfant. Il est important de connaître l’heure exacte de la survenue de la brûlure car elle conditionne le décompte horaire.Les apports hydriques sont importants pendant les premières 24 h de l’ordre de 4 ml/kg/% de SCB (formule de Parkland), et diminuent de moitié le second jour, selon un objectif de pression artérielle moyenne et de préservation de la diurèse.Les solutés sont cristalloïdes. L’albumine est utilisée en cas d’hypoalbuminémie.Figure 17. Avis spécialisé et orientation des brulésLes brûlés graves et à risque nécessitent un contact systématique avec un centre de traitement des brûlés (CTB) avec avis téléphonique et imagerie par télémédecine permettant de guider la prise en charge hospitalière avant transfert selon l’estimation de la surface cutanée brûlée (SCB) (figure 17).Checklist de traitement des brûlés adultes graves (SFAR)"
    },
    {
        "identifiant": "OIC-334-20-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge d'un syndrome d'inhalation de fumées d'incendie",
        "content": "\nConnaître les principes de prise en charge d'un syndrome d'inhalation de fumées d'incendie OIC-334-20-B\n\n\n\nLors des inhalations de fumées d’incendies en milieu clos., l’intoxication cyanhydrique (CHN) coexiste souvent avec une intoxication au monoxyde de carbone (CO). Le cyanure ou l’acide cyanhydrique se fixent sur les ions métalliques (hémoglobine et cytochrome de la chaîne respiratoire mitochondriale) : il entraîne un défaut d’utilisation de l’O2 par les cellules (comme le monoxyde de carbone du fait de sa liaison à l’hémoglobine) et un arrêt de production énergétique par les mitochondries.\nIl s’agit d’une intoxication grave, notamment lorsque le cyanure est sous forme gazeuse dans les fumées d’incendie (produit par la combustion des polymères naturels comme la laine, ou plus fréquemment par les polymères synthétiques, les plastiques et isolants…).\nLes signes évocateurs d’une intoxication au CO sont neurologiques (« coma et troubles de la conscience ») avec des troubles de la vigilance, de la conscience, des convulsions, alors que l’intoxication cyanhydrique s’accompagne volontiers d’une répercussion cardiovasculaire avec une hypotension artérielle ou un collapsus voire un arrêt cardio-circulatoire, ou des anomalies sur l’ECG, mais aussi une hyperpnée pouvant être le reflet de l’acidose métabolique par hyperlactatémie.\nLe traitement est à administrer en urgence lorsqu’existent des troubles neurologiques (Glasgow ≤ 13, confusion), hémodynamiques (arrêt cardiaque, état de choc), ou respiratoires (arrêt respiratoire, polypnée, stridor ou voix rauque) :\n\nventilation en oxygène 100 % ;\nadministration IV d’hydroxocobolamine (vitamine B12, Cyanokit®) pour l’intoxication cyanhydrique ;\nl’indication du caisson hyperbare pour les intoxications oxycarbonées (CO) n’est pas recommandée chez le patient brûlé grave du fait de la difficulté d’y assurer une réanimation satisfaisante, mais garde son intérêt pour une intoxication oxycarbonée isolée.\nConcernant l’inhalation de fumée proprement dite, la fibroscopie bronchique est de loin l’examen diagnostic le plus performant et retrouve des suies le long de l’arbre trachéobronchique. (figure 15).\n\nEn réanimation, il n’y a pas de traitement particulier hormis la ventilation protectrice recommandée pour la SDRA associée à la détection de la surinfection pulmonaire, presque toujours présente. Connaître les principes de prise en charge d'un syndrome d'inhalation de fumées d'incendie OIC-334-20-BLors des inhalations de fumées d’incendies en milieu clos., l’intoxication cyanhydrique (CHN) coexiste souvent avec une intoxication au monoxyde de carbone (CO). Le cyanure ou l’acide cyanhydrique se fixent sur les ions métalliques (hémoglobine et cytochrome de la chaîne respiratoire mitochondriale) : il entraîne un défaut d’utilisation de l’O2par les cellules (comme le monoxyde de carbone du fait de sa liaison à l’hémoglobine) et un arrêt de production énergétique par les mitochondries.Il s’agit d’une intoxication grave, notamment lorsque le cyanure est sous forme gazeuse dans les fumées d’incendie (produit par la combustion des polymères naturels comme la laine, ou plus fréquemment par les polymères synthétiques, les plastiques et isolants…).Les signes évocateurs d’une intoxication au CO sont neurologiques («coma et troubles de la conscience») avec des troubles de la vigilance, de la conscience, des convulsions, alors que l’intoxication cyanhydrique s’accompagne volontiers d’une répercussion cardiovasculaire avec une hypotension artérielle ou un collapsus voire un arrêt cardio-circulatoire, ou des anomalies sur l’ECG, mais aussi une hyperpnée pouvant être le reflet de l’acidose métabolique par hyperlactatémie.Le traitement est à administrer en urgence lorsqu’existent des troubles neurologiques (Glasgow ≤ 13, confusion), hémodynamiques (arrêt cardiaque, état de choc), ou respiratoires (arrêt respiratoire, polypnée, stridor ou voix rauque) :ventilation en oxygène 100 % ;administration IV d’hydroxocobolamine (vitamine B12, Cyanokit®) pour l’intoxication cyanhydrique ;l’indication du caisson hyperbare pour les intoxications oxycarbonées (CO) n’est pas recommandée chez le patient brûlé grave du fait de la difficulté d’y assurer une réanimation satisfaisante, mais garde son intérêt pour une intoxication oxycarbonée isolée.Concernant l’inhalation de fumée proprement dite, la fibroscopie bronchique est de loin l’examen diagnostic le plus performant et retrouve des suies le long de l’arbre trachéobronchique.(figure 15).En réanimation, il n’y a pas de traitement particulier hormis la ventilation protectrice recommandée pour la SDRA associée à la détection de la surinfection pulmonaire, presque toujours présente."
    },
    {
        "identifiant": "OIC-334-21-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de l'atteinte des organes intrathoraciques après traumatisme",
        "content": "\nConnaître la physiopathologie de l'atteinte des organes intrathoraciques après traumatisme OIC-334-21-B\n\n\n\n\n\n\n\nTraumatisme  pénétrant (10%)\n\nTraumatismes  fermés (90%)\n\n\n\nPlaies  par arme blanche ou arme à feu\nAtteinte  directe liée au projectile ou à l’objet contendant +/- blast (traumatismes  balistiques)\nAttention  aux portes d’entrée trompeuses à distance du thorax : lésions sur la  trajectoire du projectile ou de l’objet contendant\n\n\nCompression/écrasement :  lésions pariétales, contusion pulmonaire ou cardiaque, rupture  diaphragmatique\nDécélération  brutale : lésions d’étirement/cisaillement : rupture isthme  aortique, rupture bronchique\nBlast :  transmission d’ondes de surpression et de dépression aux organes  intrathoraciques)\n Connaître la physiopathologie de l'atteinte des organes intrathoraciques après traumatisme OIC-334-21-BTraumatisme  pénétrant (10%)Traumatismes  fermés (90%)Plaies  par arme blanche ou arme à feuAtteinte  directe liée au projectile ou à l’objet contendant +/- blast (traumatismes  balistiques)Attention  aux portes d’entrée trompeuses à distance du thorax : lésions sur la  trajectoire du projectile ou de l’objet contendantCompression/écrasement :  lésions pariétales, contusion pulmonaire ou cardiaque, rupture  diaphragmatiqueDécélération  brutale : lésions d’étirement/cisaillement : rupture isthme  aortique, rupture bronchiqueBlast :  transmission d’ondes de surpression et de dépression aux organes  intrathoraciques)"
    },
    {
        "identifiant": "OIC-334-27-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge d'un traumatisme thoracique",
        "content": "\nConnaître les principes de la prise en charge d'un traumatisme thoracique OIC-334-27-B\n\n\n\n\n\n\n\nPrincipes  communs de prise en charge\n\n\nSurveillance continue en unité de surveillance  continu si signes de gravité\n\n\n·          > 2 fractures de côtes\n\n\n·          âge > 65 ans, pathologie  respiratoire ou cardiovasculaire chronique, trouble de la coagulation\n\n\n·          détresse respiratoire aiguë ou état de  choc\n\n\nAnalgésie\n\n\n·          analgésie multimodale\n\n\n·          titration morphinique + PCA morphine  +/- analgésie locorégionale (péridurale ou tronculaire par blocs intercostaux  ou paravertébraux)\n\n\nVentilation mécanique invasive ou non invasive\n\n\n·          risque de rendre compressif un  pneumothorax non drainé\n\n\nAntibioprophylaxie 24-48 h si traumatisme pénétrant\n\n\n·          Amoxicilline-acide clavulanique /  clindamycine-gentamycine si allergie\n\nL'identification des situations indiquant le recours à une thérapeutique de sauvetage est présenté sur la figure 18 (2C-334-IU-A02, 2C-334-EC-A01).\n\n\n\nPrise en charge  selon le type de lésions\n\n\nFracture de côtes\n\n\n·          kinésithérapie incitative\n\n\n·          indications chirurgicales rares\n\n\nPneumothorax, hémothorax\n\n\n·          exsufflation pneumothorax suffoquant /  thoracotomie d’hémostase si hémothorax très actif (voir figure)\n·          récupération et autotransfusion d’un  hémothorax\n·          drainage thoracique ou traitement  conservateur (pneumothorax < 50%, hémothorax < 500 ml)\n\n\n\nContusion pulmonaire\n\n\n·          oxygénothérapie\n·          kinésithérapie respiratoire\n·          ventilation mécanique invasive ou non  invasive\n\n\n\nContusion myocardique\n\n\n·          surveillance scopée\n·          chirurgie en cas de traumatisme  pénétrant du myocarde\n\n\n\nRuptures aortiques\n\n\n·          Traitement endovasculaire :  endoprothèse aortique\n\n\n\nIndications de  demande d’un avis chirurgical spécialisé\n\n\nTraumatismes  pénétrants\n\n\nRupture de  l’isthme aortique\n\n\nLésions  cardiaques\n\n\nLésions  diaphragmatiques\n\n\nVolet  thoracique\n\n(« prescrire des antalgiques »)(« évaluation et prise en charge de la douleur aiguë ») (« détresse respiratoire aiguë ») (« découverte d’une hypotension artérielle ») (« traumatisme thoracique ») Connaître les principes de la prise en charge d'un traumatisme thoracique OIC-334-27-BPrincipes  communs de prise en chargeSurveillance continue en unité de surveillance  continu si signes de gravité·          > 2 fractures de côtes·          âge > 65 ans, pathologie  respiratoire ou cardiovasculaire chronique, trouble de la coagulation·          détresse respiratoire aiguë ou état de  chocAnalgésie·          analgésie multimodale·          titration morphinique + PCA morphine  +/- analgésie locorégionale (péridurale ou tronculaire par blocs intercostaux  ou paravertébraux)Ventilation mécanique invasive ou non invasive·          risque de rendre compressif un  pneumothorax non drainéAntibioprophylaxie 24-48 h si traumatisme pénétrant·          Amoxicilline-acide clavulanique /  clindamycine-gentamycine si allergieL'identification des situations indiquant le recours à une thérapeutique de sauvetage est présenté sur la figure 18 (2C-334-IU-A02,2C-334-EC-A01).Prise en charge  selon le type de lésionsFracture de côtes·          kinésithérapie incitative·          indications chirurgicales raresPneumothorax, hémothorax·          exsufflation pneumothorax suffoquant /  thoracotomie d’hémostase si hémothorax très actif (voir figure)·          récupération et autotransfusion d’un  hémothorax·          drainage thoracique ou traitement  conservateur (pneumothorax < 50%, hémothorax < 500 ml)Contusion pulmonaire·          oxygénothérapie·          kinésithérapie respiratoire·          ventilation mécanique invasive ou non  invasiveContusion myocardique·          surveillance scopée·          chirurgie en cas de traumatisme  pénétrant du myocardeRuptures aortiques·          Traitement endovasculaire :  endoprothèse aortiqueIndications de  demande d’un avis chirurgical spécialiséTraumatismes  pénétrantsRupture de  l’isthme aortiqueLésions  cardiaquesLésions  diaphragmatiquesVolet  thoracique(«prescrire des antalgiques»)(«évaluation et prise en charge de la douleur aiguë») («détresse respiratoire aiguë») («découverte d’une hypotension artérielle») («traumatisme thoracique»)"
    },
    {
        "identifiant": "OIC-334-28-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de l'atteinte des organes abdominaux (intra et rétropéritonéaux) après traumatisme",
        "content": "\nConnaître la physiopathologie de l'atteinte des organes abdominaux (intra et rétropéritonéaux) après traumatisme OIC-334-28-B\n\n\n\nTraumatismes fermés (85%) :\n\ncontusion/écrasement des viscères pleins essentiellement (rate, foie, rein, pancréas) mais également des viscères creux (grêle et colon) entre l’objet contondant et le plan dur formé par le rachis, les côtes ou la ceinture pelvienne.\ndécélération brutale qui provoque un arrachement des organes pédiculés (rate, reins, grêle, parties mobiles du colon, mésentère) à l’origine de lésions hémorragiques immédiates et ischémiques retardées avec perforation ; désinsertion d’organes pleins (rate, foie) ; arrachements de pédicule ou élongations vasculaires\néclatement par hyper pression des organes creux en réplétion (estomac, vessie)\nTraumatismes pénétrants (15%) :\n\natteinte potentielle de tous les organes (y compris les structures vasculaires dès que le péritoine est franchi. Aux lésions directes (objets contondants dont il faut établir le trajet, parfois thoraco-abdominal) peuvent s’ajouter des lésions de blasts avec les projectiles à haute vélocité.\n(« traumatisme abdomino-pelvien ») Connaître la physiopathologie de l'atteinte des organes abdominaux (intra et rétropéritonéaux) après traumatisme OIC-334-28-BTraumatismes fermés (85%) :contusion/écrasement des viscères pleins essentiellement (rate, foie, rein, pancréas) mais également des viscères creux (grêle et colon) entre l’objet contondant et le plan dur formé par le rachis, les côtes ou la ceinture pelvienne.décélération brutale qui provoque un arrachement des organes pédiculés (rate, reins, grêle, parties mobiles du colon, mésentère) à l’origine de lésions hémorragiques immédiates et ischémiques retardées avec perforation ; désinsertion d’organes pleins (rate, foie) ; arrachements de pédicule ou élongations vasculaireséclatement par hyper pression des organes creux en réplétion (estomac, vessie)Traumatismes pénétrants (15%) :atteinte potentielle de tous les organes (y compris les structures vasculaires dès que le péritoine est franchi. Aux lésions directes (objets contondants dont il faut établir le trajet, parfois thoraco-abdominal) peuvent s’ajouter des lésions de blasts avec les projectiles à haute vélocité.(«traumatisme abdomino-pelvien»)"
    },
    {
        "identifiant": "OIC-334-32-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge d'un traumatisme abdominal chez l'adulte et l'enfant",
        "content": "\nConnaître les principes de la prise en charge d'un traumatisme abdominal chez l'adulte et l'enfant OIC-334-32-B\n\n\n\nSurveillance en soins continus :\n\npatient stable + lésion anatomique ne nécessitant ni chirurgie ni embolisation\ntraitement conservateur des fractures de rate+++ : risque de rupture différée jusqu’au 30ème jour justifiant une hospitalisation pendant 2 semaines\nAntibiotiques :\n\nantibioprophylaxie péri-opératoire ou en cas de traumatisme pénétrant\nantibiothérapie en cas de perforation du tube digestif\nMonitorage des pressions intra-abdominales :\n\nmesure de la pression intra-vésicale et du périmètre abdominal\nrecherche d’une hyper pression abdominale + défaillance d’organes : indication de la mise en place d’un laparostome\n Figure 20. Arbre décisionnel de prise en charge des traumatismes abdomino-pelviens de l'adulte\nLes principes de prise en charge d’un traumatisme abdomino-pelvien de l'adulte en cas d’instabilité hémodynamique sont présentés dans la figure 20.\n\n(« découverte d’une hypotension artérielle ») (« traumatisme abdomino-pelvien »)(« demande/prescription raisonnée et choix d’un examen diagnostique ») Connaître les principes de la prise en charge d'un traumatisme abdominal chez l'adulte et l'enfant OIC-334-32-BSurveillance en soins continus :patient stable + lésion anatomique ne nécessitant ni chirurgie ni embolisationtraitement conservateur des fractures de rate+++ : risque de rupture différée jusqu’au 30èmejour justifiant une hospitalisation pendant 2 semainesAntibiotiques :antibioprophylaxie péri-opératoire ou en cas de traumatisme pénétrantantibiothérapie en cas de perforation du tube digestifMonitorage des pressions intra-abdominales :mesure de la pression intra-vésicale et du périmètre abdominalrecherche d’une hyper pression abdominale + défaillance d’organes : indication de la mise en place d’un laparostomeFigure 20. Arbre décisionnel de prise en charge des traumatismes abdomino-pelviens de l'adulteLes principes de prise en charge d’un traumatisme abdomino-pelvien de l'adulte en cas d’instabilité hémodynamique sont présentés dans la figure 20.(«découverte d’une hypotension artérielle») («traumatisme abdomino-pelvien»)(«demande/prescription raisonnée et choix d’un examen diagnostique»)"
    },
    {
        "identifiant": "OIC-334-33-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes lésionnels",
        "content": "\nConnaître les mécanismes lésionnels OIC-334-33-B\n\n\n\n\n\nMécanisme direct, du dehors vers le dedans, à proximité du foyer de fracture, fréquemment associé à une atteinte des parties molles et à une ouverture cutanée.\nMécanisme indirect exercé par des contraintes en flexion ou torsion, habituellement du dedans vers le dehors, fréquence d’association lésionnelle aux articulations sus- et sous-jacentes. Connaître les mécanismes lésionnels OIC-334-33-BMécanismedirect, du dehors vers le dedans, à proximité du foyer de fracture, fréquemment associé à une atteinte des parties molles et à une ouverture cutanée.Mécanismeindirectexercé par des contraintes en flexion ou torsion, habituellement du dedans vers le dehors, fréquence d’association lésionnelle aux articulations sus- et sous-jacentes."
    },
    {
        "identifiant": "OIC-334-34-B",
        "rang": "B",
        "intitule": "Connaître la classification des fractures ouvertes",
        "content": "\nConnaître la classification des fractures ouvertes OIC-334-34-B\n\n\n\n\nFractures ouvertes: lésion cutanée et des tissus mous mettant en contact le foyer de fracture avec l’extérieur\nDeux classifications sont couramment utilisées :\n1.      La classification de Cauchoix:\n\nStade 1 : plaie punctiforme suturable sans tension\nStade 2 : plaie large, avec contusion cutanée, suturable mais avec risque de nécrose\nStade 3 : plaie avec perte de substance ne permettant pas la fermeture cutanée par une suture simple\n Ouverture Cauchoix 1, ponctiforme\n Ouverture Cauchoix 3, non suturable\n Ouverture Cauchoix 2, avec décollement mais suturable\n\n2.      La classification de Gustilo qui s'est imposée (figure 21).\n\n Figure 21. Classification de Gustilo\nLes fractures ouvertes Gustilo III sont le fait de traumatismes à haute énergie (AVP, écrasements, armes à feu) avec contamination importante de la plaie, et s'accompagnent de fractures comminutives complexes pouvant présenter des pertes de substances osseuses.  \n\n\n(« douleur d’un membre (supérieur ou inférieur) »)(« plaie »)(« traumatisme des membres ») Connaître la classification des fractures ouvertes OIC-334-34-BFractures ouvertes: lésion cutanée et des tissus mous mettant en contact le foyer de fracture avec l’extérieurDeux classifications sont couramment utilisées :1.La classification de Cauchoix:Stade 1 : plaie punctiforme suturable sans tensionStade 2 : plaie large, avec contusion cutanée, suturable mais avec risque de nécroseStade 3 : plaie avec perte de substance ne permettant pas la fermeture cutanée par une suture simpleOuverture Cauchoix 1, ponctiformeOuverture Cauchoix 3, non suturableOuverture Cauchoix 2, avec décollement mais suturable2.La classification de Gustiloqui s'est imposée (figure 21).Figure 21. Classification de GustiloLes fractures ouvertes Gustilo III sont le fait de traumatismes à haute énergie (AVP, écrasements, armes à feu) avec contamination importante de la plaie, et s'accompagnent de fractures comminutives complexes pouvant présenter des pertes de substances osseuses.(«douleur d’un membre (supérieur ou inférieur)»)(«plaie»)(«traumatisme des membres»)"
    },
    {
        "identifiant": "OIC-334-38-B",
        "rang": "B",
        "intitule": "Connaître la sémiologie radiologique de base des fractures diaphysaires simples des os longs",
        "content": "\nConnaître la sémiologie radiologique de base des fractures diaphysaires simples des os longs OIC-334-38-B\n\n\n\n\nUne fracture est définie radiologiquement par un trait interrompant la ligne corticale osseuse.\nDémarche systématique de description radiologique de la fracture:\n\nquel os?\nlatéralité?\nquelle portion osseuse?\nextrémité supérieure ou inférieure?\ndescription du trait de fracture: simple ou complexe\nexistence d'une atteinte articulaire?\ndéplacement?\nstade?\nouverte ou fermée?\n(« découverte d’une anomalie osseuse et articulaire à l’examen d’imagerie médicale »)\n\n Fracture métaphyso-diaphysaire de l’humérus proximal droit spiroïde avec 2 ailes de papillon, déplacée.\n\n\n Fracture transversale du 1/3 moyen de la diaphyse des 2 os de l’avant-bras gauche déplacée avec une translation médiale\n Fracture transversale du 1/3 moyen de jambe droite (fibula + tibia) déplacée avec une translation latérale Connaître la sémiologie radiologique de base des fractures diaphysaires simples des os longs OIC-334-38-BUne fracture est définie radiologiquement par un trait interrompant la ligne corticale osseuse.Démarche systématique de description radiologique de la fracture:quel os?latéralité?quelle portion osseuse?extrémité supérieure ou inférieure?description du trait de fracture: simple ou complexeexistence d'une atteinte articulaire?déplacement?stade?ouverte ou fermée?(«découverte d’une anomalie osseuse et articulaire à l’examen d’imagerie médicale»)Fracture métaphyso-diaphysaire de l’humérus proximal droit spiroïde avec 2 ailes de papillon, déplacée.Fracture transversale du 1/3 moyen de la diaphyse des 2 os de l’avant-bras gauche déplacée avec une translation médialeFracture transversale du 1/3 moyen de jambe droite (fibula + tibia) déplacée avec une translation latérale"
    },
    {
        "identifiant": "OIC-334-39-B",
        "rang": "B",
        "intitule": "Identifier une fracture diaphysaire des os longs",
        "content": "\nIdentifier une fracture diaphysaire des os longs OIC-334-39-B\n\n\n\n\n\n Fracture du fémur droit de face (image de gauche) et de profil (image de droite)\n(« découverte d’une anomalie osseuse et articulaire à l’examen d’imagerie médicale »)\n\n Fracture diaphysaire oblique du fémur droit sous une prothèse de hanche\n Fracture diaphysaire de jambe droite spiroïde avec translation postérieure, bien axée\n Fracture humérus gauche de face (image de gauche) et de profil (image de droite) Identifier une fracture diaphysaire des os longs OIC-334-39-BFracture du fémur droit de face (image de gauche) et de profil (image de droite)(«découverte d’une anomalie osseuse et articulaire à l’examen d’imagerie médicale»)Fracture diaphysaire oblique du fémur droit sous une prothèse de hancheFracture diaphysaire de jambe droite spiroïde avec translation postérieure, bien axéeFracture humérus gauche de face (image de gauche) et de profil (image de droite)"
    },
    {
        "identifiant": "OIC-334-42-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge des fractures ouvertes et fermées",
        "content": "\nConnaître les principes de prise en charge des fractures ouvertes et fermées OIC-334-42-B\n\n\n\n\nPrincipes généraux\nPour l’ensemble des fractures des membres la prise en charge spécifique se déroulera en deux étapes :\n\nréduction du déplacement = restitution de l’anatomie normale (de l’axe, de la longueur, de la rotation du segment fracturé)\ncontention = maintien de la réduction, soit par une immobilisation (plâtrée ou non = traitement orthopédique), soit à l’aide d’une ostéosynthèse (traitement chirurgical).\nMesures thérapeutiques communes:\n\nanalgésie multimodale systémique +/- analgésie locorégionale tronculaire (item 136)\nrééducation : mobilisation précoce, kinésithérapie, verticalisation, mobilité doigts/orteils sous plâtre, récupération active des amplitudes articulaires et de la force musculaire\nprévention de la maladie thromboembolique veineuse adaptée au risque hémorragique, au terrain et à la durée d’immobilisation\nFractures fermées :\n\nnon déplacées et non compliquées, stables : traitement orthopédique médical : réduction + plâtre\ninstables ou déplacées : traitement chirurgical : réduction + ostéosynthèse sous anesthésie locorégionale ou générale\nFractures ouvertes :\n\nurgence thérapeutique < 6 h après traumatisme\nantibioprophylaxie en urgence : intraveineuse à forte posologie couvrant les germes telluriques aéro- et anaérobies, à bonne pénétration osseuse et dans les parties molles :\namoxicilline + acide clavulanique en l’absence d’allergie à la pénicilline / clindamycine + gentamycine si allergie à la pénicilline\ndurée : < 24 h si Cauchoix 1 ou Gustillo I ou II ; 24 à 48 h si Cauchoix 2 ou Gustillo IIIa ; parfois > 48 h si Cauchoix 3 ou Gustillo IIIb ou IIIc et forte contamination tellurique\nablation corps étrangers et tissus dévitalisés, détersion lavage parage de la plaie : intérêt de parage itératif (toutes les 48 h) en cas de délabrement important\nsuture de la plaie ou lambeau de recouvrement si suture impossible\npontage vasculaire si Gustillo IIIc\nréduction et ostéosynthèse chirurgicale selon stade de sévérité\nSurveillance\n\nclinique: complications locales et générales, surveillance d’un patient sous plâtre, consultation à distance\nradiologique J0, J7, J15, J30, J45 : déplacement secondaire ou pseudarthrose Connaître les principes de prise en charge des fractures ouvertes et fermées OIC-334-42-BPrincipes générauxPour l’ensemble des fractures des membres la prise en charge spécifique se déroulera en deux étapes :réduction du déplacement= restitution de l’anatomie normale (de l’axe, de la longueur, de la rotation du segment fracturé)contention= maintien de la réduction, soit par uneimmobilisation(plâtrée ou non = traitement orthopédique), soit à l’aide d’uneostéosynthèse(traitement chirurgical).Mesures thérapeutiques communes:analgésie multimodale systémique +/- analgésie locorégionale tronculaire (item 136)rééducation : mobilisation précoce, kinésithérapie, verticalisation, mobilité doigts/orteils sous plâtre, récupération active des amplitudes articulaires et de la force musculaireprévention de la maladie thromboembolique veineuse adaptée au risque hémorragique, au terrain et à la durée d’immobilisationFractures fermées :non déplacées et non compliquées, stables : traitement orthopédique médical : réduction + plâtreinstables ou déplacées : traitement chirurgical : réduction + ostéosynthèse sous anesthésie locorégionale ou généraleFractures ouvertes :urgence thérapeutique < 6 h après traumatismeantibioprophylaxie en urgence : intraveineuse à forte posologie couvrant les germes telluriques aéro- et anaérobies, à bonne pénétration osseuse et dans les parties molles :amoxicilline + acide clavulanique en l’absence d’allergie à la pénicilline / clindamycine + gentamycine si allergie à la pénicillinedurée : < 24 h si Cauchoix 1 ou Gustillo I ou II ; 24 à 48 h si Cauchoix 2 ou Gustillo IIIa ; parfois > 48 h si Cauchoix 3 ou Gustillo IIIb ou IIIc et forte contamination telluriqueablation corps étrangers et tissus dévitalisés, détersion lavage parage de la plaie : intérêt de parage itératif (toutes les 48 h) en cas de délabrement importantsuture de la plaie ou lambeau de recouvrement si suture impossiblepontage vasculaire si Gustillo IIIcréduction et ostéosynthèse chirurgicale selon stade de sévéritéSurveillanceclinique: complications locales et générales, surveillance d’un patient sous plâtre, consultation à distanceradiologique J0, J7, J15, J30, J45 : déplacement secondaire ou pseudarthrose"
    },
    {
        "identifiant": "OIC-334-45-B",
        "rang": "B",
        "intitule": "Connaître les conséquences hémodynamiques et ventilatoires de l'atteinte médullaire selon le niveau lésionnel",
        "content": "\nConnaître les conséquences hémodynamiques et ventilatoires de l'atteinte médullaire selon le niveau lésionnel OIC-334-45-B\n\n\n\n\nEn l’absence de lésion associée, le pronostic vital des patients présentant un traumatisme rachidien est lié au traumatisme médullaire. Il est marqué dans les premiers jours essentiellement par l’atteinte des muscles respiratoires et les troubles cardiovasculaires induits par l’atteinte du système nerveux autonome.\n1.        Conséquences hémodynamiques\n\nDisparition de l’activité sympathique et la perte des réflexes d’adaptation dans le territoire sous-lésionnel : vasoplégie sous-lésionnelle et donc hypovolémie relative avec diminution des résistances systémiques, diminution du retour veineux et diminution du débit cardiaque, amplifiant les effets d’un choc hémorragique.\nDéséquilibre entre système parasympatique et sympatique = bradycardies extrêmes voire arrêts cardio-circulatoire au cours de stimulations telles qu’une aspiration bronchique, d’autant plus grande que le patient est hypoxique et hypothermique.\nLes conséquences cardiovasculaires sont d’autant plus importantes que la lésion médullaire est haut située, en pratique au-dessus de T6.\nAtteinte cervicale haute (C1-C2) : arrêt cardiaque possible au moment du traumatisme.\nA la phase aigüe, le choc neurogénique est une complication grave du traumatisme vertébromédullaire associant une défaillance circulatoire (hypotension et bradycardie) et une tétraplégie.  Aggrave le déficit neurologique.\n\n2.             Conséquences ventilatoires\n\nAu-dessus de C4 (émergence des nerfs phréniques) : paralysie diaphragmatique et la dépendance ventilatoire complète, nécessitant une ventilation contrôlée.\nAtteintes cervicales basses (C4 à C7) et thoraciques hautes :\nConservation de l’activité diaphragmatique = autonomie ventilatoire.\nDisparition de tout ou partie des muscles intercostaux, et de l’absence d’abdominaux :\nCapacité vitale réduite (50 % de la normale), volume résiduel augmenté (+50 %) et capacité résiduelle fonctionnelle diminuée.\nAbsence de toux efficace : encombrement bronchique et atélectasies.\nDans les atteintes thoraciques basses et lombaires : problèmes ventilatoires mineurs, muscles abdominaux intacts pour des atteintes en dessous de T12. Connaître les conséquences hémodynamiques et ventilatoires de l'atteinte médullaire selon le niveau lésionnel OIC-334-45-BEn l’absence de lésion associée, le pronostic vital des patients présentant un traumatisme rachidien est lié au traumatisme médullaire. Il est marqué dans les premiers jours essentiellement par l’atteinte des muscles respiratoires et les troubles cardiovasculaires induits par l’atteinte du système nerveux autonome.1.        Conséquences hémodynamiquesDisparition de l’activité sympathique et la perte des réflexes d’adaptation dans le territoire sous-lésionnel :vasoplégie sous-lésionnelleet donchypovolémie relativeavec diminution des résistances systémiques, diminution du retour veineux et diminution du débit cardiaque, amplifiant les effets d’un choc hémorragique.Déséquilibre entre système parasympatique et sympatique =bradycardies extrêmesvoire arrêts cardio-circulatoire au cours de stimulations telles qu’une aspiration bronchique, d’autant plus grande que le patient est hypoxique et hypothermique.Les conséquences cardiovasculaires sont d’autant plus importantes que la lésion médullaire est haut située, en pratiqueau-dessus de T6.Atteinte cervicale haute (C1-C2) :arrêt cardiaquepossible au moment du traumatisme.A la phase aigüe, lechoc neurogéniqueest une complication grave du traumatisme vertébromédullaire associant unedéfaillance circulatoire(hypotension et bradycardie) et unetétraplégie.  Aggrave le déficit neurologique.2.             Conséquences ventilatoiresAu-dessus de C4(émergence des nerfs phréniques) :paralysie diaphragmatiqueet ladépendance ventilatoire complète, nécessitant une ventilation contrôlée.Atteintes cervicales basses (C4 à C7) et thoraciques hautes:Conservation de l’activité diaphragmatique =autonomie ventilatoire.Disparition de tout ou partie des muscles intercostaux, et de l’absence d’abdominaux :Capacité vitale réduite(50 % de la normale), volume résiduel augmenté (+50 %) et capacité résiduelle fonctionnelle diminuée.Absence de toux efficace :encombrement bronchiqueetatélectasies.Dans les atteintesthoraciques basses et lombaires: problèmes ventilatoires mineurs, muscles abdominaux intacts pour des atteintes en dessous de T12."
    },
    {
        "identifiant": "OIC-334-50-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge des traumatismes du rachis",
        "content": "\nConnaître les principes de prise en charge des traumatismes du rachis OIC-334-50-B\n\n\n\n\n1.      Prise en charge initiale pré-hospitalière\n\nEviter tout risque d’aggravation neurologique.\nStabilisation du rachis :\nTout polytraumatisé ou traumatisé crânien est un blessé médullaire jusqu’à preuve du contraire.\nManœuvres de protection avec maintien de l’axe tête-cou-tronc : dégagement sur un plan dur, utilisation d’un matelas coquille, mise en place d’une minerve semi rigide avec appui sternal et mentonnier.\nLutte contre les facteurs aggravant les lésions neurologiques : contrôle glycémique, une absence d’hypoxie, une normocapnie si le patient est sous ventilation mécanique et un contrôle de la température.\nSignes cliniques d’instabilité hémodynamique chez 60% des patients :\nUne voire deux voies d’abord veineuses sûres et de bon calibre afin d’assurer une PAS ≥ 100mmHg et une PAM ≥ 85mmHg avec une mise en œuvre précoce des vasopresseurs (noradrénaline, éphédrine) si nécessaire.\nExclure autres causes de choc (hémorragie, tamponnade, pneumothorax sous tension).\nAtteinte respiratoire fréquente :\nContrôle des voies aériennes : libérer les voies aériennes supérieures par subluxation de la mandibule, canule oropharyngée de Guedel, intubation oro-trachéale en cas de détresse respiratoire ou Glasgow ≤ 8 : utilisation de dispositifs évitant une mobilisation importante du rachis cervical qui provoquerait un déplacement secondaire.\nContrôle de la ventilation et de l’oxygénation : 02 haut débit en cas d’hypoxie (objectif SpO2 ≥ 94%), assistance ventilation si nécessaire.\n\n2.      La prise en charge chirurgicale d’un traumatisme rachidien\n\nDans un centre spécialisé prenant en charge la traumatologie complexe.\nDépend de nombreux paramètres (type de lésion, présence d’un déficit neurologique, lésions associées…) et des résultats du bilan radiologique effectué.\nObjectif :\nDécompression des éléments neurologiques comprimés pouvant potentiellement récupérer en cas de troubles neurologiques.\nRéduction du foyer de fracture en cas de déplacement important\nContention du foyer de fracture en cas de risque de déplacement secondaire (fracture instable) : immobilisation par corset, stabilisation chirurgicale percutanée ou à ciel ouvert.\nL’administration d’une corticothérapie à visée neuroprotectrice n’est pas recommandée. Connaître les principes de prise en charge des traumatismes du rachis OIC-334-50-B1.      Prise en charge initiale pré-hospitalièreEviter tout risque d’aggravation neurologique.Stabilisation du rachis :Tout polytraumatisé ou traumatisé crânien est un blessé médullaire jusqu’à preuve du contraire.Manœuvres de protection avec maintien de l’axe tête-cou-tronc : dégagement sur unplan dur, utilisation d’unmatelas coquille, mise en place d’uneminerve semi rigideavec appui sternal et mentonnier.Lutte contre les facteurs aggravant les lésions neurologiques :contrôle glycémique, uneabsence d’hypoxie, unenormocapniesi le patient est sous ventilation mécanique et uncontrôle de la température.Signes cliniques d’instabilité hémodynamique chez 60% des patients :Une voire deux voies d’abord veineuses sûreset de bon calibre afin d’assurer une PAS ≥ 100mmHg et une PAM ≥ 85mmHg avec une mise en œuvre précoce des vasopresseurs (noradrénaline, éphédrine) si nécessaire.Exclure autres causes de choc (hémorragie, tamponnade, pneumothorax sous tension).Atteinte respiratoire fréquente :Contrôle des voies aériennes: libérer les voies aériennes supérieures par subluxation de la mandibule, canule oropharyngée de Guedel, intubation oro-trachéale en cas de détresse respiratoire ou Glasgow ≤ 8 : utilisation de dispositifs évitant une mobilisation importante du rachis cervical qui provoquerait un déplacement secondaire.Contrôle de la ventilation et de l’oxygénation :02haut débit en cas d’hypoxie (objectif SpO2≥ 94%), assistance ventilation si nécessaire.2.La prise en charge chirurgicaled’un traumatisme rachidienDans uncentre spécialiséprenant en charge la traumatologie complexe.Dépend de nombreux paramètres (type de lésion, présence d’un déficit neurologique, lésions associées…) et des résultats du bilan radiologique effectué.Objectif :Décompression des éléments neurologiquescomprimés pouvant potentiellement récupérer en cas de troubles neurologiques.Réduction du foyer de fractureen cas de déplacement importantContention du foyer de fractureen cas de risque de déplacement secondaire (fracture instable) : immobilisation parcorset,stabilisation chirurgicalepercutanée ou à ciel ouvert.L’administration d’unecorticothérapieà visée neuroprotectrice n’estpas recommandée."
    },
    {
        "identifiant": "OIC-334-51-B",
        "rang": "B",
        "intitule": "Connaître la définition d'un traumatisé crânien léger, modéré et grave",
        "content": "\nConnaître la définition d'un traumatisé crânien léger, modéré et grave OIC-334-51-B\n\n\n\nTraumatisme crânien :\n\nmineur : Glasgow ≥ 13\nmodéré : Glasgow entre 9 et 12\ngrave : Glasgow ≤ 8\nGarder à l'esprit le caractère dynamique de cette classification : changement de stade de gravité selon la fluctuation de l'état de conscience.\nChaque composante du score de Glasgow doit être rapportée séparément (oculaire, verbale et motrice) car elles n'ont pas la même valeur pronostique.\n\n Score de Glasgow\nLe présence de signes de localisation est un signe de gravité. L’existence d’une mydriase uni ou bilatérale doit faire évoquer une urgence neurochirurgicale, lié à un engagement temporal ou à une baisse majeure du débit sanguin cérébral.\n\n(« coma et troubles de conscience »)(« traumatisme crânien ») Connaître la définition d'un traumatisé crânien léger, modéré et grave OIC-334-51-BTraumatisme crânien :mineur : Glasgow ≥ 13modéré : Glasgow entre 9 et 12grave : Glasgow ≤ 8Garder à l'esprit le caractère dynamique de cette classification : changement de stade de gravité selon la fluctuation de l'état de conscience.Chaque composante du score de Glasgow doit être rapportée séparément (oculaire, verbale et motrice) car elles n'ont pas la même valeur pronostique.Score de GlasgowLe présence de signes de localisation est un signe de gravité. L’existence d’une mydriase uni ou bilatérale doit faire évoquer une urgence neurochirurgicale, lié à un engagement temporal ou à une baisse majeure du débit sanguin cérébral.(«coma et troubles de conscience»)(«traumatisme crânien»)"
    },
    {
        "identifiant": "OIC-334-52-B",
        "rang": "B",
        "intitule": "Connaître les principes physiopathologiques des lésions cérébrales traumatiques",
        "content": "\nConnaître les principes physiopathologiques des lésions cérébrales traumatiques OIC-334-52-B\n\n\n\nParticularités physiologiques du cerveau :\n\nle cerveau a des besoins métaboliques élevés et ne dispose pas de réserve énergétique: nécessité d'un apport constant d'oxygène et de glucose\nautorégulation du débit sanguin cérébral : le débit sanguin cérébral (DSC) est maintenu constant pour garantir un apport métabolique (oxygène et glucose) constant au cerveau\nla pression de perfusion cérébrale (PPC) est la pression motrice du DSC: PPC = PAM - PIC (PAM = pression artérielle moyenne dans les vaisseaux sanguins cérébraux ; PIC = pression intra-crânienne) (Figure 21)\nla boite crânienne est inextensible : toute augmentation du volume intra-crânien (parenchyme cérébral, volume sanguin cérébral ou liquide céphalo-rachidien) génère une augmentation de la PIC\ntoute augmentation de la PIC ou diminution de la PAM compromet l'apport énergétique cérébral: risque de lésions ischémiques cérébrales\n Figure 21. Pression de perfusion cérébrale (PPC), pression artérielle moyenne cérébrale (PAM) et pression intra-crânienne (PIC)\n Figure 22. Physiopathologie des lésions cérébrales post-traumatiques\nPrincipes physiopathologiques des lésions cérébrales traumatiques (Figure 22) :\n\nlésions primaires : survenant lors du traumatisme initial: mécanisme de contact direct ou d'inertie (décélération)\nlésions secondaires: se développant à distance du traumatisme initial et atteignant une zone cérébrale viable dite de pénombre ACSOS: Agressions Cérébrales Secondaires d'Origine Systémique\n Connaître les principes physiopathologiques des lésions cérébrales traumatiques OIC-334-52-BParticularités physiologiques du cerveau :le cerveau a des besoins métaboliques élevés et ne dispose pas de réserve énergétique: nécessité d'un apport constant d'oxygène et de glucoseautorégulation du débit sanguin cérébral : le débit sanguin cérébral (DSC) est maintenu constant pour garantir un apport métabolique (oxygène et glucose) constant au cerveaula pression de perfusion cérébrale (PPC) est la pression motrice du DSC: PPC = PAM - PIC (PAM = pression artérielle moyenne dans les vaisseaux sanguins cérébraux ; PIC = pression intra-crânienne) (Figure 21)la boite crânienne est inextensible : toute augmentation du volume intra-crânien (parenchyme cérébral, volume sanguin cérébral ou liquide céphalo-rachidien) génère une augmentation de la PICtoute augmentation de la PIC ou diminution de la PAM compromet l'apport énergétique cérébral: risque de lésions ischémiques cérébralesFigure 21. Pression de perfusion cérébrale (PPC), pression artérielle moyenne cérébrale (PAM) et pression intra-crânienne (PIC)Figure 22. Physiopathologie des lésions cérébrales post-traumatiquesPrincipes physiopathologiques des lésions cérébrales traumatiques (Figure 22) :lésions primaires : survenant lors du traumatisme initial: mécanisme de contact direct ou d'inertie (décélération)lésions secondaires: se développant à distance du traumatisme initial et atteignant une zone cérébrale viable dite de pénombreACSOS: Agressions Cérébrales Secondaires d'Origine Systémique"
    },
    {
        "identifiant": "OIC-334-57-B",
        "rang": "B",
        "intitule": "Tomodensitométrie d'hématome extra-dural, sous-dural et contusions cérébrales",
        "content": "\nTomodensitométrie d'hématome extra-dural, sous-dural et contusions cérébrales OIC-334-57-B\n\n\n\n(« découverte d’une anomalie du cerveau à l’examen d’imagerie médicale ») (« traumatisme crânien »)\n\n Hématome extradural à la tomodensitométrie: hyperdensité spontanée biconvexe pariétale droite.\n Contusion cérébrale bi-frontale : hyperdensité spontanée hétérogène au sein du parenchyme cérébral frontal bilatérale\n Hématome sous-dural (HSD) aigu associé à une hémorragie sous-arachnoïdienne (HSA) traumatique à la tomodensitométrie: hyperdensité spontanée dans l’espace sous-dural hémisphérique gauche (HSD) et hyperdensité des espaces sous-arachnoïdiens bilatéraux (HSA). Noter la fracture du crâne (os pariétal droit) et hématome sous-cutané.\n Lésions axonales diffuse à la tomodensitométrie : hyperdensités spontanées multiples à la jonction cortico-sous corticale. Tomodensitométrie d'hématome extra-dural, sous-dural et contusions cérébrales OIC-334-57-B(«découverte d’une anomalie du cerveau à l’examen d’imagerie médicale») («traumatisme crânien»)Hématome extradural à la tomodensitométrie: hyperdensité spontanée biconvexe pariétale droite.Contusion cérébrale bi-frontale : hyperdensité spontanée hétérogène au sein du parenchyme cérébral frontal bilatéraleHématome sous-dural (HSD) aigu associé à une hémorragie sous-arachnoïdienne (HSA) traumatique à la tomodensitométrie: hyperdensité spontanée dans l’espace sous-dural hémisphérique gauche (HSD) et hyperdensité des espaces sous-arachnoïdiens bilatéraux (HSA). Noter la fracture du crâne (os pariétal droit) et hématome sous-cutané.Lésions axonales diffuse à la tomodensitométrie : hyperdensités spontanées multiples à la jonction cortico-sous corticale."
    },
    {
        "identifiant": "OIC-334-58-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge des traumatisés crâniens",
        "content": "\nConnaître les principes de prise en charge des traumatisés crâniens OIC-334-58-B\n\n\n\nPrise en charge selon le principe \"time is brain\" = chaque minute compte et l'expertise du centre spécialisé (traumatologie pédiatrique si besoin) est un élément déterminant.\n\n Figure 23. Principes de prise en charge des traumatisés crâniens.\nLes grands principes de prise en charge sont présentés dans la Figure 23.\n\n(« traumatisme crânien ») Connaître les principes de prise en charge des traumatisés crâniens OIC-334-58-BPrise en charge selon le principe \"time is brain\" = chaque minute compte et l'expertise du centre spécialisé (traumatologie pédiatrique si besoin) est un élément déterminant.Figure 23. Principes de prise en charge des traumatisés crâniens.Les grands principes de prise en charge sont présentés dans la Figure 23.(«traumatisme crânien»)"
    }
]