[
    {
        "identifiant": "OIC-335-01-A",
        "rang": "A",
        "intitule": "Identifier les urgences vitales et fonctionnelles du traumatisé facial",
        "content": "\nIdentifier les urgences vitales et fonctionnelles du traumatisé facial OIC-335-01-A\n\n\n\n1. Urgences vitales\nLes urgences vitales doivent être diagnostiquées rapidement et prises en charge dès le ramassage du blessé sur le lieu de l’accident :\nASPHYXIE elle peut être causée par un encombrement des voies aériennes supérieures (fragments osseux, prothèse dentaire, dents, caillots sanguins), éventuellement une glossoptose (compliquant une fracture de la mandibule), ou une brûlure de la face. La liberté des voies aériennes supérieures doit être systématiquement vérifiée : si elle ne peut pas être maintenue, une intubation naso- ou orotrachéale, voir une trachéotomie doit être envisagée.\nCHOC HYPOVOLÉMIQUE par hémorragies importantes, la face étant richement vascularisée. Le contrôle des fonctions hémodynamiques doit être systématique. les mesures de réanimation ne sont pas spécifiques.\nassociation à un autre traumatisme : tout traumatisé facial doit jusqu’à preuve du contraire, être considéré comme un traumatisé crânien et un traumatisé du rachis cervical. chez le polytraumatisé,le traumatisme thoracoabdominal ou orthopédique associé passe souvent au premier plan\n2. Urgences fonctionnelles\nLes urgences fonctionnelles doivent également être recherchées car elles nécessiteront une prise en charge rapide dans un service spécialisé :\nATTEINTE VISUELLE : atteinte du nerf optique, diplopie, plaies délabrantes des paupières. En cas d’exposition du globe oculaire, celui-ci doit être protégé par un pansement régulièrement humidifié jusqu’à la prise en charge définitive.\n\nPARALYSIE FACIAL par plaie du nerf facial : un examen de la motricité faciale doit être réalisé chez le patient vigile, l’atteinte pouvant ensuite être masquée par une éventuelle sédation ou une aggravation de la conscience ultérieures ; Identifier les urgences vitales et fonctionnelles du traumatisé facial OIC-335-01-A1. Urgences vitalesLes urgences vitales doivent être diagnostiquées rapidement et prises en charge dès le ramassage du blessé sur le lieu de l’accident :ASPHYXIE elle peut être causée par un encombrement des voies aériennes supérieures (fragments osseux, prothèse dentaire, dents, caillots sanguins), éventuellement une glossoptose (compliquant une fracture de la mandibule), ou une brûlure de la face. La liberté des voies aériennes supérieures doit être systématiquement vérifiée : si elle ne peut pas être maintenue, une intubation naso- ou orotrachéale, voir une trachéotomie doit être envisagée.CHOC HYPOVOLÉMIQUE par hémorragies importantes, la face étant richement vascularisée. Le contrôle des fonctions hémodynamiques doit être systématique. les mesures de réanimation ne sont pas spécifiques.association à un autre traumatisme : tout traumatisé facial doit jusqu’à preuve du contraire, être considéré comme un traumatisé crânien et un traumatisé du rachis cervical. chez le polytraumatisé,le traumatisme thoracoabdominal ou orthopédique associé passe souvent au premier plan2. Urgences fonctionnellesLes urgences fonctionnelles doivent également être recherchées car elles nécessiteront une prise en charge rapide dans un service spécialisé :ATTEINTE VISUELLE : atteinte du nerf optique, diplopie, plaies délabrantes des paupières. En cas d’exposition du globe oculaire, celui-ci doit être protégé par un pansement régulièrement humidifié jusqu’à la prise en charge définitive.PARALYSIE FACIAL par plaie du nerf facial : un examen de la motricité faciale doit être réalisé chez le patient vigile, l’atteinte pouvant ensuite être masquée par une éventuelle sédation ou une aggravation de la conscience ultérieures ;"
    },
    {
        "identifiant": "OIC-335-02-A",
        "rang": "A",
        "intitule": "Connaître les éléments de l'interrogatoire et de l'examen clinique à réaliser dans le cadre d'un traumatisme facial",
        "content": "\nConnaître les éléments de l'interrogatoire et de l'examen clinique à réaliser dans le cadre d'un traumatisme facial OIC-335-02-A\n\n\n\nL'INTERROGATOIRE fait préciser (par l’entourage si le patient n’est pas en mesure de le faire lui-même) :\n\nles modalités du traumatisme : circonstance de survenue, et surtout intensité du traumatisme\n2. l’existence de signes fonctionnels : perception d'un craquement, Perte de connaissance initiale, Douleurs spontanées ou provoquées, Gênes fonctionnelles (manducatrices, visuelles, respiratoires et phonatoires...)\n3. les antécédents et traitements\nEXAMEN PHYSIQUE, symétrique et comparatif\n1. l'Inspection de la face recherche :\nune lésion cutanée au point d’impact (plaie, ecchymose, hématome), \nune hémorragie extériorisée par un orifice naturel ou par une plaie\nun œdème localisé ou généralisé \nune déformation qui témoigne le plus souvent d’une fracture déplacée, souvent masquée par l’apparition rapide de l’œdème post-traumatique. \n2. Examen de la motricité faciale (nerf facial, VIIe paire de nerfs crâniens). \n3. Examen de la sensibilité faciale (nerf trijumeau, Ve paire de nerfs crâniens). \n4. Examens endocavitaires :\n- Fosses nasales : par rhinoscopie antérieure à l’aide d’un spéculum nasal après évacuation par lavage et mouchage des caillots\n- Cavité buccale : examen de l’articulé dentaire, recherche de lésions dentaires et muqueuses. retrait des corps étrangers : dent, caillot, prothèse dentaire...\n- Conduits auditifs externes, à la  recherche de caillots, ou d'une plaie.\n5. l'Examen de la manducation évalue les mouvements des articulations temporo-mandibulaires (ouverture buccale, propulsion et diductions droite et gauche de la mandibule), l’occlusion dentaire, la présence d’un trismus.\n6. l'Examen ophtalmologique fait état de :\nl’acuité visuelle, d’une limitation des mouvements oculaires (à l’origine d’une diplopie), de l’état de la pupille, de la fonction palpébrale\nRecherche d’une dystopie oculaire : énophtalmie, hypoglobe, surélévation du globe, exophtalmie\nUn avis spécialisé ophtalmologique doit être demandé au moindre doute\n7. Examen neurologique\nIl recherche un trouble de la conscience, immédiat ou différé (score de Glasgow, à réevaluer au cours de la surveillance), une anomalie des pupilles et des réflexes pupillaires direct et consensuel, une amnésie antérograde ou rétrograde, une anosmie, une rhinorrhée cérébrospinale (souvent masquée)\n\n Connaître les éléments de l'interrogatoire et de l'examen clinique à réaliser dans le cadre d'un traumatisme facial OIC-335-02-AL'INTERROGATOIRE fait préciser (par l’entourage si le patient n’est pas en mesure de le faire lui-même) :les modalités du traumatisme: circonstance de survenue, et surtout intensité du traumatisme2.l’existence de signes fonctionnels: perception d'un craquement, Perte de connaissance initiale, Douleurs spontanées ou provoquées, Gênes fonctionnelles (manducatrices, visuelles, respiratoires et phonatoires...)3. les antécédents et traitementsEXAMEN PHYSIQUE, symétrique et comparatif1. l'Inspection de la facerecherche :une lésion cutanée au point d’impact (plaie, ecchymose, hématome),une hémorragie extériorisée par un orifice naturel ou par une plaieun œdème localisé ou généraliséune déformation qui témoigne le plus souvent d’une fracture déplacée, souvent masquée par l’apparition rapide de l’œdème post-traumatique.2.Examen de la motricité faciale(nerf facial, VIIe paire de nerfs crâniens).3.Examen de la sensibilité faciale(nerf trijumeau, Ve paire de nerfs crâniens).4.Examens endocavitaires:- Fosses nasales : par rhinoscopie antérieure à l’aide d’un spéculum nasal après évacuation par lavage et mouchage des caillots- Cavité buccale : examen de l’articulé dentaire, recherche de lésions dentaires et muqueuses. retrait des corps étrangers : dent, caillot, prothèse dentaire...- Conduits auditifs externes, à la  recherche de caillots, ou d'une plaie.5. l'Examen de la manducationévalue les mouvements des articulations temporo-mandibulaires (ouverture buccale, propulsion et diductions droite et gauche de la mandibule), l’occlusion dentaire, la présence d’un trismus.6. l'Examen ophtalmologiquefait état de :l’acuité visuelle, d’une limitation des mouvements oculaires (à l’origine d’une diplopie), de l’état de la pupille, de la fonction palpébraleRecherche d’une dystopie oculaire : énophtalmie, hypoglobe, surélévation du globe, exophtalmieUn avis spécialisé ophtalmologique doit être demandé au moindre doute7.Examen neurologiqueIl recherche un trouble de la conscience, immédiat ou différé (score de Glasgow, à réevaluer au cours de la surveillance), une anomalie des pupilles et des réflexes pupillaires direct et consensuel, une amnésie antérograde ou rétrograde, une anosmie, une rhinorrhée cérébrospinale (souvent masquée)"
    },
    {
        "identifiant": "OIC-335-03-A",
        "rang": "A",
        "intitule": "Connaître les examens à réaliser en première intention dans le cadre d'un traumatisme facial en fonction des orientations diagnostiques",
        "content": "\nConnaître les examens à réaliser en première intention dans le cadre d'un traumatisme facial en fonction des orientations diagnostiques OIC-335-03-A\n\n\n\nScanner du massif facial\nC'est l'examen de référence pour explorer une fracture du massif facial. Il est le plus souvent disponible, et remplace avantageusement la majorité des examens radiologiques conventionnels, en évitant la multiplication des clichés conventionnels en cas de fracas facial ou de polytraumatisme. des reconstructions sont réalisées dans les 3 plans de l'espace et en 3D. \ndes acquisitions au niveau de la face peuvent être réalisées par opportunité, lorsque un scanner est indiqué pour des raisons neurochirurgicales ou lors du bilan d’un polytraumatisme : les techniques d’acquisition actuelles  permettent de réaliser un scanner complet de l’extrémité céphalique très rapidement, avec une faible irradiation.\nRadio panoramique dentaire (ou Orthopantomogramme)\nParmi les clichés conventionnel, cette incidence est à connaitre, car exposant tout l’os mandibulaire et la denture. Il n’est réalisable que si le patient peut se tenir debout ou assis. il est faiblement irradiant.\nBiologie\nbilan d’hémostase et de coagulation ; numération-formule sanguine, groupage ABO, Rhésus et recherche d’agglutinines irrégulières.\nfacteurs susceptibles d'altérer la vigilance, donc l’évaluation d’un traumatisme crânien :\n- glycémie, ionogramme sanguin \n- alcoolémie, recherche de toxiques sanguins et urinaires.\nDoppler Trans Crânien\n\nLe DTC fait désormais partie du bilan initial du polytraumatisé, et donne des indications pronostic et thérapeutique chez le patient traumatisé crânien. Connaître les examens à réaliser en première intention dans le cadre d'un traumatisme facial en fonction des orientations diagnostiques OIC-335-03-AScanner du massif facialC'est l'examen de référence pour explorer une fracture du massif facial. Il est le plus souvent disponible, et remplace avantageusement la majorité des examens radiologiques conventionnels, en évitant la multiplication des clichés conventionnels en cas de fracas facial ou de polytraumatisme. des reconstructions sont réalisées dans les 3 plans de l'espace et en 3D.des acquisitions au niveau de la face peuvent être réalisées par opportunité, lorsque un scanner est indiqué pour des raisons neurochirurgicales ou lors du bilan d’un polytraumatisme : les techniques d’acquisition actuelles  permettent de réaliser un scanner complet de l’extrémité céphalique très rapidement, avec une faible irradiation.Radio panoramique dentaire(ou Orthopantomogramme)Parmi les clichés conventionnel, cette incidence est à connaitre, car exposant tout l’os mandibulaire et la denture. Il n’est réalisable que si le patient peut se tenir debout ou assis. il est faiblement irradiant.Biologiebilan d’hémostase et de coagulation ; numération-formule sanguine, groupage ABO, Rhésus et recherche d’agglutinines irrégulières.facteurs susceptibles d'altérer la vigilance, donc l’évaluation d’un traumatisme crânien :- glycémie, ionogramme sanguin- alcoolémie, recherche de toxiques sanguins et urinaires.Doppler Trans CrânienLe DTC fait désormais partie du bilan initial du polytraumatisé, et donne des indications pronostic et thérapeutique chez le patient traumatisé crânien."
    },
    {
        "identifiant": "OIC-335-04-A",
        "rang": "A",
        "intitule": "Connaître les critères de gravité d'un traumatisme facial",
        "content": "\nConnaître les critères de gravité d'un traumatisme facial OIC-335-04-A\n\n\n\nSituations d’urgence extrême\n\nHémorragies extériorisées par un orifice (stomatorragie, épistaxis, otorragie) ou par une plaie\nAsphyxie\nCécité traumatique\nFractures graves; Il s’agit :\n\nsoit d’une fracture panfaciale, associant une fracture de l’étage moyen de la face à une fracture de la mandibule ;\nsoit d’une fracture irradiant vers les confins craniofaciaux avec complication neuroméningée.\nCes situations nécessitent parfois une prise en charge multidisciplinaire associant les neurochirurgiens en cas de brèche méningée, de fractures de la voûte crânienne ou du sinus frontal.\nCritères de gravité des lésions des parties molles de la face\n\nPlaies transfixiantes\nPlaies péri-orificielles\nLésion atteignant les paupières, l'œil, les voies lacrymales,\nLésion du nerf facial,\nlésion d'une glande salivaire et de son conduit salivaire\nPlaie par morsure\nBrûlure de la face\nPrésence de corps étrangers\n Connaître les critères de gravité d'un traumatisme facial OIC-335-04-ASituations d’urgence extrêmeHémorragies extériorisées par un orifice (stomatorragie, épistaxis, otorragie) ou par une plaieAsphyxieCécité traumatiqueFractures graves;Il s’agit :soit d’une fracture panfaciale, associant une fracture de l’étage moyen de la face à une fracture de la mandibule ;soit d’une fracture irradiant vers les confins craniofaciaux avec complication neuroméningée.Ces situations nécessitent parfois une prise en charge multidisciplinaire associant les neurochirurgiens en cas de brèche méningée, de fractures de la voûte crânienne ou du sinus frontal.Critères de gravité des lésions des parties molles de la facePlaies transfixiantesPlaies péri-orificiellesLésion atteignant les paupières, l'œil, les voies lacrymales,Lésion du nerf facial,lésion d'une glande salivaire et de son conduit salivairePlaie par morsureBrûlure de la facePrésence de corps étrangers"
    },
    {
        "identifiant": "OIC-335-07-A",
        "rang": "A",
        "intitule": "Connaître le traumatisme dentaire nécessitant une prise en charge urgente (par exemple une luxation dentaire)",
        "content": "\nConnaître le traumatisme dentaire nécessitant une prise en charge urgente (par exemple une luxation dentaire) OIC-335-07-A\n\n\n\ncontusion dentaire\nelle se manifeste après un traumatisme direct sur la dent  par des douleurs dentaires spontanées, pouvant persister quelques heures à quelques jours, sans anomalie radiologiques ; le suivi est essentiel, car une mortification de la dent peut survenir, source d'infection et d'une dyschromie dentaire. le traitement est odontologique.\nFractures dentaires\n1. Fracture de la couronne, avec ou sans exposition pulpaire\nLa dent est douloureuse, surtout lorsque la pulpe est exposée (majoration au chaud et au froid). Un cliché rétroalvéolaire précise le trait de fracture et sa position par rapport à la pulpe. Si celle ci est exposée, un traitement endodontique est nécessaire. \n2. Fracture radiculaire\nle patient rapporte une douleur et / ou une mobilité dentaire ; l'examen est pauvre. le diagnostic repose sur le cliché rétroalvéolaire la localisation plus ou moins apicale de la fracture a une valeur pronostique important : plus la fracture est distale, plus la dent est compromise.\ndans les deux cas précédents, et dans l'attente d'une consultation odontologique, le traitement est essentiellement symptomatique.\n3. Luxation alvéolodentaire : un cliché rétroalvéolaire est réalisé au plus tôt; \nLorsqu'elle est incomplète (ou subluxation), Le traitement consiste en une réduction de la luxation et la mise en place d'une contention \n\nEn cas de luxation complète, si l'état du parodonte le permet et si la dent a été retrouvée, une réimplantation et une contention doivent être tentée rapidement, au mieux dans l'heure qui suit le traumatisme, et ce d'autant plus que le patient est jeune. Connaître le traumatisme dentaire nécessitant une prise en charge urgente (par exemple une luxation dentaire) OIC-335-07-Acontusion dentaireelle se manifeste après un traumatisme direct sur la dent  par des douleurs dentaires spontanées, pouvant persister quelques heures à quelques jours, sans anomalie radiologiques ; le suivi est essentiel, car une mortification de la dent peut survenir, source d'infection et d'une dyschromie dentaire. le traitement est odontologique.Fractures dentaires1. Fracture de la couronne, avec ou sans exposition pulpaireLa dent est douloureuse, surtout lorsque la pulpe est exposée (majoration au chaud et au froid). Un cliché rétroalvéolaire précise le trait de fracture et sa position par rapport à la pulpe. Si celle ci est exposée, un traitement endodontique est nécessaire.2. Fracture radiculairele patient rapporte une douleur et / ou une mobilité dentaire ; l'examen est pauvre. le diagnostic repose sur le cliché rétroalvéolaire la localisation plus ou moins apicale de la fracture a une valeur pronostique important : plus la fracture est distale, plus la dent est compromise.dans les deux cas précédents, et dans l'attente d'une consultation odontologique, le traitement est essentiellement symptomatique.3. Luxation alvéolodentaire: un cliché rétroalvéolaire est réalisé au plus tôt;Lorsqu'elle est incomplète (ou subluxation), Le traitement consiste en une réduction de la luxation et la mise en place d'une contentionEn cas de luxation complète, si l'état du parodonte le permet et si la dent a été retrouvée, une réimplantation et une contention doivent être tentée rapidement, au mieux dans l'heure qui suit le traumatisme, et ce d'autant plus que le patient est jeune."
    },
    {
        "identifiant": "OIC-335-09-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques présents dans les fractures de mandibule (pour l'ensemble des fractures, condyle inclus)",
        "content": "\nConnaître les signes cliniques présents dans les fractures de mandibule (pour l'ensemble des fractures, condyle inclus) OIC-335-09-A\n\n\n\n\n\nDouleur au niveau du trait de fracture, avec impotence fonctionnelle\nModification de l'articulé dentaire par déplacement des fragments osseux (se traduisant par un trouble de l'occlusion dentaire (béance, contact prématuré...)\nTrismus c'est à dire limitation de l'ouverture buccale causée par la contracture réflexe des muscles masticateurs\nHypoesthésie,  voir anesthésie dans le territoire  du nerf alvéolo-dentaire inférieur(branche du V3), en cas d'atteinte du canal mandibulaire.\nSaignement gingival (stomatorragie) et hypersalivation, parfois avec bavage (Sialorrhée) Connaître les signes cliniques présents dans les fractures de mandibule (pour l'ensemble des fractures, condyle inclus) OIC-335-09-ADouleur au niveau du trait de fracture, avec impotence fonctionnelleModification de l'articulé dentaire par déplacement des fragments osseux (se traduisant par un trouble de l'occlusion dentaire (béance, contact prématuré...)Trismus c'est à dire limitation de l'ouverture buccale causée par la contracture réflexe des muscles masticateursHypoesthésie,  voir anesthésie dans le territoire  du nerf alvéolo-dentaire inférieur(branche du V3), en cas d'atteinte du canal mandibulaire.Saignement gingival (stomatorragie) et hypersalivation, parfois avec bavage (Sialorrhée)"
    },
    {
        "identifiant": "OIC-335-11-A",
        "rang": "A",
        "intitule": "Connaître les examens à réaliser dans le cadre d'une fracture de mandibule",
        "content": "\nConnaître les examens à réaliser dans le cadre d'une fracture de mandibule OIC-335-11-A\n\n\n\nune exploration radiologique est requise, à visée diagnostique et pré-thérapeutique\n\nune radio panoramique dentaire précise la localisation des traits de fractures ; il s'agit d'un examen spécifique et sensible, peu irradiant et facilement accessible ; il impose que le patient soit conscient, et puisse tenir assis ou debout\nun scanner du massif facial, sans injection est utile pour préciser l'exploration de la région condylienne Connaître les examens à réaliser dans le cadre d'une fracture de mandibule OIC-335-11-Aune exploration radiologique est requise, à visée diagnostique et pré-thérapeutiqueune radio panoramique dentaire précise la localisation des traits de fractures ; il s'agit d'un examen spécifique et sensible, peu irradiant et facilement accessible ; il impose que le patient soit conscient, et puisse tenir assis ou deboutun scanner du massif facial, sans injection est utile pour préciser l'exploration de la région condylienne"
    },
    {
        "identifiant": "OIC-335-18-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques présents dans les fractures du plancher de l'orbite",
        "content": "\nConnaître les signes cliniques présents dans les fractures du plancher de l'orbite OIC-335-18-A\n\n\n\n\n\necchymose et œdème péri orbitaire, parfois important et gênant l'ouverture palpébrale.\nemphysème sous cutané, en cas de mouchage intempestif (qui est à proscrire)\nénophtalmie, éventuellement associée à une dystopie (hypoglobe)\ndiplopie binoculaire\nlimitation de l'élévation du globe, éventuellement associé à des signes d'activation vagale (sueur, lipothymie, tachycardie...) : ces signes cliniques signe une incarcération du muscle droit inférieur (en cas de fracture en trappe); il s'agit alors d'une urgence chirurgicale\nune baisse d'acuité visuelle, au maximum une cécité font craindre un traumatisme associé du globe et/ou un hématome intra-orbitaire, qui sont des urgences chirurgicales.\n Connaître les signes cliniques présents dans les fractures du plancher de l'orbite OIC-335-18-Aecchymose et œdème péri orbitaire, parfois important et gênant l'ouverture palpébrale.emphysème sous cutané, en cas de mouchage intempestif (qui est à proscrire)énophtalmie, éventuellement associée à une dystopie (hypoglobe)diplopie binoculairelimitation de l'élévation du globe, éventuellement associé à des signes d'activation vagale (sueur, lipothymie, tachycardie...) : ces signes cliniques signe une incarcération du muscle droit inférieur (en cas de fractureen trappe); il s'agit alors d'une urgence chirurgicaleune baisse d'acuité visuelle, au maximum une cécité font craindre un traumatisme associé du globe et/ou un hématome intra-orbitaire, qui sont des urgences chirurgicales."
    },
    {
        "identifiant": "OIC-335-19-A",
        "rang": "A",
        "intitule": "Reconnaître les critères d'incarcération musculaire dans une fracture du plancher de l'orbite",
        "content": "\nReconnaître les critères d'incarcération musculaire dans une fracture du plancher de l'orbite OIC-335-19-A\n\n\n\nc’est la limitation d'élévation du globe et non la diplopie qui signe l'incarcération musculaire. Elle s'accompagne de douleurs, et de signes d'activation vagale. la confirmation scanographique ne doit pas retarder la prise en charge chirurgicale, urgente. Reconnaître les critères d'incarcération musculaire dans une fracture du plancher de l'orbite OIC-335-19-Ac’est la limitation d'élévation du globe et non la diplopie qui signe l'incarcération musculaire. Elle s'accompagne de douleurs, et de signes d'activation vagale. la confirmation scanographique ne doit pas retarder la prise en charge chirurgicale, urgente."
    },
    {
        "identifiant": "OIC-335-20-A",
        "rang": "A",
        "intitule": "Connaître les examens à réaliser en urgence dans le cadre d'une fracture du plancher de l'orbite",
        "content": "\nConnaître les examens à réaliser en urgence dans le cadre d'une fracture du plancher de l'orbite OIC-335-20-A\n\n\n\nen cas de suspicion de fracture du plancher de l'orbite,\n\nun examen ophtalmologique complet, explorant notamment l'acuité visuelle et l'oculomotricité est systématiquement recommandé.\nun scanner du massif facial, sans injection de produit de contraste, avec reconstruction dans les 3 plans de l'espace (notamment coronal) et éventuellement dans l'axe orbitaire, permet de documenter la fracture et une éventuelle complication (atteinte des foramen orbitaire, hématome intra orbitaire, incarcération musculaire...)\nces deux examens sont nécessaires et suffisants.  l'IRM orbitaire n'est pas un examen de première intention ; ils ne doivent pas retarder la prise en charge chirurgicale si une incarcération musculaire est suspectée cliniquement. Connaître les examens à réaliser en urgence dans le cadre d'une fracture du plancher de l'orbite OIC-335-20-Aen cas de suspicion de fracture du plancher de l'orbite,un examen ophtalmologique complet, explorant notamment l'acuité visuelle et l'oculomotricité est systématiquement recommandé.un scanner du massif facial, sans injection de produit de contraste, avec reconstruction dans les 3 plans de l'espace (notamment coronal) et éventuellement dans l'axe orbitaire, permet de documenter la fracture et une éventuelle complication (atteinte des foramen orbitaire, hématome intra orbitaire, incarcération musculaire...)ces deux examens sont nécessaires et suffisants.  l'IRM orbitaire n'est pas un examen de première intention ; ils ne doivent pas retarder la prise en charge chirurgicale si une incarcération musculaire est suspectée cliniquement."
    },
    {
        "identifiant": "OIC-335-23-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques présents dans les fractures des os nasaux",
        "content": "\nConnaître les signes cliniques présents dans les fractures des os nasaux OIC-335-23-A\n\n\n\nle patient rapporte généralement un craquement lors du traumatisme (choc direct sur le nez)\n\nÉpistaxis par plaie de la muqueuse nasale, richement vascularisée.\nDouleur initiale, se minorant ensuite, exacérbée à la mobilisation\nEcchymose et œdème \"en lunette\",\nDéformation de la pyramide nasale, plus ou moins prononcé, à caractériser dans le plan frontal et sagittal\nObstruction nasale : elle peut être objectivée en faisant expirer le patient par le nez au-dessus d'un miroir (dit de Glatzel). La rhinoscopie antérieure (au spéculum) permet de montrer un simple œdème de la muqueuse, une plaie muqueuse voir un hématome de la cloison, qui est une urgence thérapeutique.\n Connaître les signes cliniques présents dans les fractures des os nasaux OIC-335-23-Ale patient rapporte généralement un craquement lors du traumatisme (choc direct sur le nez)Épistaxis par plaie de la muqueuse nasale, richement vascularisée.Douleur initiale, se minorant ensuite, exacérbée à la mobilisationEcchymose et œdème \"en lunette\",Déformation de la pyramide nasale, plus ou moins prononcé, à caractériser dans le plan frontal et sagittalObstruction nasale : elle peut être objectivée en faisant expirer le patient par le nez au-dessus d'un miroir (dit de Glatzel). La rhinoscopie antérieure (au spéculum) permet de montrer un simple œdème de la muqueuse, une plaie muqueuse voir un hématome de la cloison, qui est une urgence thérapeutique."
    },
    {
        "identifiant": "OIC-335-28-A",
        "rang": "A",
        "intitule": "Connaître les éléments cliniques d'une brèche cérébro-spinale dans le cadre d'un traumatisme facial",
        "content": "\nConnaître les éléments cliniques d'une brèche cérébro-spinale dans le cadre d'un traumatisme facial OIC-335-28-A\n\n\n\nune brèche méningée au niveau de l'étage antérieur du crane est possible en cas de fractures du CNEMFO (Cadre Naso Ethmoido Maxillo Fronto Orbitaire, ou \"nez dépassé\"), ou de fractures II et III de Le Fort.\nCes fractures sont causées par des traumatismes à haute cinétique, dans lesquels les patients sont à considérer comme des traumatisés crâniens.\nUne rhinorhée de LCR est alors possible, mais fréquemment masquée par l’épistaxis associée \nle risque est celui d'une méningite, qu'il faut dépister, et prévenir par les vaccinations appropriées. autant que possible, le traitement antalgique ne doit pas comprendre de paracétamol, afin de ne pas masquer une hyperthermie.\n\n Connaître les éléments cliniques d'une brèche cérébro-spinale dans le cadre d'un traumatisme facial OIC-335-28-Aune brèche méningée au niveau de l'étage antérieur du crane est possible en cas de fractures du CNEMFO (Cadre Naso Ethmoido Maxillo Fronto Orbitaire, ou \"nez dépassé\"), ou de fractures II et III de Le Fort.Ces fractures sont causées par des traumatismes à haute cinétique, dans lesquels les patients sont à considérer comme des traumatisés crâniens.Une rhinorhée de LCR est alors possible, mais fréquemment masquée par l’épistaxis associéele risque est celui d'une méningite, qu'il faut dépister, et prévenir par les vaccinations appropriées. autant que possible, le traitement antalgique ne doit pas comprendre de paracétamol, afin de ne pas masquer une hyperthermie."
    },
    {
        "identifiant": "OIC-335-30-A",
        "rang": "A",
        "intitule": "Connaître les différents traumatismes crâniens de l'enfant",
        "content": "\nConnaître les différents traumatismes crâniens de l'enfant OIC-335-30-A\n\n\n\n\nD'après les recommandations de la SFMU (2015),\n\nLe traumatisme crânien est un motif fréquent de consultations, heureusement, la grand majorité (95 %) sont des TC légers, définis par un score de Glasgow (GCS) supérieur ou égal à 13. Parmi ceux-ci, moins de 10 % des enfants présentent effectivement une lésion intracrânienne et moins de 1 % nécessiteront une intervention neurochirurgicale. \nL'objectif de la prise en charge est de déterminer les enfants qui devront bénéficier d'un scanner et/ou d'une surveillance hospitalière, et ceux qui peuvent retourner à domicile avec des consignes de surveillance. Cette distinction se base sur les éléments cliniques les plus associés à l’existence de lésion intra-crâniennes significative (décès du patient secondaire au TC, réalisation d’une intervention neurochirurgicale, intubation supérieure à 24 heures, hospitalisation d’au moins deux nuits pour des symptômes persistants en association avec des lésions intracrâniennes au scanner).\nLes facteurs de risque de lésions intracrâniennes sont à rechercher chez tout enfant victime d’un traumatisme crânien, afin de pouvoir adapter sa prise en charge. La présence d’un critère clinique à haut risque de LICs impose la réalisation d’une imagerie cérébrale. La présence de plusieurs critères intermédiaires ou d’une aggravation clinique nécessite également la réalisation d’une imagerie. Un âge inférieur à 3 mois fait discuter la réalisation d'une imagerie. \nHaut risque de LICs : \n\nScore de Glasgow pédiatrique inférieur à 15 (le calcul dépend de l’âge du patient).\nSignes cliniques d’embarrure ou de lésion de la base du crâne (ecchymose rétroauriculaire, ecchymose péri-orbitaire, otorragie ou hémotympan, rhinorrhée/otorrhée de LCR).\nRisque intermédiaire de LICS\n\nSuspicion de maltraitance\nPerte de connaissance de plus de 5 secondes\nLa dangerosité du mécanisme :\n    o\t Accident de la voie publique en automobile si le passager est éjecté du véhicule ou si un autre passager est décédé ou en cas de tonneau ou si la victime est un piéton ou un cycliste non casqué ;\n    o\t Chute supérieure à 0,9 m avant l’âge de deux ans (soit la hauteur d'une table) ou supérieure à 1,5 m après l’âge de deux ans ;\n    o\t TC par un objet à forte cinétique...à préciser au cas par cas (coup de marteau etc.)\n\nAgitation, somnolence, lenteur du discours ou questions répétitives.\nPleurs inconsolables ou comportement anormal selon les parents surtout pour les moins de 2 ans.\nVomissement(s) ou céphalées importantes si l’enfant a plus de 2 ans.\nHématome sous-cutané /céphalhématome occipital, temporal ou pariétal si l’enfant a moins de 2 ans.\n\nLes critères d’hospitalisation suite à un traumatisme crânien, qu'il y ait nécessité ou non de réaliser une imagerie, s’appuient sur les mêmes critères :  \n\nPerte de connaissance de plus de 5 secondes\nMécanisme sévère du traumatisme\nGCS non revenu à 15 ou comportement anormal selon les parents\nVomissements ou céphalées importantes (dont la persistance au-delà de 12 heures après le TC pose l’indication d’une imagerie cérébrale)\nHématome non frontal si l’enfant a moins de 2 ans signes cliniques d’embarrure ou de lésion de la base du crâne\nPrésence d'anomalies tomodensitométriques récentes significatives ou\nImpossibilité de réaliser un TDM cérébral malgré son indication\nLa présence d’autres facteurs de risque : intoxication, drogues, alcool, suspicion de maltraitance.\n\nLa décision de réaliser une imagerie cérébrale repose sur l’arbre décisionnel du PECARN (« Pediatric Emergency Care Applied Research Network ») selon l’âge de l’enfant, afin de statuer sur les risques de développer des lésions intracrâniennes cliniquement sévères.\n\n Connaître les différents traumatismes crâniens de l'enfant OIC-335-30-AD'après les recommandations de la SFMU (2015),Le traumatisme crânien est un motif fréquent de consultations, heureusement, la grand majorité (95 %) sont des TC légers, définis par un score de Glasgow (GCS) supérieur ou égal à 13. Parmi ceux-ci, moins de 10 % des enfants présentent effectivement une lésion intracrânienne et moins de 1 % nécessiteront une intervention neurochirurgicale.L'objectif de la prise en charge est dedéterminer les enfants qui devront bénéficier d'un scanner et/ou d'une surveillance hospitalière, et ceux qui peuvent retourner à domicile avec des consignes de surveillance. Cette distinction se base sur les éléments cliniques les plus associés à l’existence de lésion intra-crâniennes significative (décès du patient secondaire au TC, réalisation d’une intervention neurochirurgicale, intubation supérieure à 24 heures, hospitalisation d’au moins deux nuits pour des symptômes persistants en association avec des lésions intracrâniennes au scanner).Les facteurs de risque de lésions intracrâniennes sont à rechercher chez tout enfant victime d’un traumatisme crânien, afin de pouvoir adapter sa prise en charge. La présence d’un critère clinique à haut risque de LICs impose la réalisation d’une imagerie cérébrale. La présence de plusieurs critères intermédiaires ou d’une aggravation clinique nécessite également la réalisation d’une imagerie. Un âge inférieur à 3 mois fait discuter la réalisation d'une imagerie.Haut risque de LICs :Score de Glasgow pédiatrique inférieur à 15 (le calcul dépend de l’âge du patient).Signes cliniques d’embarrure ou de lésion de la base du crâne (ecchymose rétroauriculaire, ecchymose péri-orbitaire, otorragie ou hémotympan, rhinorrhée/otorrhée de LCR).Risque intermédiaire de LICSSuspicion de maltraitancePerte de connaissance de plus de 5 secondesLa dangerosité du mécanisme :o\t Accident de la voie publique en automobile si le passager est éjecté du véhicule ou si un autre passager est décédé ou en cas de tonneau ou si la victime est un piéton ou un cycliste non casqué ;\n    o\t Chute supérieure à 0,9 m avant l’âge de deux ans (soit la hauteur d'une table) ou supérieure à 1,5 m après l’âge de deux ans ;\n    o\t TC par un objet à forte cinétique...à préciser au cas par cas (coup de marteau etc.)Agitation, somnolence, lenteur du discours ou questions répétitives.Pleurs inconsolables ou comportement anormal selon les parents surtout pour les moins de 2 ans.Vomissement(s) ou céphalées importantes si l’enfant a plus de 2 ans.Hématome sous-cutané /céphalhématome occipital, temporal ou pariétal si l’enfant a moins de 2 ans.Les critères d’hospitalisation suite à un traumatisme crânien, qu'il y ait nécessité ou non de réaliser une imagerie, s’appuient sur les mêmes critères :Perte de connaissance de plus de 5 secondesMécanisme sévère du traumatismeGCS non revenu à 15 ou comportement anormal selon les parentsVomissements ou céphalées importantes (dont la persistance au-delà de 12 heures après le TC pose l’indication d’une imagerie cérébrale)Hématome non frontal si l’enfant a moins de 2 ans signes cliniques d’embarrure ou de lésion de la base du crânePrésence d'anomalies tomodensitométriques récentes significatives ouImpossibilité de réaliser un TDM cérébral malgré son indicationLa présence d’autres facteurs de risque : intoxication, drogues, alcool, suspicion de maltraitance.La décision de réaliser une imagerie cérébrale repose sur l’arbre décisionnel du PECARN (« Pediatric Emergency Care Applied Research Network ») selon l’âge de l’enfant, afin de statuer sur les risques de développer des lésions intracrâniennes cliniquement sévères."
    },
    {
        "identifiant": "OIC-335-31-A",
        "rang": "A",
        "intitule": "Traumatismes crâniens de l'enfant : évaluer la gravité et les complications précoces",
        "content": "\nTraumatismes crâniens de l'enfant : évaluer la gravité et les complications précoces OIC-335-31-A\n\n\n\n\nD'après les recommandations de la SFMU (2015),\nhttps://www.sfmu.org/upload/70_formation/02_eformation/02_congres/Urgences/urgences2015/donnees/pdf/039.pdf\nLe traumatisme crânien est un motif fréquent de consultations, heureusement, la grand majorité (95 %) sont des TC légers,  définis par un score de Glasgow (GCS) supérieur ou égal à 13. Parmi ceux-ci, moins de 10 % des enfants présentent effectivement une lésion intracrânienne et moins de 1 % nécessiteront une intervention neurochirurgicale.\nl'objectif de la prise en charge est de déterminer quels enfants devront bénéficier d'un scanner et d'une surveillance hospitalière, de ceux pouvant retourner à domicile avec des consignes de surveillance.\nLes facteurs de risque de lésions intracrâniennes sont à rechercher chez tout enfant victime d’un traumatisme crânien, afin de pouvoir adapter sa prise en charge :\n\nSuspicion de maltraitance\nâge ≤ 3 mois\nPerte de connaissance\nla dangerosité du mécanisme :\nAccident de la voie publique en automobile si le passager est éjecté du véhicule ou si un autre passager est décédé ou en cas de tonneau ou si la victime est un piéton ou un cycliste non casqué ;\nchute supérieure à 0,9 m avant l’âge de deux ans (soit la hauteur d'une table) ou supérieure à 1,5 m après l’âge de deux ans ;\nTC par un objet à forte cinétique...à préciser au cas par cas (coup de marteau etc.)\nScore de Glasgow pédiatrique inférieur à 15 (le calcul dépend de l'age du patient).\nAgitation, somnolence, lenteur du discours ou questions répétitives.\nPleurs inconsolables ou comportement anormal selon les parents.\nSignes cliniques d’embarrure ou de lésion de la base du crâne (ecchymose rétroauriculaire, ecchymose péri-orbitaire, otorragie ou hémotympan, rhinorrhée/otorrhée de LCR).\nVomissement(s) ou céphalées importantes si l’enfant a plus de 2 ans.\nHématome sous-cutané /céphalhématome loccipital, temporal ou pariétal si l’enfant a moins de 2 ans.\nLes critères d’hospitalisation suite à un traumatisme crânien, qu'il ait nécessité ou non une imagerie, sont relativement similaires :\n\nperte de connaissance\nmécanisme sévère du traumatisme\nGCS non revenu à 15 ou comportement anormal selon les parents\nvomissements ou céphalées importantes (dont la persistance au-delà de 12 heures après le TC pose l’indication d’une imagerie cérébrale)\nhématome non frontal si l’enfant a moins de 2 ans signes cliniques d’embarrure ou de lésion de la base du crâne\nprésence d'anomalies tomodensitométriques récentes significatives ou\nimpossibilité de réaliser un TDM cérébral malgré son indication\nla présence d’autres facteurs de risque : intoxication, drogues, alcool, suspicion de maltraitance.\nLa décision de réaliser une imagerie cérébrale repose sur l’arbre décisionnel du PECARN (« Pediatric Emergency Care Applied Research Network ») selon l’âge de l’enfant, afin de statuer sur les risque de développer des lésions intracrâniennes cliniquement sévères. Traumatismes crâniens de l'enfant : évaluer la gravité et les complications précoces OIC-335-31-AD'après les recommandations de la SFMU (2015),https://www.sfmu.org/upload/70_formation/02_eformation/02_congres/Urgences/urgences2015/donnees/pdf/039.pdfLe traumatisme crânien est un motif fréquent de consultations, heureusement, la grand majorité (95 %) sont des TC légers,  définis par un score de Glasgow (GCS) supérieur ou égal à 13. Parmi ceux-ci, moins de 10 % des enfants présentent effectivement une lésion intracrânienne et moins de 1 % nécessiteront une intervention neurochirurgicale.l'objectif de la prise en charge est dedéterminer quels enfants devront bénéficier d'un scanner et d'une surveillance hospitalière, de ceux pouvant retourner à domicile avec des consignes de surveillance.Les facteurs de risque de lésions intracrâniennes sont à rechercher chez tout enfant victime d’un traumatisme crânien, afin de pouvoir adapter sa prise en charge :Suspicion de maltraitanceâge ≤ 3 moisPerte de connaissancela dangerosité du mécanisme :Accident de la voie publique en automobile si le passager est éjecté du véhicule ou si un autre passager est décédé ou en cas de tonneau ou si la victime est un piéton ou un cycliste non casqué ;chute supérieure à 0,9 m avant l’âge de deux ans (soit la hauteur d'une table) ou supérieure à 1,5 m après l’âge de deux ans ;TC par un objet à forte cinétique...à préciser au cas par cas (coup de marteau etc.)Score de Glasgow pédiatrique inférieur à 15 (le calcul dépend de l'age du patient).Agitation, somnolence, lenteur du discours ou questions répétitives.Pleurs inconsolables ou comportement anormal selon les parents.Signes cliniques d’embarrure ou de lésion de la base du crâne (ecchymose rétroauriculaire, ecchymose péri-orbitaire, otorragie ou hémotympan, rhinorrhée/otorrhée de LCR).Vomissement(s) ou céphalées importantes si l’enfant a plus de 2 ans.Hématome sous-cutané /céphalhématome loccipital, temporal ou pariétal si l’enfant a moins de 2 ans.Les critères d’hospitalisation suite à un traumatisme crânien, qu'il ait nécessité ou non une imagerie, sont relativement similaires :perte de connaissancemécanisme sévère du traumatismeGCS non revenu à 15 ou comportement anormal selon les parentsvomissements ou céphalées importantes (dont la persistance au-delà de 12 heures après le TC pose l’indication d’une imagerie cérébrale)hématome non frontal si l’enfant a moins de 2 ans signes cliniques d’embarrure ou de lésion de la base du crâneprésence d'anomalies tomodensitométriques récentes significatives ouimpossibilité de réaliser un TDM cérébral malgré son indicationla présence d’autres facteurs de risque : intoxication, drogues, alcool, suspicion de maltraitance.La décision de réaliser une imagerie cérébrale repose sur l’arbre décisionnel du PECARN (« Pediatric Emergency Care Applied Research Network ») selon l’âge de l’enfant, afin de statuer sur les risque de développer des lésions intracrâniennes cliniquement sévères."
    },
    {
        "identifiant": "OIC-335-05-B",
        "rang": "B",
        "intitule": "Connaître les déclarations obligatoires pour un patient victime d'une morsure animale",
        "content": "\nConnaître les déclarations obligatoires pour un patient victime d'une morsure animale OIC-335-05-B\n\n\n\nla conduite à tenir dépend du statu connu ou non de l'animal mordeur\nLe risque le plus important est la survenue d'une infection,notamment par la rage (rare, mais mortelle).\nCas 1 : animal connu\nexaminer s'il présente un comportement inhabituel (agitation, agressivité récente) pouvant signer une contamination\nrabique, et demander une consultation vétérinaire.\nCas 2 : animal inconnu\nDemander systématiquement au centre antirabique le plus proche l'attitude à adopter (risque variable selon les régions)\n\nlorsque l'animal est connu et vivant, une surveillance vétérinaire systématique est mise en route avec examen  à J3, J7 et J15. Si passé ce délai, l'animal est toujours asymptomatique, il n'y a pas lieu d'effectuer une vaccination antirabique chez le patient mordu. Si le chien présente des signes suspects, le patient est vacciné.\n\nSI l'animal est mort, ou tué, il faut envoyer sa tête à l'Institut Pasteur de Paris pour obtenir un diagnostic histologique sur sa matière cérébrale. le protocole de vaccination est entrepris dans l'attente des résultats, interrompu  en l'absence de contamination rabique Connaître les déclarations obligatoires pour un patient victime d'une morsure animale OIC-335-05-Bla conduite à tenir dépend du statu connu ou non de l'animal mordeurLe risque le plus important est la survenue d'une infection,notamment par la rage (rare, mais mortelle).Cas 1 : animal connuexaminer s'il présente un comportement inhabituel (agitation, agressivité récente) pouvant signer une contaminationrabique, et demander une consultation vétérinaire.Cas 2 : animal inconnuDemander systématiquement au centre antirabique le plus proche l'attitude à adopter (risque variable selon les régions)lorsque l'animal est connu et vivant, une surveillance vétérinaire systématique est mise en route avec examen  à J3, J7 et J15. Si passé ce délai, l'animal est toujours asymptomatique, il n'y a pas lieu d'effectuer une vaccination antirabique chez le patient mordu. Si le chien présente des signes suspects, le patient est vacciné.SI l'animal est mort, ou tué, il faut envoyer sa tête à l'Institut Pasteur de Paris pour obtenir un diagnostic histologique sur sa matière cérébrale. le protocole de vaccination est entrepris dans l'attente des résultats, interrompu  en l'absence de contamination rabique"
    },
    {
        "identifiant": "OIC-335-06-B",
        "rang": "B",
        "intitule": "Connaître les principes thérapeutiques des plaies de la face (morsures incluses)",
        "content": "\nConnaître les principes thérapeutiques des plaies de la face (morsures incluses) OIC-335-06-B\n\n\n\nLa réparation des plaies cutanées de la face impose une exploration, à la recherche de signes de gravités, de corps étrangers, ou d'atteinte vasculo-nerveuse ; \naprès exploration et antisepsie, sous anesthésie locale, voire générale, une suture soigneuse, plan par plan, est réalisée ; il n'est pas indiqué de réaliser de parage extensif, ou de lambeau en phase aiguë.\nsignes de gravité :\nAtteinte nerveuse, notamment du nerf facial (VIIe paire crânienne), nécessitant de tester la motricité de la face ; elle est suspectée dans les atteintes profondes de la région parotidienne, ou sur le trajet théorique d'un rameau du nerf facial.\nAtteinte vasculaire : branches artérielles de la carotide externe, notamment pédicule temporal et pédicule facial, relativement exposés.\nAtteinte péri-orificielle, source de rétraction cicatricielles, nécessitent une suture précautionneuse, et un suivi. Notamment les plaies palpébrales et les plaies des canthi internes, proches des voies lacrymales doivent être explorées, et complétées par un examen ophtalmologique, à la recherche d'une plaie du globe associée, et / ou d'une kératite\nAtteinte salivaire : Les plaies de lé région parotidienne peuvent léser le parenchyme salivaire, et se compliquer d'une collection et / ou d'une fistule salivaire ; une section du canal parotidien doit etre dépistée, et suturée sur un cathéter pour prévenir une sténose du conduit et une fistule salivaire.\n\nPertes de substances : en cas de plaies graves, éventuellement par morsure, ou par traumatisme balistique, une perte de substance peut être constatée ; en phase aiguë, l'objectif est d'éviter l'infection et de prévenir la rétraction ; une reconstruction secondaire est toujours à prévoir. Connaître les principes thérapeutiques des plaies de la face (morsures incluses) OIC-335-06-BLa réparation des plaies cutanées de la face impose une exploration, à la recherche de signes de gravités, de corps étrangers, ou d'atteinte vasculo-nerveuse ;après exploration et antisepsie, sous anesthésie locale, voire générale, une suture soigneuse, plan par plan, est réalisée ; il n'est pas indiqué de réaliser de parage extensif, ou de lambeau en phase aiguë.signes de gravité :Atteinte nerveuse, notamment du nerf facial (VIIe paire crânienne), nécessitant de tester la motricité de la face ; elle est suspectée dans les atteintes profondes de la région parotidienne, ou sur le trajet théorique d'un rameau du nerf facial.Atteinte vasculaire: branches artérielles de la carotide externe, notamment pédicule temporal et pédicule facial, relativement exposés.Atteinte péri-orificielle, source de rétraction cicatricielles, nécessitent une suture précautionneuse, et un suivi. Notamment les plaies palpébrales et les plaies descanthiinternes, proches des voies lacrymales doivent être explorées, et complétées par un examen ophtalmologique, à la recherche d'une plaie du globe associée, et / ou d'une kératiteAtteinte salivaire: Les plaies de lé région parotidienne peuvent léser le parenchyme salivaire, et se compliquer d'une collection et / ou d'une fistule salivaire ; une section du canal parotidien doit etre dépistée, et suturée sur un cathéter pour prévenir une sténose du conduit et une fistule salivaire.Pertes de substances : en cas de plaies graves, éventuellement par morsure, ou par traumatisme balistique, une perte de substance peut être constatée ; en phase aiguë, l'objectif est d'éviter l'infection et de prévenir la rétraction ; une reconstruction secondaire est toujours à prévoir."
    },
    {
        "identifiant": "OIC-335-08-B",
        "rang": "B",
        "intitule": "Connaître la définition de la fracture de la mandibule",
        "content": "\nConnaître la définition de la fracture de la mandibule OIC-335-08-B\n\n\n\nIl faut distinguer les fractures selon leur localisation anatomique : \n\natteinte du corps mandibulaire, ou branche horizontale (portion dentée et angle),\natteintes du ramus mandibulaire, ou branche verticale (portion \"retro-dentée\", processus condyliens et coronoïdes).\nOn précisera notamment le nombre et la localisation des traits de fracture Connaître la définition de la fracture de la mandibule OIC-335-08-BIl faut distinguer les fractures selon leur localisation anatomique :atteinte du corps mandibulaire, ou branche horizontale (portion dentée et angle),atteintes du ramus mandibulaire, ou branche verticale (portion \"retro-dentée\", processus condyliens et coronoïdes).On précisera notamment le nombre et la localisation des traits de fracture"
    },
    {
        "identifiant": "OIC-335-10-B",
        "rang": "B",
        "intitule": "Connaître le risque d'ankylose articulaire après fracture du condyle",
        "content": "\nConnaître le risque d'ankylose articulaire après fracture du condyle OIC-335-10-B\n\n\n\n\nL'ankylose de l'articulation temporo-mandibulaire après fracture du condyle est possible, et se manifeste cliniquement par une limitation progressive et chronique de l'ouverture buccale ; elle est plus fréquente en cas de fracture intra articulaire.\nelle se traduit radiologiquement par une ossification de la région articulaire \n\nSon traitement est essentiellement préventif, en mobilisant précocement ces fractures ; en cas d’ankylose constituée, la chirurgie consiste en la résection du bloc d'ankylose et l’interposition d'un matériau / d'une prothèse, pour éviter une récidive. Connaître le risque d'ankylose articulaire après fracture du condyle OIC-335-10-BL'ankylose de l'articulation temporo-mandibulaire après fracture du condyle est possible, et se manifeste cliniquement par une limitation progressive et chronique de l'ouverture buccale ; elle est plus fréquente en cas de fracture intra articulaire.elle se traduit radiologiquement par une ossification de la région articulaireSon traitement est essentiellement préventif, en mobilisant précocement ces fractures ; en cas d’ankylose constituée, la chirurgie consiste en la résection du bloc d'ankylose et l’interposition d'un matériau / d'une prothèse, pour éviter une récidive."
    },
    {
        "identifiant": "OIC-335-12-B",
        "rang": "B",
        "intitule": "Image de tomodensitométrie d'une fracture de mandibule (coupes ou reconstruction)",
        "content": "\nImage de tomodensitométrie d'une fracture de mandibule (coupes ou reconstruction) OIC-335-12-B\n\n\n\n\n\n\n \n  Image de tomodensitométrie d'une fracture de mandibule (coupes ou reconstruction) OIC-335-12-B"
    },
    {
        "identifiant": "OIC-335-13-B",
        "rang": "B",
        "intitule": "Connaître la définition d'une fracture du zygoma",
        "content": "\nConnaître la définition d'une fracture du zygoma OIC-335-13-B\n\n\n\nLes fractures du zygoma sont des fractures latéro-faciales associant toujours 3 foyers de fracture : \n• fracture de la paroi antérieure du sinus maxillaire irradiant vers le haut en direction du plancher de l'orbite et vers le bas en direction du cintre zygomato-maxillaire ; \n• fracture de l'apophyse temporale du zygoma \n\n• fracture de l'apophyse frontale du zygoma, (généralement en regard de la suture fronto-zygomatique) Connaître la définition d'une fracture du zygoma OIC-335-13-BLes fractures du zygoma sont des fractures latéro-faciales associant toujours 3 foyers de fracture :• fracture de la paroi antérieure du sinus maxillaire irradiant vers le haut en direction du plancher de l'orbite et vers le bas en direction du cintre zygomato-maxillaire ;• fracture de l'apophyse temporale du zygoma• fracture de l'apophyse frontale du zygoma, (généralement en regard de la suture fronto-zygomatique)"
    },
    {
        "identifiant": "OIC-335-14-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques présents dans les fractures du zygoma",
        "content": "\nConnaître les signes cliniques présents dans les fractures du zygoma OIC-335-14-B\n\n\n\nÀ l'inspection \n\nEffacement du relief de la pommette homolatérale : la face est asymétrique. Ce déplacement du zygoma est souvent masqué par l'œdème justifiant un contrôle au bout de quelques jours.\nLimitation douloureuse de l'ouverture buccale (trismus), en rapport avec une compression ou un embrochage du muscle temporal en regard de la fracture\nÉpistaxis homolatérale, traduisant la présence de sang dans le sinus maxillaire, et hémorragie sous-conjonctivale externe\nLes signes cliniques d'une fracture du plancher de l'orbite peuvent être associés : diplopie, éventuellement limitation des mouvements du globe oculaire (notamment en élévation) en cas d'incarceration du muscle droit inférieur, énophtalmie et/ou dystopie oculaire.\nÀ la palpation \n\nDéplacement en regard des foyers de fracture (aspect en « marche d'escaliers »)\nDouleur plus ou moins mobilité du corps du zygoma.\nHypoesthésie dans le territoire du nerf infraorbitaire (branche terminale du nerf maxillaire, V2)\nŒdème et ecchymose péri orbitaire, voir emphysème sous-cutané de la paupière inférieure, résultant parfois d'un effort de mouchage ou d'éternuement (hyperpression intrasinusienne).\n Connaître les signes cliniques présents dans les fractures du zygoma OIC-335-14-BÀ l'inspectionEffacement du relief de la pommette homolatérale : la face est asymétrique. Ce déplacement du zygoma est souvent masqué par l'œdème justifiant un contrôle au bout de quelques jours.Limitation douloureuse de l'ouverture buccale (trismus), en rapport avec une compression ou un embrochage du muscle temporal en regard de la fractureÉpistaxis homolatérale, traduisant la présence de sang dans le sinus maxillaire, et hémorragie sous-conjonctivale externeLes signes cliniques d'une fracture du plancher de l'orbite peuvent être associés : diplopie, éventuellement limitation des mouvements du globe oculaire (notamment en élévation) en cas d'incarceration du muscle droit inférieur, énophtalmie et/ou dystopie oculaire.À la palpationDéplacement en regard des foyers de fracture (aspect en « marche d'escaliers »)Douleur plus ou moins mobilité du corps du zygoma.Hypoesthésie dans le territoire du nerf infraorbitaire (branche terminale du nerf maxillaire, V2)Œdème et ecchymose péri orbitaire, voir emphysème sous-cutané de la paupière inférieure, résultant parfois d'un effort de mouchage ou d'éternuement (hyperpression intrasinusienne)."
    },
    {
        "identifiant": "OIC-335-15-B",
        "rang": "B",
        "intitule": "Connaître les complications des fractures du zygoma",
        "content": "\nConnaître les complications des fractures du zygoma OIC-335-15-B\n\n\n\nComplications précoces \n\nHypoesthésie du nerf V2 par une atteinte du nerf dans son trajet intraorbitaire et/ou au niveau de son émergence (foramen infraorbitaire).\nComplications infectieuses , dans le sinus maxillaire, ou plus rarement (mais redoutables) intraorbitaires.\nLimitation de l'ouverture buccale (trismus)\nDiplopie, énophtalmie et dystopie oculaire, par atteinte des parois de l'orbite (plancher notamment); En l'absence de réduction anatomique de ces parois, l'énophtalmie et la diplopie sont définitives. Rarement, la diplopie est d'origine neurologique (contusion ou lésion des nerfs oculomoteurs dans la fissure orbitaire supérieure) mais s'accompagne alors souvent de signes associés évocateurs (mydriase, ptosis).\nUne baisse de l'acuité visuelle est possible en lien avec une contusion du globe au moment du traumatisme. des cas de cécité ont été rapporté.\nComplications secondaires, témoignant généralement d'une absence ou d'une insuffisance de traitement initial\n\nSéquelles morphologiques : enfoncement de la pommette, énophtalmie, dystopie oculaire.\nSinusites maxillaires\nDiplopie résiduelle\nHypoesthésies & névralgies du nerf infraorbitaire\n\n\n Connaître les complications des fractures du zygoma OIC-335-15-BComplications précocesHypoesthésie du nerf V2 par une atteinte du nerf dans son trajet intraorbitaire et/ou au niveau de son émergence (foramen infraorbitaire).Complications infectieuses , dans le sinus maxillaire, ou plus rarement (mais redoutables) intraorbitaires.Limitation de l'ouverture buccale (trismus)Diplopie, énophtalmie et dystopie oculaire, par atteinte des parois de l'orbite (plancher notamment); En l'absence de réduction anatomique de ces parois, l'énophtalmie et la diplopie sont définitives. Rarement, la diplopie est d'origine neurologique (contusion ou lésion des nerfs oculomoteurs dans la fissure orbitaire supérieure) mais s'accompagne alors souvent de signes associés évocateurs (mydriase, ptosis).Une baisse de l'acuité visuelle est possible en lien avec une contusion du globe au moment du traumatisme. des cas de cécité ont été rapporté.Complications secondaires, témoignant généralement d'une absence ou d'une insuffisance de traitement initialSéquelles morphologiques : enfoncement de la pommette, énophtalmie, dystopie oculaire.Sinusites maxillairesDiplopie résiduelleHypoesthésies & névralgies du nerf infraorbitaire"
    },
    {
        "identifiant": "OIC-335-16-B",
        "rang": "B",
        "intitule": "Connaître les examens à réaliser dans le cadre d'une fracture du zygoma",
        "content": "\nConnaître les examens à réaliser dans le cadre d'une fracture du zygoma OIC-335-16-B\n\n\n\nExamen ophtalmologique obligatoire devant le risque de baisse d'acuité visuelle, de diplopie et d'atteinte oculaire directe. Intérêt clinique et médicolégal.\nImagerie \n\nclichés standards, désuets comparés au scanner (Blondeau, Waters, Hirtz)\nscanner non injecté du massif facial, avec reconstruction dans les 3 plans de l'espace, indispensable en cas de signes fonctionnels ophtalmologique et, en pratique, admis en première intention. Connaître les examens à réaliser dans le cadre d'une fracture du zygoma OIC-335-16-BExamen ophtalmologique obligatoire devant le risque de baisse d'acuité visuelle, de diplopie et d'atteinte oculaire directe. Intérêt clinique et médicolégal.Imagerieclichés standards, désuets comparés au scanner (Blondeau, Waters, Hirtz)scanner non injecté du massif facial, avec reconstruction dans les 3 plans de l'espace, indispensable en cas de signes fonctionnels ophtalmologique et, en pratique, admis en première intention."
    },
    {
        "identifiant": "OIC-335-17-B",
        "rang": "B",
        "intitule": "Connaître la définition d'une fracture du plancher de l'orbite",
        "content": "\nConnaître la définition d'une fracture du plancher de l'orbite OIC-335-17-B\n\n\n\nLa paroi inférieur de l'orbite, ou plancher, de forme schématiquement triangulaire à base antérieure, est la paroi la plus vulnérable au traumatisme en raison de sa très faible épaisseur. Les fractures isolées du plancher de l'orbite peuvent résulter d'un choc direct, antéropostérieur, sur le rebord orbitaire (mécanisme \"par contrainte\") ou d'un choc sur le globe oculaire (mécanisme hydraulique). La pression sur le globe oculaire crée une hyperpression intraorbitaire à l'origine de la fracture par un mécanisme indirect. selon le déplacement des fragments osseux et les signes cliniques qui en résultent, on distingue habituellement deux types de fracture du plancher : \"blow-out\" et fracture en trappe. Connaître la définition d'une fracture du plancher de l'orbite OIC-335-17-BLa paroi inférieur de l'orbite, ou plancher, de forme schématiquement triangulaire à base antérieure, est la paroi la plus vulnérable au traumatisme en raison de sa très faible épaisseur. Les fractures isolées du plancher de l'orbite peuvent résulter d'un choc direct, antéropostérieur, sur le rebord orbitaire (mécanisme \"par contrainte\") ou d'un choc sur le globe oculaire (mécanisme hydraulique). La pression sur le globe oculaire crée une hyperpression intraorbitaire à l'origine de la fracture par un mécanisme indirect. selon le déplacement des fragments osseux et les signes cliniques qui en résultent, on distingue habituellement deux types de fracture du plancher : \"blow-out\" et fracture en trappe."
    },
    {
        "identifiant": "OIC-335-21-B",
        "rang": "B",
        "intitule": "Scanner d'une fracture du plancher de l'orbite",
        "content": "\nScanner d'une fracture du plancher de l'orbite OIC-335-21-B\n\n\n\n\n\n\n \n  Scanner d'une fracture du plancher de l'orbite OIC-335-21-B"
    },
    {
        "identifiant": "OIC-335-22-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement d'une fracture du plancher de l'orbite avec incarcération musculaire",
        "content": "\nConnaître les principes du traitement d'une fracture du plancher de l'orbite avec incarcération musculaire OIC-335-22-B\n\n\n\nil s'agit d'une urgence chirurgicale ; si l'incarcération n'est pas réduite rapidement, le muscle droit inférieur s'ischémie et peut nécroser, se fibroser et donc être source d'une diplopie séquellaire non solvable. \nl'abord du plancher se fait par voie trans conjonctivale ou trans cutanée, fonction du choix de l'opérateur. En urgence, l’œdème important peut rendre la voie trans conjonctivale malaisée.\nun décollement sous périosté du plancher orbitaire est réalisé, permettant de l'effondrer dans le sinus maxillaire (en quelques sorte, on transforme une fracture en trappe en fracture \"blow out\"), et de libérer le muscle droit inférieur, souvent accompagné de graisse intraorbitaire. les fragments osseux menaçant le muscle sont retirés. \nLe plancher est reconstruit, le plus souvent avec un matériel allogénique (polymère résorbable ou non, titane...)\n\nUne antibioprophylaxie est associée, le mouchage contre indiqué. Connaître les principes du traitement d'une fracture du plancher de l'orbite avec incarcération musculaire OIC-335-22-Bil s'agit d'une urgence chirurgicale ; si l'incarcération n'est pas réduite rapidement, le muscle droit inférieur s'ischémie et peut nécroser, se fibroser et donc être source d'une diplopie séquellaire non solvable.l'abord du plancher se fait par voie trans conjonctivale ou trans cutanée, fonction du choix de l'opérateur. En urgence, l’œdème important peut rendre la voie trans conjonctivale malaisée.un décollement sous périosté du plancher orbitaire est réalisé, permettant de l'effondrer dans le sinus maxillaire (en quelques sorte, on transforme une fractureen trappeen fracture\"blow out\"), et de libérer le muscle droit inférieur, souvent accompagné de graisse intraorbitaire. les fragments osseux menaçant le muscle sont retirés.Le plancher est reconstruit, le plus souvent avec un matériel allogénique (polymère résorbable ou non, titane...)Une antibioprophylaxie est associée, le mouchage contre indiqué."
    },
    {
        "identifiant": "OIC-335-24-B",
        "rang": "B",
        "intitule": "Connaître les critères de gravité d'une fracture des os nasaux (hématome cloison, épistaxis)",
        "content": "\nConnaître les critères de gravité d'une fracture des os nasaux (hématome cloison, épistaxis) OIC-335-24-B\n\n\n\n\nLa gravité d'une fracture nasale est liée à l’épistaxis associée (cf item correspondant)\n\nl'hématome de cloison doit être dépisté pour être évacué en urgence ; si ce n'est pas le cas, il peut induire une chondrite et une fonte du cartilage quadrangulaire du septum nasal, source de déformation importante du nez et d'obstruction nasale Connaître les critères de gravité d'une fracture des os nasaux (hématome cloison, épistaxis) OIC-335-24-BLa gravité d'une fracture nasale est liée à l’épistaxis associée (cf item correspondant)l'hématome de cloison doit être dépisté pour être évacué en urgence ; si ce n'est pas le cas, il peut induire une chondrite et une fonte du cartilage quadrangulaire du septum nasal, source de déformation importante du nez et d'obstruction nasale"
    },
    {
        "identifiant": "OIC-335-25-B",
        "rang": "B",
        "intitule": "Connaître la définition des fractures de Le Fort",
        "content": "\nConnaître la définition des fractures de Le Fort OIC-335-25-B\n\n\n\nLes fractures de Le Fort ont en commun de séparer à une hauteur variable le plateau palatin et la base du crâne. Elles mobilisent et déplacent l'arcade dentaire maxillaire, créant un trouble occlusal : on parle parfois de fractures \"occluso-faciales \"\nselon la hauteur de la fracture, on distingue 3 stade de Le Fort\nschématiquement :\n\nLe Fort I : disjonction maxillaire\nLe Fort II : disjonction maxillaire et nasale\nLe fort III, disjonction crânio-faciale complète, avec un trait passant au travers des orbites ;\nToutes intéressent les cavités naturelles de la face (fosses nasales, sinus maxillaires, cellules ethmoïdales). Les processus ptérygoïdes sont systématiquement fracturés.\n\nseuls des traumatismes à haute cinétique peuvent induire ces fractures, les patients doivent alors être considérés comme des traumatisés crâniens jusqu'à preuve du contraire. Connaître la définition des fractures de Le Fort OIC-335-25-BLes fractures de Le Fort ont en commun de séparer à une hauteur variable le plateau palatin et la base du crâne. Elles mobilisent et déplacent l'arcade dentaire maxillaire, créant un trouble occlusal : on parle parfois de fractures \"occluso-faciales \"selon la hauteur de la fracture, on distingue 3 stade de Le Fortschématiquement :Le Fort I : disjonction maxillaireLe Fort II : disjonction maxillaire et nasaleLe fort III, disjonction crânio-faciale complète, avec un trait passant au travers des orbites ;Toutes intéressent les cavités naturelles de la face (fosses nasales, sinus maxillaires, cellules ethmoïdales). Les processus ptérygoïdes sont systématiquement fracturés.seuls des traumatismes à haute cinétique peuvent induire ces fractures, les patients doivent alors être considérés comme des traumatisés crâniens jusqu'à preuve du contraire."
    },
    {
        "identifiant": "OIC-335-26-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques communs et spécifiques des différents types des fractures de Le Fort",
        "content": "\nConnaître les signes cliniques communs et spécifiques des différents types des fractures de Le Fort OIC-335-26-B\n\n\n\nUn trouble de l'occlusion dentaire est  présent quel que soit le stade de la fracture; l'impotence fonctionnelle et une épistaxis sont fréquentes\nFracture de Le Fort I\n\nEcchymose en « fer à cheval » au fond du vestibule supérieur.\nPalpation douloureuse du fond du vestibule supérieur.\nMobilité isolée, douloureuse, de l'ensemble de plateau palatin et de l'arcade dentaire supérieure par rapport au reste du massif facial\nFracture de Le Fort II et III\n\nEffacement de la racine du nez, effondrement de la pyramide nasale et\nEcchymose périorbitaire \"en lunettes\",\nEnfoncement de la face avec oedème global et ecchymoses multiples : typique faciès « lunaire ».\nEmphysème sous-cutané périorbitaire (pneumorbitie), majoré en cas de manœuvre de Valsalva (mouchage spontané du patient, à contre-indiquer)\nPalpation douloureuse de foyers de fracture\nMobilité de l'ensemble du palais, de l'arcade dentaire maxillaire et de la pyramide nasale par rapport au reste du massif facial.\nLes zygomas sont stables en cas de Le Fort II, mobiles en cas de Le Fort III.\nHypoesthésie dans le territoire des nerfs infraorbitaires (V2)\nLarmoiement par atteinte des parois du sac lacrymal. d'autres symptômes visuels (BAV, diplopie) sont possible de fait de l’atteinte orbitaire. (Cf item fracture du plancher orbitaire)\nRhinorrhée cérébrospinale en cas d'irradiation de la fracture horizontale de la racine du nez à l'étage antérieur de la base du crâne.(généralement masquée par l'epistaxis)\nAnosmie en cas d'irradiation de la fracture à la lame criblée de l'ethmoïde. Connaître les signes cliniques communs et spécifiques des différents types des fractures de Le Fort OIC-335-26-BUn trouble de l'occlusion dentaireest  présent quel que soit le stade de la fracture; l'impotence fonctionnelle et une épistaxis sont fréquentesFracture de Le Fort IEcchymose en « fer à cheval » au fond du vestibule supérieur.Palpation douloureuse du fond du vestibule supérieur.Mobilité isolée, douloureuse, de l'ensemble de plateau palatin et de l'arcade dentaire supérieure par rapport au reste du massif facialFracture de Le Fort II et IIIEffacement de la racine du nez, effondrement de la pyramide nasale etEcchymose périorbitaire \"en lunettes\",Enfoncement de la face avec oedème global et ecchymoses multiples : typique faciès « lunaire ».Emphysème sous-cutané périorbitaire (pneumorbitie), majoré en cas de manœuvre de Valsalva (mouchage spontané du patient, à contre-indiquer)Palpation douloureuse de foyers de fractureMobilité de l'ensemble du palais, de l'arcade dentaire maxillaire et de la pyramide nasale par rapport au reste du massif facial.Les zygomas sont stables en cas de Le Fort II, mobiles en cas de Le Fort III.Hypoesthésie dans le territoire des nerfs infraorbitaires (V2)Larmoiement par atteinte des parois du sac lacrymal. d'autres symptômes visuels (BAV, diplopie) sont possible de fait de l’atteinte orbitaire. (Cf item fracture du plancher orbitaire)Rhinorrhée cérébrospinale en cas d'irradiation de la fracture horizontale de la racine du nez à l'étage antérieur de la base du crâne.(généralement masquée par l'epistaxis)Anosmie en cas d'irradiation de la fracture à la lame criblée de l'ethmoïde."
    },
    {
        "identifiant": "OIC-335-27-B",
        "rang": "B",
        "intitule": "Connaître des risques fonctionnels et vitaux des fractures de Le Fort",
        "content": "\nConnaître des risques fonctionnels et vitaux des fractures de Le Fort OIC-335-27-B\n\n\n\nComplications aiguës des fractures de Le Fort\n\népistaxis très fréquente, spontanément résolutive dans la plupart des cas, parfois massive, nécessitant un tamponnement antérieur et postérieur par sonde à double ballonnet (type Bivona) ; un tel tamponnement doit être réalisé sous couvert d'anthiobioprohpylaxie, et après avoir éliminé une fracture associée de l'étage antérieur la base du crane.\natteinte nerveuse : hypoesthésie, voir anesthésie dans le territoire des nerfs infra orbitaires (branches du V2)\natteinte orbitaire : anomalies oculomotrices, voir atteinte oculaire directe (BAV pouvant aller jusqu'à la cécité),\natteinte cranienne associée : irradiation possible des fracture à l'étage antérieur de la base du crâne (méningite, anosmie)\nComplications secondaires des fractures de Le Fort\n\nAnomalies occlusales et morphologiques séquellaires : par absence ou défaut de réduction.\nSéquelles sensitives : hypoesthésie voire dysesthésies douloureuses séquellaires dans le territoire du nerf V2 (malgré réduction)\nSéquelles sensorielles : anomalies visuelles, anosmie.\nen cas de brèche neuroméningée (Le Fort II et  III) : rhinorhée de LCR, méningite.\nsyndrome du traumatisé crânien associant céphalées, troubles mnésiques, troubles de l'humeur et troubles du sommeil Connaître des risques fonctionnels et vitaux des fractures de Le Fort OIC-335-27-BComplications aiguës des fractures de Le Fortépistaxis très fréquente, spontanément résolutive dans la plupart des cas, parfois massive, nécessitant un tamponnement antérieur et postérieur par sonde à double ballonnet (typeBivona) ; un tel tamponnement doit être réalisé sous couvert d'anthiobioprohpylaxie, et après avoir éliminé une fracture associée de l'étage antérieur la base du crane.atteinte nerveuse : hypoesthésie, voir anesthésie dans le territoire des nerfs infra orbitaires (branches du V2)atteinte orbitaire : anomalies oculomotrices, voir atteinte oculaire directe (BAV pouvant aller jusqu'à la cécité),atteinte cranienne associée : irradiation possible des fracture à l'étage antérieur de la base du crâne (méningite, anosmie)Complications secondaires des fractures de Le FortAnomalies occlusales et morphologiques séquellaires : par absence ou défaut de réduction.Séquelles sensitives : hypoesthésie voire dysesthésies douloureuses séquellaires dans le territoire du nerf V2 (malgré réduction)Séquelles sensorielles : anomalies visuelles, anosmie.en cas de brèche neuroméningée (Le Fort II et  III) : rhinorhée de LCR, méningite.syndrome du traumatisé crânien associant céphalées, troubles mnésiques, troubles de l'humeur et troubles du sommeil"
    },
    {
        "identifiant": "OIC-335-29-B",
        "rang": "B",
        "intitule": "Connaître les examens à réaliser dans le cadre d'une fracture de Le Fort",
        "content": "\nConnaître les examens à réaliser dans le cadre d'une fracture de Le Fort OIC-335-29-B\n\n\n\nle scanner du massif facial, sans injection, avec reconstruction dans les 3 plans et 3D, permet de réaliser un bilan précis des fractures, en limitant l'irradiation du patient. Il peut être réalisé en même temps qu'un scanner corps entier chez le patient polytraumatisé ; un scanner cérébral est souvent associé, en ajoutant l'injection de produit de contraste iodé.\nOutre le bilan lésionnel, le scanner dépiste un hématome intra orbitaire ou intracrânien associé, une pneumocèle qui signe une brèche méningée, et permet le bilan précis des lésions intra orbitaires et nasales avant reconstruction chirurgicale.\nLe scanner est à la base des procédés de chirurgie assistée par ordinateur parfois utilisé pour traiter les fractures de Le Fort (Planification, Navigation et Confection de dispositif médicaux implantables sur mesure)\n\nLe bilan d'hémostase et d’anémie, et le bilan pré transfusionnel est souvent requis dans ce contexte. Connaître les examens à réaliser dans le cadre d'une fracture de Le Fort OIC-335-29-Ble scanner du massif facial, sans injection, avec reconstruction dans les 3 plans et 3D, permet de réaliser un bilan précis des fractures, en limitant l'irradiation du patient. Il peut être réalisé en même temps qu'un scanner corps entier chez le patient polytraumatisé ; un scanner cérébral est souvent associé, en ajoutant l'injection de produit de contraste iodé.Outre le bilan lésionnel, le scanner dépiste un hématome intra orbitaire ou intracrânien associé, une pneumocèle qui signe une brèche méningée, et permet le bilan précis des lésions intra orbitaires et nasales avant reconstruction chirurgicale.Le scanner est à la base des procédés de chirurgie assistée par ordinateur parfois utilisé pour traiter les fractures de Le Fort (Planification, Navigation et Confection de dispositif médicaux implantables sur mesure)Le bilan d'hémostase et d’anémie, et le bilan pré transfusionnel est souvent requis dans ce contexte."
    }
]