[
    {
        "identifiant": "OIC-339-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'infarctus myocardique",
        "content": "\nConnaître la définition de l'infarctus myocardique OIC-339-01-A\n\n\n\n\n\nL'infarctus du myocarde est défini par une nécrose des cardiomyocytes liée à une ischémie aiguë du myocarde (l’ischémie est définit par l’existence de symptômes ischémiques et/ou de modifications ischémique ECG, et/ou une preuve à l’imagerie d’une perte de myocarde et/ou une anomalie de la cinétique du ventricule, et/ou présence d’un thrombus intracoronaire).\nCela se traduit par une élévation des marqueurs enzymatiques du myocarde (troponine ou CPK) au-dessus du 99ème percentile.\nLa dernière définition universelle de 2018 de l’infarctus définit :\nUn infarctus du myocarde de type 1 comme la présence :\nD'une élévation des enzymes cardiaques\nAssociée à la présence d'au moins un des éléments suivants :\nde symptômes d’ischémie myocardique ;\nmodifications ECG ischémiques nouvelles \napparition d’ondes Q pathologiques ;\npreuve à l’imagerie d’une perte nouvelle de myocarde viable ou d’une anomalie nouvelle de la cinétique régionale dans un contexte cohérent avec une cause ischémique ;\nidentification d’un thrombus coronaire par l’angiographie, incluant l’imagerie intra coronaire, ou l’autopsie\nl'infarctus du myocarde de type 1 est la conséquence d’une rupture, ulcération, fissuration ou érosion d’une plaque athéromateuse induisant la formation d’un thrombus.\nUn infarctus du myocarde de type 2 comme la présence :\nD'une élévation des enzymes cardiaques\nAssociée à la présence d'au moins un des éléments suivants :\nde symptômes d’ischémie myocardique ;\nmodifications ECG ischémiques nouvelles \napparition d’ondes Q pathologiques ;\npreuve à l’imagerie d’une perte nouvelle de myocarde viable ou d’une anomalie nouvelle de la cinétique régionale dans un contexte cohérent avec une cause ischémique ;\nidentification d’un thrombus coronaire par l’angiographie, incluant l’imagerie intra coronaire, ou l’autopsie\nl'infarctus du myocarde de type 2 est la conséquence d’un déséquilibre entre apport et demande en oxygène du myocarde peut être la conséquence d'une anémie, d'une hypoxie ou d'un trouble du rythme.\nLes infarctus du myocarde de type 3 se caractérisent par un infarctus compliqué de mort subite\nLes infarctus du myocarde de type 4 et 5 sont secondaires à une angioplastie coronaire (type 4) ou à un pontage aorto-coronaire (type 5) Connaître la définition de l'infarctus myocardique OIC-339-01-AL'infarctus du myocarde est défini par une nécrose des cardiomyocytesliée à une ischémie aiguë du myocarde (l’ischémie est définit par l’existence de symptômes ischémiques et/ou de modifications ischémique ECG, et/ou une preuve à l’imagerie d’une perte de myocarde et/ou une anomalie de la cinétique du ventricule, et/ou présence d’un thrombus intracoronaire).Cela se traduit par uneélévation des marqueurs enzymatiques du myocarde(troponine ou CPK) au-dessus du 99èmepercentile.La dernière définition universelle de 2018 de l’infarctus définit:Un infarctus du myocarde de type 1comme la présence :D'une élévation des enzymes cardiaquesAssociée à la présence d'au moins un des éléments suivants :de symptômes d’ischémie myocardique ;modifications ECG ischémiques nouvellesapparition d’ondes Q pathologiques ;preuve à l’imagerie d’une perte nouvelle de myocarde viable ou d’une anomalie nouvelle de la cinétique régionale dans un contexte cohérent avec une cause ischémique ;identification d’un thrombus coronaire par l’angiographie, incluant l’imagerie intra coronaire, ou l’autopsiel'infarctus du myocarde de type 1 est la conséquence d’une rupture, ulcération, fissuration ou érosion d’une plaque athéromateuse induisant la formation d’un thrombus.Un infarctus du myocarde de type 2comme la présence :D'une élévation des enzymes cardiaquesAssociée à la présence d'au moins un des éléments suivants :de symptômes d’ischémie myocardique ;modifications ECG ischémiques nouvellesapparition d’ondes Q pathologiques ;preuve à l’imagerie d’une perte nouvelle de myocarde viable ou d’une anomalie nouvelle de la cinétique régionale dans un contexte cohérent avec une cause ischémique ;identification d’un thrombus coronaire par l’angiographie, incluant l’imagerie intra coronaire, ou l’autopsiel'infarctus du myocarde de type 2 est la conséquence d’un déséquilibre entre apport et demande en oxygène du myocarde peut être la conséquence d'une anémie, d'une hypoxie ou d'un trouble du rythme.Les infarctus du myocarde de type 3se caractérisent par un infarctus compliqué de mort subiteLes infarctus du myocarde de type 4 et 5sont secondaires à une angioplastie coronaire (type 4) ou à un pontage aorto-coronaire (type 5)"
    },
    {
        "identifiant": "OIC-339-02-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un syndrome coronarien aigu (SCA) non ST+ et ST+",
        "content": "\nConnaître la définition d'un syndrome coronarien aigu (SCA) non ST+ et ST+ OIC-339-02-A\n\n\n\n\n\nIl s’agit d’une définition clinique\nDont le principal symptôme est la douleur thoracique angineuse de repos ou d’effort d’aggravation ou d’apparition récente (< 3 semaines)\nL’ECG permet de qualifier le syndrome coronaire de « ST+ » si celui-ci inscrit un sus décalage permanent du segment ST ou « ST-» dans tous les autres cas (y compris ECG normal) Connaître la définition d'un syndrome coronarien aigu (SCA) non ST+ et ST+ OIC-339-02-AIl s’agit d’une définition cliniqueDont le principal symptôme est la douleur thoracique angineuse de repos ou d’effort d’aggravation ou d’apparition récente (< 3 semaines)L’ECG permet de qualifier le syndrome coronaire de « ST+ » si celui-ci inscrit un sus décalage permanent du segment ST ou « ST-» dans tous les autres cas (y compris ECG normal)"
    },
    {
        "identifiant": "OIC-339-03-A",
        "rang": "A",
        "intitule": "Connaître la prévalence du SCA et sa mortalité",
        "content": "\nConnaître la prévalence du SCA et sa mortalité OIC-339-03-A\n\n\n\n\n\nLe nombre de personnes prise en charge pour un SCA (ST+ ou ST-) en France = 83000/an (1.4/1000hab/an)\nLa mortalité à 6 mois du SCA ST+ et du ST- est de 6%\nLa mortalité intra hospitalière du SCA ST+ est de 3% Connaître la prévalence du SCA et sa mortalité OIC-339-03-ALe nombre de personnes prise en charge pour unSCA (ST+ ou ST-) en France = 83000/an(1.4/1000hab/an)La mortalité à 6 mois du SCA ST+ et du ST- est de 6%La mortalité intra hospitalière du SCA ST+ est de 3%"
    },
    {
        "identifiant": "OIC-339-05-A",
        "rang": "A",
        "intitule": "Connaître les éléments d'interrogatoire et de l'examen clinique d'une douleur angineuse et de ses présentations atypiques, du SCA et de ses complications",
        "content": "\nConnaître les éléments d'interrogatoire et de l'examen clinique d'une douleur angineuse et de ses présentations atypiques, du SCA et de ses complications OIC-339-05-A\n\n\n\n\n\nLe Diagnostic positif du SCA ST+ repose sur :\nInterrogatoire :\nDoit rechercher les facteurs de risque cardio-vasculaires, , une autre atteinte athéromateuse.\nCaractéristique de la douleur : médio thoracique (ou rétrosternale), constrictive, intense, irradiant dans le bras gauche, la mâchoire inférieure, de survenue brutale, au repos, d’une durée > 20 minutes, trinitro-résistante.\nL’examen clinique :\nest habituellement normal en l’absence de complication.\nL’examen recherche par ailleurs des signes de gravités : trouble du rythme ventriculaire ou de la conduction de haut degré (palpitations, lipothymie ou syncope), état de choc, ou présence de complications mécaniques : CIV, IM par rupture de pilier, le plus souvent associés à des tableaux d’insuffisance cardiaque aiguë.\nOn recherchera également des signes d’insuffisance cardiaque droite aiguë chez le patient présentant un infarctus inférieur (extension au VD).\nLe Diagnostic positif du SCA ST- repose sur :\nInterrogatoire :\nIdem au SCA ST+ mais la douleur de repos est généralement plus brève, < 20 minutes. La douleur peut également apparaître de façon récente à l’effort (angor de novo) ou s'aggraver, pour des efforts de moins en moins important (angor crescendo). La douleur est habituellement trinitro-sensible.\nL’examen clinique est identique au SCA ST+, et doit rechercher des signes de gravité.\nLe Diagnostic positif de l’angor stable repose sur :\nInterrogatoire :\nDoit rechercher les FDRCV,  une autre atteinte athéromateuse.\nCaractéristique de la douleur : elle a les mêmes caractéristiques que celle du SCA, mais ne survient qu’à l’effort, de façon chronique, pour des efforts de même intensité, et cède à l’arrêt de celui-ci. La douleur est habituellement trinitro-sensible.\nL’examen clinique est habituellement normal et recherche d’autre atteintes vasculaires, des signes d’insuffisance cardiaques, l’existence d’une cardiopathie valvulaire associée (souffle ?).\nPrésentation atypique (plus fréquente chez les femmes, sujets âgés et diabétiques):  Il faut penser au SCA devant :\nUne douleur isolée du bras gauche ou des deux épaules\nUne douleur épigastrique avec nausée (infarctus inferieur)\nUn Malaise avec sueurs et nausée\nChez le sujet âgé, y penser devant une altération de l’état général\nUne dyspnée aiguë\nUn cas particulier : Angor de printzmetal ou Angor spastique :\nIl s’agit d’une atteinte plus rare.\nL’angor survient au repos, classiquement en deuxième partie de nuit, avec à l’électrocardiogramme un sus décalage du segment ST systématisé dans un territoire accompagné d’un miroir.\nLa douleur et le sus décalage régressent après administration de dérivés nitrés.\nLa coronarographie ne retrouve pas d’obstruction coronaire. Elle objective un spasme spontané en cas de sténose réversible après l'administration de dérivés nitrés ou provoqué par injection de Méthergin\n Connaître les éléments d'interrogatoire et de l'examen clinique d'une douleur angineuse et de ses présentations atypiques, du SCA et de ses complications OIC-339-05-ALe Diagnostic positif du SCA ST+ repose sur :Interrogatoire :Doit rechercher les facteurs de risque cardio-vasculaires, , une autre atteinte athéromateuse.Caractéristique de la douleur :médio thoracique (ou rétrosternale), constrictive, intense, irradiant dans le bras gauche, la mâchoire inférieure, de survenue brutale, au repos, d’une durée > 20 minutes, trinitro-résistante.L’examen clinique :est habituellement normal en l’absence de complication.L’examen recherche par ailleursdes signes de gravités: trouble du rythme ventriculaire ou de la conduction de haut degré (palpitations, lipothymie ou syncope), état de choc, ou présence de complications mécaniques : CIV, IM par rupture de pilier, le plus souvent associés à des tableaux d’insuffisance cardiaque aiguë.On recherchera également des signes d’insuffisance cardiaque droite aiguë chez le patient présentant un infarctus inférieur (extension au VD).Le Diagnostic positif du SCA ST- repose sur :Interrogatoire :Idem au SCA ST+mais la douleur de repos est généralement plus brève, < 20 minutes. La douleur peut également apparaître de façon récente à l’effort (angor de novo) ou s'aggraver, pour des efforts de moins en moins important (angor crescendo). La douleur est habituellement trinitro-sensible.L’examen clinique est identique au SCA ST+, et doit rechercher des signes de gravité.Le Diagnostic positif de l’angor stable repose sur :Interrogatoire :Doit rechercher les FDRCV,  une autre atteinte athéromateuse.Caractéristique de la douleur : elle a les mêmes caractéristiques que celle du SCA, mais nesurvient qu’à l’effort, de façon chronique, pour des efforts de même intensité, et cède à l’arrêt de celui-ci. La douleur est habituellement trinitro-sensible.L’examen clinique est habituellement normal et recherche d’autre atteintes vasculaires, des signes d’insuffisance cardiaques, l’existence d’une cardiopathie valvulaire associée (souffle ?).Présentation atypique (plus fréquente chez les femmes, sujets âgés et diabétiques):Il faut penser au SCA devant :Une douleur isolée du bras gauche ou des deux épaulesUne douleur épigastrique avec nausée (infarctus inferieur)Un Malaise avec sueurs et nauséeChez le sujet âgé, y penser devant une altération de l’état généralUne dyspnée aiguëUn cas particulier : Angor de printzmetal ou Angor spastique :Il s’agit d’une atteinte plus rare.L’angor survient au repos, classiquement en deuxième partie de nuit, avec à l’électrocardiogramme un sus décalage du segment ST systématisé dans un territoire accompagné d’un miroir.La douleur et le sus décalage régressent après administration de dérivés nitrés.La coronarographie ne retrouve pas d’obstruction coronaire. Elle objective un spasme spontané en cas de sténose réversible après l'administration de dérivés nitrés ou provoqué par injection de Méthergin"
    },
    {
        "identifiant": "OIC-339-06-A",
        "rang": "A",
        "intitule": "Connaître les signes électrocardiographiques d'un SCA ST+ et confirmer sa localisation ; connaître les signes électrocardiographiques d'un SCA non ST+",
        "content": "\nConnaître les signes électrocardiographiques d'un SCA ST+ et confirmer sa localisation ; connaître les signes électrocardiographiques d'un SCA non ST+ OIC-339-06-A\n\n\n\n\n\nConnaître la localisation d’un SCA ST+ = connaitre le territoire du sus-décalage du segment ST :\nV1-V4 = antéro-septo-apical (antérieur)\nV5, V6 = latéral bas\nD1,aVL = Latéral haut\nV1-V6 = antérieur étendu\nDII,DIII,aVF = inférieur\nV7,V8,V9 = postérieur\nV3R, V4R = ventricule droit\n Localisation des anomalies ECG au cours des SCA\nSigne ECG d’un SCA ST+ (par ordre d'apparition):\ngrande onde T, ample et symétrique,\npuis sus décalage d’au moins 1mm dans deux dérivation contiguës, englobant l’onde T,\npuis onde Q de nécrose.\nLe sus décalage est associé à un miroir à type de sous décalage du segment ST dans les dérivations opposés (par exemple en antérieur pour un infarctus postérieur)\nL’apparition d’un bloc de branche gauche à la même valeur diagnostic qu’un sus-décalage si associé à une douleur thoracique évocatrice d’un SCA.\n\n\n Exemple d’ECG de SCA ST+ dans le territoire inférieur avec miroir antérieur (onde Q de nécrose de V1 à V3 et onde de Pardee de V1 à V4, miroir en DII, DIII, aVF)\nSigne ECG d’un SCA ST- :\nL’ECG peut être normal.\nOn peut également retrouver les anomalies suivantes : Sous décalage du segment ST, Onde T négative, Onde T biphasique (positive et négative)\nCes anomalies doivent être systématisées dans un territoire.\n Exemple d’ECG de SCA ST- avec onde T négative dans le territoire antérieur et biphasique en latéral (V5-V6) en lien avec une lésion thrombotique responsable d’une obstruction partielle de l’IVA proximale. Connaître les signes électrocardiographiques d'un SCA ST+ et confirmer sa localisation ; connaître les signes électrocardiographiques d'un SCA non ST+ OIC-339-06-AConnaître la localisation d’un SCA ST+ = connaitre le territoire du sus-décalage du segment ST :V1-V4 = antéro-septo-apical (antérieur)V5, V6 = latéral basD1,aVL = Latéral hautV1-V6 = antérieur étenduDII,DIII,aVF = inférieurV7,V8,V9 = postérieurV3R, V4R = ventricule droitLocalisation des anomalies ECG au cours des SCASigne ECG d’un SCA ST+ (par ordre d'apparition):grande onde T, ample et symétrique,puis sus décalage d’au moins 1mm dans deux dérivation contiguës, englobant l’onde T,puis onde Q de nécrose.Le sus décalage est associé à un miroir à type de sous décalage du segment ST dans les dérivations opposés (par exemple en antérieur pour un infarctus postérieur)L’apparition d’un bloc de branche gauche à la même valeur diagnostic qu’un sus-décalage si associé à une douleur thoracique évocatrice d’un SCA.Exemple d’ECG de SCA ST+ dans le territoire inférieur avec miroir antérieur (onde Q de nécrose de V1 à V3 et onde de Pardee de V1 à V4, miroir en DII, DIII, aVF)Signe ECG d’un SCA ST- :L’ECG peut être normal.On peut également retrouver les anomalies suivantes : Sous décalage du segment ST, Onde T négative, Onde T biphasique (positive et négative)Ces anomalies doivent être systématisées dans un territoire.Exemple d’ECG de SCA ST- avec onde T négative dans le territoire antérieur et biphasique en latéral (V5-V6) en lien avec une lésion thrombotique responsable d’une obstruction partielle de l’IVA proximale."
    },
    {
        "identifiant": "OIC-339-07-A",
        "rang": "A",
        "intitule": "Connaître les indications de l'électrocardiogramme (ECG) devant toute douleur thoracique ou suspicion de SCA ; connaître les indications et interpréter le dosage de troponine",
        "content": "\nConnaître les indications de l'électrocardiogramme (ECG) devant toute douleur thoracique ou suspicion de SCA ; connaître les indications et interpréter le dosage de troponine OIC-339-07-A\n\n\n\n\n\nToute douleur thoracique = ECG 18 dérivations\nAttention : ne pas oublier les dérivations explorant le VD droit (V3r et V4r) et les dérivations postérieures (V7, V8 et V9)\nDevant une douleur thoracique persistante = répéter l’ECG\nSi SCA ST + = Le dosage de la troponine ne doit pas retarder la prise en charge. Elle n’est pas nécessaire au diagnostic et au démarrage de la prise en charge.\nSi suspicion de SCA ST- = doser la troponine à H0.\nSi positive le diagnostic est fait.\nSi négative, il faut répéter le dosage à H1 ou H3\nLe type de troponine : ultrasensible ou classique, définit la durée du cycle : cycle H0-H1 avec la troponine ultrasensible et H0-H3 avec la troponine classique.\nLa positivité à H1 ou H3 ou une augmentation de valeur de +30% signe le caractère pathologique.\nEnfin, on peut retenir qu’ un seuil très bas de troponine ultrasensible chez un patient ayant une douleur à H3 permets dès l’admission d’éliminer un SCA sans qu’un cycle soit nécessaire.  Connaître les indications de l'électrocardiogramme (ECG) devant toute douleur thoracique ou suspicion de SCA ; connaître les indications et interpréter le dosage de troponine OIC-339-07-AToute douleur thoracique = ECG 18 dérivationsAttention : ne pas oublier les dérivations explorant le VD droit (V3r et V4r) et les dérivations postérieures (V7, V8 et V9)Devant une douleur thoracique persistante = répéter l’ECGSi SCA ST + =Le dosage de la troponine ne doit pas retarder la prise en charge. Elle n’est pas nécessaire au diagnostic et au démarrage de la prise en charge.Si suspicion de SCA ST-= doser la troponine à H0.Si positive le diagnostic est fait.Si négative, il faut répéter le dosage à H1 ou H3Le type de troponine : ultrasensible ou classique, définit la durée du cycle : cycle H0-H1 avec la troponine ultrasensible et H0-H3 avec la troponine classique.La positivité à H1 ou H3 ou une augmentation de valeur de +30% signe le caractère pathologique.Enfin, on peut retenir qu’ un seuil très bas de troponine ultrasensible chez un patient ayant une douleur à H3 permets dès l’admission d’éliminer un SCA sans qu’un cycle soit nécessaire."
    },
    {
        "identifiant": "OIC-339-09-A",
        "rang": "A",
        "intitule": "Reconnaître l'urgence et savoir appeler (SAMU-Centre 15 en extra-hospitalier) en cas de douleur thoracique",
        "content": "\nReconnaître l'urgence et savoir appeler (SAMU-Centre 15 en extra-hospitalier) en cas de douleur thoracique OIC-339-09-A\n\n\n\n\n\nToute douleur thoracique au repos doit motiver l’appel du SAMU-Centre 15\n\n\nDans le SCA, une urgence est définie par la survenue d’un/d’une:\nArrêt cardiaque\nEtat de Choc\nTrouble du rythme ventriculaire/trouble de la conduction de haut degré\nInsuffisance cardiaque aiguë\nDouleur thoracique persistante\nSus décalage ou sous décalage persistant Reconnaître l'urgence et savoir appeler (SAMU-Centre 15 en extra-hospitalier) en cas de douleur thoracique OIC-339-09-AToute douleur thoracique au repos doit motiver l’appel du SAMU-Centre 15Dans le SCA, une urgence est définie par la survenue d’un/d’une:Arrêt cardiaqueEtat de ChocTrouble du rythme ventriculaire/trouble de la conduction de haut degréInsuffisance cardiaque aiguëDouleur thoracique persistanteSus décalage ou sous décalage persistant"
    },
    {
        "identifiant": "OIC-339-10-A",
        "rang": "A",
        "intitule": "Connaître les différentes modalités de revascularisation coronaire",
        "content": "\nConnaître les différentes modalités de revascularisation coronaire OIC-339-10-A\n\n\n\n\n\nIl existe 3 modalités de revascularisation :\nMédicamenteuse = La thrombolyse = il s’agit d’un traitement fibrinolytique qui est administré par voie intraveineuse et qui n’est utile que dans le SCA ST+ pour lequel le délai pour avoir une revascularisation par angioplastie est >120 minutes.\nL’angioplastie coronaire percutanée = Elle est réalisée au décours d’une coronarographie et consiste en un gonflement d’un ballonnet au niveau de la lésion coronaire, suivi du placement d’un stent.\nLe pontage aorto-coronaire = il s’agit d’une technique chirurgicale consistant à anastomoser en aval de la sténose ou de l’occlusion coronaire, une artère mammaire ou une veine saphène afin de revasculariser le cœur en aval de la lésion.\nDans le SCA ST+ :\nL’angioplastie coronaire réalisée à la phase aiguë est la méthode de référence de revascularisation du SCA ST+.\nLa thrombolyse est uniquement indiquée pour les patients présentant un SCA ST+ si le temps entre le premier contact médical et la réouverture de l’artère par angioplastie est > 120 minutes.\nLe pontage aorto-coronaire n’est pas, sauf cas exceptionnel, réalisé à la phase aiguë du SCA ST+\nDans le SCA ST- :\nLa coronarographie est réalisée dans les 24-48H suivant l’admission.\nIl n’y a pas d’indication à la thrombolyse dans le SCA ST-\nLe choix du mode de revascularisation (pontage versus angioplastie) dépend de la sévérité et la complexité des lésions, de l’existence d’un diabète et d’une dysfonction VG.\nDans l’angor stable :\nLe choix entre une stratégie conservative (médicaments seul) et une stratégie invasive pour proposer une revascularisation (pontage, angioplastie coronaire), dépend de nombreux paramètres.\nD'autre part, de nombreuses études comparant un traitement médical optimal avec ou sans stratégie de revascularisation systématique n'ont pas montré de différence significative entre les 2 stratégies.\nLes principaux éléments qui poussent à proposer une stratégie invasive et un geste de revascularisation sont :\nLa sévérité des symptômes et leur caractères réfractaires au traitement médical\nL’existence d’une dysfonction ventriculaire gauche\nL'existence d’une ischémie étendue sous traitement Connaître les différentes modalités de revascularisation coronaire OIC-339-10-AIl existe 3 modalités de revascularisation :Médicamenteuse = La thrombolyse =il s’agit d’un traitement fibrinolytique qui est administré par voie intraveineuse et qui n’est utile que dans le SCA ST+ pour lequel le délai pour avoir une revascularisation par angioplastie est >120 minutes.L’angioplastie coronaire percutanée =Elle est réalisée au décours d’une coronarographie et consiste en un gonflement d’un ballonnet au niveau de la lésion coronaire, suivi du placement d’un stent.Le pontage aorto-coronaire =il s’agit d’une technique chirurgicale consistant à anastomoser en aval de la sténose ou de l’occlusion coronaire, une artère mammaire ou une veine saphène afin de revasculariser le cœur en aval de la lésion.Dans le SCA ST+ :L’angioplastie coronaire réalisée à la phase aiguë est la méthode de référence de revascularisation du SCA ST+.La thrombolyse est uniquement indiquée pour les patients présentant un SCA ST+ si le temps entre le premier contact médical et la réouverture de l’artère par angioplastie est > 120 minutes.Le pontage aorto-coronaire n’est pas, sauf cas exceptionnel, réalisé à la phase aiguë du SCA ST+Dans le SCA ST- :La coronarographie est réalisée dans les 24-48H suivant l’admission.Il n’y a pas d’indication à la thrombolyse dans le SCA ST-Le choix du mode de revascularisation (pontage versus angioplastie) dépend de la sévérité et la complexité des lésions, de l’existence d’un diabète et d’une dysfonction VG.Dans l’angor stable :Le choix entre une stratégie conservative (médicaments seul) et une stratégie invasive pour proposer une revascularisation (pontage, angioplastie coronaire), dépend de nombreux paramètres.D'autre part, de nombreuses études comparant un traitement médical optimal avec ou sans stratégie de revascularisation systématique n'ont pas montré de différence significative entre les 2 stratégies.Les principaux éléments qui poussent à proposer une stratégie invasive et un geste de revascularisation sont :La sévérité des symptômes et leur caractères réfractaires au traitement médicalL’existence d’une dysfonction ventriculaire gaucheL'existence d’une ischémie étendue sous traitement"
    },
    {
        "identifiant": "OIC-339-11-A",
        "rang": "A",
        "intitule": "Connaître les principes et stratégie thérapeutiques depuis la prise en charge par le SAMU du SCA ST+, non ST+, de l'angor stable",
        "content": "\nConnaître les principes et stratégie thérapeutiques depuis la prise en charge par le SAMU du SCA ST+, non ST+, de l'angor stable OIC-339-11-A\n\n\n\n\n\nPour le SCA ST+, 1 objectif = REVASCULARISER le plus rapidement possible. Le schéma ci-dessous résume les choix entre fibrinolyse et angioplastie primaire selon les délai\n Modalités de revascularisation au cours des SCA ST+\nPrise en charge  par le SAMU :\nMise en condition (voie veineuse périphérique, O2 si SpO2<90%)\nTraitements antithrombotiques avec 2 ANTIAGRÉGANTS PLAQUETTAIRES = ASPIRINE 250mg IV + 1 INHIBITEUR DU P2Y12 (Prasugrel 60mg ou Ticagrelor 180mg ou si CI Clopidogrel 600mg) ET 1 ANTICOAGULANT IV (Héparine non fractionnée 70-100UI/kg ou Enoxaparine 0.5mg/kg IV)\nTraitements antalgiques = PARACÉTAMOL + TITRATION EN MORPHINE si nécessaire\nTRANSFERT RAPIDE VERS UNE SALLE DE CATHÉTÉRISME. SI DURÉE > 120 MINUTES ENTRE PREMIER CONTACT MÉDICAL ET ANGIOPLASTIE => INDICATION À UNE FIBRINOLYSE par TENECTAPLASE, IV)\nPrise en charge en milieu hospitalier : DÉSOBSTRUCTION CORONAIRE PAR ANGIOPLASTIE PERCUTANÉE AVEC MISE EN PLACE D’UN STENT\nAu cours de l’hospitalisation (3 jours minimum) :\nSURVEILLANCE SCOPÉE EN USIC\nSTATINE FORTE DOSE (Atorvastatine 80 mg ou Rosuvastatine 20 mg)\nBÊTABLOQUANT en l’absence de contre-indication (état de choc, BAV, bas débit, extension au ventricule droit)\nIEC\nPOURSUITE DE LA DOUBLE ANTIAGRÉGATION PLAQUETTAIRE par aspirine 75-100mg et un inhibiteur du P21Y12 (Prasugrel 10mg ou Ticagrelor 90 mg matin et soir) POUR UN AN (PUIS ASPIRINE À VIE)\nEDUCATION THERAPEUTIQUE\nDÉPISTAGE ET TRAITEMENT DES FACTEURS DE RISQUES CARDIOVASCULAIRES\nRECHERCHE D’AUTRES ATTEINTES ATHÉROMATEUSES (carotide, fémorale, aorte)\nPRESCRIPTION D’UNE RÉADAPTATION CARDIAQUE DANS LES SUITES DE L'HOSPITALISATION.\nPour le SCA ST- :\nLa prise en charge et les traitements sont identiques au SCA St+ dans les cas suivants :\nDouleur persistante\nÉtat de choc cardiogénique\nTrouble du rythme ventriculaire/trouble de la conduction de haut degré\nInsuffisance cardiaque aiguë réfractaire au traitement\nSous décalage du segment ST persistant\nDans tous les autres cas, pour le SCA ST-, objectifs = INITIER LES TRAITEMENTS, STRATIFIER LE RISQUE :\nPrise en charge par le SAMU ou au urgences :\nMise en condition (Voie veineuse périphérique, Scope, O2 si Sao2 < 90%)\nTraitement antithrombotique = 1 ANTIAGRÉGANT PLAQUETTAIRE (ASPIRINE 250mg IV) ET 1 ANTICOAGULANT ((Héparine non fractionnée 70-100UI/kg IV ou Enoxaparine 0.5mg/kg IV ou Fondaparinux 2,5 mg SC)\nPrise en charge en USIC :\nSURVEILLANCE SCOPÉE\nSTATINE FORTE DOSE\nBÊTABLOQUANT\nIEC si présence d’une dysfonction ventriculaire gauche ou diabète, ou maladie rénale\nÉDUCATION THÉRAPEUTIQUE\nDÉPISTAGE ET TRAITEMENT DES FACTEURS DE RISQUES CARDIOVASCULAIRES\nRECHERCHE D’AUTRES ATTEINTES ATHÉROMATEUSES (carotide, fémorale, aorte)\nRÉALISATION D’UNE CORONAROGRAPHIE ET DISCUSSION SUR LES MODALITÉS DE TRAITEMENT :\nREVASCULARISATION CORONAIRE PAR ANGIOPLASTIE PERCUTANÉE AVEC MISE EN PLACE D’UN STENT OU PONTAGE AORTO CORONAIRE\nL’ajout du deuxième antiagrégant plaquettaire se fait en salle de cathétérisme après visualisation des artères coronaires\nLA DOUBLE ANTIAGRÉGATION PLAQUETTAIRE EST ENSUITE POURSUIVIE POUR 1 AN (PUIS monothérapie À VIE)\nA la sortie pour tout SCA, quelles que soient les modalités de revascularisation\nDouble antiagrégation plaquettaire\nStatine forte dose (Atorvastatine ou Rosuvastatine)\nBêtabloquant\n+/- IEC (SCA ST+, ou dysfonction ventriculaire gauche, ou diabète, ou maladie rénale)\nInhibiteur de la pompe à proton\nÉducation (signe d’alerte/régime)\nRééducation cardiaque\nArrêt de travail d’un mois pour les SCA ST+, 1 à 2 semaines pour les SCA ST-\nSuivi régulier par cardiologue.\nPrise en charge à 100% Connaître les principes et stratégie thérapeutiques depuis la prise en charge par le SAMU du SCA ST+, non ST+, de l'angor stable OIC-339-11-APour le SCA ST+, 1 objectif = REVASCULARISER le plus rapidement possible. Le schéma ci-dessous résume les choix entre fibrinolyse et angioplastie primaire selon les délaiModalités de revascularisation au cours des SCA ST+Prise en charge  par le SAMU :Mise en condition (voie veineuse périphérique, O2 si SpO2<90%)Traitements antithrombotiques avec 2 ANTIAGRÉGANTS PLAQUETTAIRES = ASPIRINE 250mg IV + 1 INHIBITEUR DU P2Y12 (Prasugrel 60mg ou Ticagrelor 180mg ou si CI Clopidogrel 600mg)ET1 ANTICOAGULANT IV (Héparine non fractionnée 70-100UI/kg ou Enoxaparine 0.5mg/kg IV)Traitements antalgiques =PARACÉTAMOL + TITRATION EN MORPHINEsi nécessaireTRANSFERT RAPIDE VERS UNE SALLE DE CATHÉTÉRISME. SI DURÉE > 120 MINUTES ENTRE PREMIER CONTACT MÉDICAL ET ANGIOPLASTIE => INDICATION À UNE FIBRINOLYSE par TENECTAPLASE, IV)Prise en charge en milieu hospitalier :DÉSOBSTRUCTION CORONAIRE PAR ANGIOPLASTIE PERCUTANÉE AVEC MISE EN PLACE D’UN STENTAu cours de l’hospitalisation (3 jours minimum) :SURVEILLANCE SCOPÉE EN USICSTATINE FORTE DOSE (Atorvastatine 80 mg ou Rosuvastatine 20 mg)BÊTABLOQUANT en l’absence de contre-indication (état de choc, BAV, bas débit, extension au ventricule droit)IECPOURSUITE DE LA DOUBLE ANTIAGRÉGATION PLAQUETTAIRE par aspirine 75-100mg et un inhibiteur du P21Y12 (Prasugrel 10mg ou Ticagrelor 90 mg matin et soir) POUR UN AN (PUIS ASPIRINE À VIE)EDUCATION THERAPEUTIQUEDÉPISTAGE ET TRAITEMENT DES FACTEURS DE RISQUES CARDIOVASCULAIRESRECHERCHE D’AUTRES ATTEINTES ATHÉROMATEUSES (carotide, fémorale, aorte)PRESCRIPTION D’UNE RÉADAPTATION CARDIAQUE DANS LES SUITES DE L'HOSPITALISATION.Pour le SCA ST- :La prise en charge et les traitements sont identiques au SCA St+ dans les cas suivants :Douleur persistanteÉtat de choc cardiogéniqueTrouble du rythme ventriculaire/trouble de la conduction de haut degréInsuffisance cardiaque aiguë réfractaire au traitementSous décalage du segment ST persistantDans tous les autres cas, pour le SCA ST-, objectifs = INITIER LES TRAITEMENTS, STRATIFIER LE RISQUE :Prise en charge par le SAMU ou au urgences :Mise en condition (Voie veineuse périphérique, Scope, O2 si Sao2 < 90%)Traitement antithrombotique =1 ANTIAGRÉGANT PLAQUETTAIRE (ASPIRINE 250mg IV)ET1 ANTICOAGULANT ((Héparine non fractionnée 70-100UI/kg IV ou Enoxaparine 0.5mg/kg IV ou Fondaparinux 2,5 mg SC)Prise en charge en USIC :SURVEILLANCE SCOPÉESTATINE FORTE DOSEBÊTABLOQUANTIEC si présence d’une dysfonction ventriculaire gauche ou diabète, ou maladie rénaleÉDUCATION THÉRAPEUTIQUEDÉPISTAGE ET TRAITEMENT DES FACTEURS DE RISQUES CARDIOVASCULAIRESRECHERCHE D’AUTRES ATTEINTES ATHÉROMATEUSES (carotide, fémorale, aorte)RÉALISATION D’UNE CORONAROGRAPHIE ET DISCUSSION SUR LES MODALITÉS DE TRAITEMENT :REVASCULARISATION CORONAIRE PAR ANGIOPLASTIE PERCUTANÉE AVEC MISE EN PLACE D’UN STENT OU PONTAGE AORTO CORONAIREL’ajout du deuxième antiagrégant plaquettaire se fait en salle de cathétérisme après visualisation des artères coronairesLA DOUBLE ANTIAGRÉGATION PLAQUETTAIRE EST ENSUITE POURSUIVIE POUR 1 AN (PUIS monothérapie À VIE)A la sortie pour tout SCA, quelles que soient les modalités de revascularisationDouble antiagrégation plaquettaireStatine forte dose (Atorvastatine ou Rosuvastatine)Bêtabloquant+/- IEC (SCA ST+, ou dysfonction ventriculaire gauche, ou diabète, ou maladie rénale)Inhibiteur de la pompe à protonÉducation (signe d’alerte/régime)Rééducation cardiaqueArrêt de travail d’un mois pour les SCA ST+, 1 à 2 semaines pour les SCA ST-Suivi régulier par cardiologue.Prise en charge à 100%"
    },
    {
        "identifiant": "OIC-339-04-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie des SCA (ST- et ST+) et de l'angor stable",
        "content": "\nConnaître la physiopathologie des SCA (ST- et ST+) et de l'angor stable OIC-339-04-B\n\n\n\n\n\nPour les SCA (ST+ ou ST-) = la cause des SCA est, dans l’immense majorité des cas, une Rupture d’une plaque athéromateuse/ou une érosion de l’endothélium vasculaire entraînant une thrombose aiguë à l’origine d’une obstruction complète (ST+) ou partielle (ST-) d’une artère coronaire.\nAngor stable = une plaque d’athérome entraîne une sténose significative de la lumière du vaisseau aboutissant, à l’effort, à une inadéquation entre apport et besoin => ischémie à l’effort uniquement. Connaître la physiopathologie des SCA (ST- et ST+) et de l'angor stable OIC-339-04-BPour les SCA (ST+ ou ST-)= la cause des SCA est, dans l’immense majorité des cas, uneRupture d’une plaque athéromateuse/ou une érosion de l’endothélium vasculaire entraînantune thrombose aiguëà l’origine d’une obstruction complète (ST+) ou partielle (ST-) d’une artère coronaire.Angor stable= uneplaque d’athérome entraîne une sténose significativede la lumière du vaisseau aboutissant, à l’effort, à une inadéquation entre apport et besoin =>ischémie à l’effortuniquement."
    },
    {
        "identifiant": "OIC-339-08-B",
        "rang": "B",
        "intitule": "Connaître l'apport de la coronarographie et du coroscanner",
        "content": "\nConnaître l'apport de la coronarographie et du coroscanner OIC-339-08-B\n\n\n\n\n\nLe scanner coronaire est un examen uniquement à visée diagnostique.\nLa coronarographie peut permettre une revascularisation par angioplastie coronaire. C’est donc un examen diagnostic et thérapeutique.\nLa coronarographie et le coroscanner permettent la visualisation des artères coronaires et l’identification d’une éventuelle sténose ou occlusion artérielle.\nIndications :\nPour le SCA ST+ = coronarographie en urgence pour revascularisation coronaire\nPour le SCA ST- troponine + = coronarographie dans les 24-48H\nPour le SCA ST- troponine - = en fonction des comorbidités du patients et de la probabilité d’une lésion coronaire = coronarographie ou coroscanner ou autres modalités d’évaluation par tests non invasifs\nPour l’angor stable = coroscanner ou coronarographie en fonction de la probabilité initiale (établie en fonction de l'âge, des antécédents, et des caractéristiques de la douleur.\nComment choisir entre coronarographie et coroscanner chez patient présentant un angor stable : Ce choix n’est pas simple et se base sur les paramètres suivant : probabilité qu’il existe une maladie coronaire significative, probabilité d’obtenir des images de qualités et l'expertise du centre réalisant l’examen. En pratique on peut retenir que le coroscanner est l’examen de première intention chez le patient jeune, dont la probabilité de maladie coronaire n’est pas élevée. A l’inverse, le sujet âgé, ayant une maladie athéromateuse déjà connu, et ayant une probabilité forte de sténose coronaire relève d’une coronarographie.\n Exemple iconographie: coronarographie\n Exemple iconographie: coroscanner\n Connaître l'apport de la coronarographie et du coroscanner OIC-339-08-BLescanner coronaireest un examen uniquement à visée diagnostique.La coronarographie peut permettre une revascularisation par angioplastie coronaire. C’est donc un examen diagnostic et thérapeutique.La coronarographie et le coroscanner permettentla visualisation des artères coronaires et l’identification d’une éventuelle sténose ou occlusion artérielle.Indications:Pour le SCA ST+ = coronarographie en urgence pour revascularisation coronairePour le SCA ST- troponine + = coronarographie dans les 24-48HPour le SCA ST- troponine - = en fonction des comorbidités du patients et de la probabilité d’une lésion coronaire = coronarographie ou coroscanner ou autres modalités d’évaluation par tests non invasifsPour l’angor stable = coroscanner ou coronarographie en fonction de la probabilité initiale (établie en fonction de l'âge, des antécédents, et des caractéristiques de la douleur.Comment choisir entre coronarographie et coroscanner chez patient présentant un angor stable :Ce choix n’est pas simple et se base sur les paramètres suivant : probabilité qu’il existe une maladie coronaire significative, probabilité d’obtenir des images de qualités et l'expertise du centre réalisant l’examen. En pratique on peut retenir que le coroscanner est l’examen de première intention chez le patient jeune, dont la probabilité de maladie coronaire n’est pas élevée. A l’inverse, le sujet âgé, ayant une maladie athéromateuse déjà connu, et ayant une probabilité forte de sténose coronaire relève d’une coronarographie.Exemple iconographie: coronarographieExemple iconographie: coroscanner"
    },
    {
        "identifiant": "OIC-339-12-B",
        "rang": "B",
        "intitule": "Connaître les principes de la stratégie thérapeutique au long cours devant un angor stable",
        "content": "\nConnaître les principes de la stratégie thérapeutique au long cours devant un angor stable OIC-339-12-B\n\n\n\n\n\nDans tous les cas, la stratégie thérapeutique comporte :\nAntiagrégation plaquettaire en monothérapie (aspirine ou clopidogrel) au long cours (double anti agrégation plaquettaire pendant 6 mois seulement en cas d’ angioplastie)\nStatine forte dose pour un objectif une baisse du LDL > 50% et un LDL < 0,55g/L\nAnti-angineux : Bêtabloquant en première intention, Inhibiteur calcique et/ou Dérivés nitrés si angor résiduel ou CI aux bêtabloquants\nTraitement et correction de tout facteur de risque (arrêt du tabac, contrôle de l’hypertension, prise en charge le cas échéant d’un diabète)\nÉducation thérapeutique (signe d’alerte, régime méditerranéen)\nSuivi régulier par un cardiologue et le médecin traitant.\nPris en charge à 100%\nLa réalisation d'une revascularisation par angioplastie ou par pontage aorto-coronaire n'est pas systématique.\nLa revascularisation est indiquée :\nEn cas d'angor résiduel invalidant sous traitement médical\nEn cas d'ischémie étendue lors d'un test d'ischémie, de lésion du Tronc commun, en cas de lésion tritronculaire notamment en cas de dysfonction ventriculaire gauche, en cas de lésion de l'artère interventriculaire proximale\nLe choix du mode de revascularisation dépend de l'âge, des co-morbidités, et de l'aspect anatomique du ou des lésions. Connaître les principes de la stratégie thérapeutique au long cours devant un angor stable OIC-339-12-BDans tous les cas, la stratégie thérapeutique comporte :Antiagrégation plaquettaire en monothérapie (aspirine ou clopidogrel) au long cours (double anti agrégation plaquettaire pendant 6 mois seulement en cas d’ angioplastie)Statine forte dose pour un objectif une baisse du LDL > 50% et un LDL < 0,55g/LAnti-angineux : Bêtabloquant en première intention, Inhibiteur calcique et/ou Dérivés nitrés si angor résiduel ou CI aux bêtabloquantsTraitement et correction de tout facteur de risque (arrêt du tabac, contrôle de l’hypertension, prise en charge le cas échéant d’un diabète)Éducation thérapeutique (signe d’alerte, régime méditerranéen)Suivi régulier par un cardiologue et le médecin traitant.Pris en charge à 100%La réalisation d'une revascularisation par angioplastie ou par pontage aorto-coronaire n'est pas systématique.La revascularisation est indiquée :En cas d'angor résiduel invalidant sous traitement médicalEn cas d'ischémie étendue lors d'un test d'ischémie, de lésion du Tronc commun, en cas de lésion tritronculaire notamment en cas de dysfonction ventriculaire gauche, en cas de lésion de l'artère interventriculaire proximaleLe choix du mode de revascularisationdépend de l'âge, des co-morbidités, et de l'aspect anatomique du ou des lésions."
    }
]