[
    {
        "identifiant": "OIC-034-04-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer une hémorragie génitale pendant les suites de couches en fonction de l'étiologie",
        "content": "\nSavoir diagnostiquer une hémorragie génitale pendant les suites de couches en fonction de l'étiologie OIC-034-04-A\n\n\n\n\nLors d’une hémorragie génitale du post-partum, le bilan étiologique comporte une échographie pelvienne et la vacuité utérine doit être vérifiée.\nOn distingue :\n•       Les hémorragies précoces survenant dans les 24 heures suivant la naissance et définies par une déperdition sanguine d'au moins 500 mL. Les principales causes sont l'atonie utérine, la rétention placentaire ou une plaie de la filière génitale (cf item accouchement) ;\n•       Les hémorragies tardives (ou secondaires), définies comme une hémorragie survenant après les premières 24 heures et dans les 12 semaines qui suivent l'accouchement (0,5 à 2 % des accouchements).\nPrincipales causes : \nAtonie utérine isolée, cause la plus fréquente d'hémorragie du post-partum (> 50 % des cas). \nLe début est souvent très précoce, pendant les 3 premiers jours du post-partum.\nL'examen retrouve : métrorragies supérieures à la normale, absence de globe utérin de sécurité (utérus non rétracté, mou, dépassant l'ombilic), mais sans signe d'endométrite, température normale, lochies non malodorantes, absence de douleurs pelviennes spontanées ou provoquées à la mobilisation utérine.\nIl faut faire une échographie pelvienne pour éliminer une rétention placentaire (membranes, cotylédon).\nEndométrite hémorragique (cf. supra)\nRétention placentaire\nPersistance de fragments cotylédonaires ou membranaires. Elle favorise l'atonie utérine et/ou l'endométrite.\nIl n'y a pas de signe clinique spécifique. Le diagnostic repose sur l'échographie pelvienne qui doit être systématique en cas d'hyperthermie ou d'hémorragie génitale du post-partum.\n\n110. Saignement génital anormal en post-partum ; 60. Hémorragie aigue ; 178. Demande / prescription raisonnée et choix d’un examen diagnostique. Savoir diagnostiquer une hémorragie génitale pendant les suites de couches en fonction de l'étiologie OIC-034-04-ALors d’une hémorragie génitale du post-partum, le bilan étiologique comporte une échographie pelvienne et la vacuité utérine doit être vérifiée.On distingue :•       Les hémorragies précoces survenant dans les 24 heures suivant la naissance et définies par une déperdition sanguine d'au moins 500 mL. Les principales causes sont l'atonie utérine, la rétention placentaire ou une plaie de la filière génitale (cf item accouchement) ;•       Les hémorragies tardives (ou secondaires), définies comme une hémorragie survenant après les premières 24 heures et dans les 12 semaines qui suivent l'accouchement (0,5 à 2 % des accouchements).Principales causes :Atonie utérine isolée, cause la plus fréquente d'hémorragie du post-partum (> 50 % des cas).Le début est souvent très précoce, pendant les 3 premiers jours du post-partum.L'examen retrouve : métrorragies supérieures à la normale, absence de globe utérin de sécurité (utérus non rétracté, mou, dépassant l'ombilic), mais sans signe d'endométrite, température normale, lochies non malodorantes, absence de douleurs pelviennes spontanées ou provoquées à la mobilisation utérine.Il faut faire une échographie pelvienne pour éliminer une rétention placentaire (membranes, cotylédon).Endométrite hémorragique (cf. supra)Rétention placentairePersistance de fragments cotylédonaires ou membranaires. Elle favorise l'atonie utérine et/ou l'endométrite.Il n'y a pas de signe clinique spécifique. Le diagnostic repose sur l'échographie pelvienne qui doit être systématique en cas d'hyperthermie ou d'hémorragie génitale du post-partum.110.Saignement génital anormal en post-partum; 60.Hémorragie aigue; 178.Demande / prescription raisonnée et choix d’un examen diagnostique."
    },
    {
        "identifiant": "OIC-034-06-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer une thrombose veineuse dans le post-partum en fonction de l'étiologie",
        "content": "\nSavoir diagnostiquer une thrombose veineuse dans le post-partum en fonction de l'étiologie OIC-034-06-A\n\n\n\n\nLe principe de base est la prévention : lever précoce de toutes les accouchées, contention veineuse d'indication large (notamment si mauvais état veineux), traitement préventif par héparine en fonction de l'importance des facteurs de risque. \nTraitement des complications thrombotiques dans le post-partum :\n\n\n\nType de thrombophlébite\n\nTraitement\n\n\nSuperficielle\n\nAnti-inflammatoires locaux\nContention veineuse. Les anticoagulants ne sont pas systématiques.\n\n\n\nProfonde\n\nHéparine de bas poids moléculaire, contention veineuse (force III), relais précoce par antivitamines K *\n\n\nPelvienne\n\nAntibiothérapie adaptée (intraveineuse, à large spectre intégrant le staphylocoque), héparinothérapie à dose hypocoagulante (efficace pendant la durée de l'antibiothérapie, sur une durée minimale de 7 à 14 jours. Le recours à un relais par AVK sera évalué en fonction de la localisation du thrombus et de son extension.\n\n\nCérébrale\n\nAnticoagulation et la prise en charge symptomatique de l'œdème cérébral (mannitol, corticothérapie).\n\n* La durée minimale du traitement par AVK est de 3 mois en cas de thrombophlébite profonde.\nLa warfarine (Coumadine®) et l'acénocoumarol (Sintrom®) ne diffusent pas dans le lait maternel et peuvent donc être utilisés pendant l'allaitement, contrairement à la fluindione (Préviscan®).\n\n\n248. Prescription et suivi d’un traitement par anticoagulant et/ou anti-agrégant. Savoir diagnostiquer une thrombose veineuse dans le post-partum en fonction de l'étiologie OIC-034-06-ALe principe de base est la prévention : lever précoce de toutes les accouchées, contention veineuse d'indication large (notamment si mauvais état veineux), traitement préventif par héparine en fonction de l'importance des facteurs de risque.Traitement des complications thrombotiques dans le post-partum :Type de thrombophlébiteTraitementSuperficielleAnti-inflammatoires locauxContention veineuse. Les anticoagulants ne sont pas systématiques.ProfondeHéparine de bas poids moléculaire, contention veineuse (force III), relais précoce par antivitamines K *PelvienneAntibiothérapie adaptée (intraveineuse, à large spectre intégrant le staphylocoque), héparinothérapie à dose hypocoagulante (efficace pendant la durée de l'antibiothérapie, sur une durée minimale de 7 à 14 jours. Le recours à un relais par AVK sera évalué en fonction de la localisation du thrombus et de son extension.CérébraleAnticoagulation et la prise en charge symptomatique de l'œdème cérébral (mannitol, corticothérapie).* La durée minimale du traitement par AVK est de 3 mois en cas de thrombophlébite profonde.La warfarine (Coumadine®) et l'acénocoumarol (Sintrom®) ne diffusent pas dans le lait maternel et peuvent donc être utilisés pendant l'allaitement, contrairement à la fluindione (Préviscan®).248.Prescription et suivi d’un traitement par anticoagulant et/ou anti-agrégant."
    },
    {
        "identifiant": "OIC-034-01-B",
        "rang": "B",
        "intitule": "Connaître les éléments cliniques de surveillance pendant les suites de couches",
        "content": "\nConnaître les éléments cliniques de surveillance pendant les suites de couches OIC-034-01-B\n\n\n\n\nLa période des suites de couches débute 2 h après l’accouchement et se termine par le retour de couches, environ 6 semaines plus tard (40 jours) si la patiente n’allaite pas.\nLes principales complications maternelles du post-partum sont hémorragiques (d’origine utérine), infectieuses (endométrite, urinaires, mammaires, infections de cicatrice), thrombo-emboliques et psychiques (item 67).\n\nLes principaux éléments cliniques qu'il convient de surveiller sont :\n•       Les signes généraux : fréquence cardiaque     , PA, température, état général et douleur ;\n•       Les seins : tension, douleur, crevasses, signes inflammatoire (item 33) ;\n•       L’involution du globe utérin : hauteur et consistance de l'utérus ;\n•       la cicatrisation périnéale ;\n•       Les lochies (écoulement vaginal sanglant du post-partum) : abondance, aspect, odeur ;\n•       Les membres inférieurs : recherche de signes de phlébite ;\n•       L’appareil urinaire : signes fonctionnels, aspect des urines, reprise des mictions ;\n•       Après une césarienne : cicatrice, douleur, reprise du transit, mictions.\n\n\n34. Douleur aiguë post-opératoire ; 44. Hyperthermie / fièvre ; 71. Douleur d’un membre (supérieur ou inférieur) ; 99. Douleur pelvienne ; 110. Saignement génital anormal en post-partum. Connaître les éléments cliniques de surveillance pendant les suites de couches OIC-034-01-BLa période des suites de couches débute 2 h après l’accouchement et se termine par le retour de couches, environ 6 semaines plus tard (40 jours) si la patiente n’allaite pas.Les principales complications maternelles du post-partum sont hémorragiques (d’origine utérine), infectieuses (endométrite, urinaires, mammaires, infections de cicatrice), thrombo-emboliques et psychiques (item 67).Les principaux éléments cliniques qu'il convient de surveiller sont :•       Les signes généraux : fréquence cardiaque     , PA, température, état général et douleur ;•       Les seins : tension, douleur, crevasses, signes inflammatoire (item 33) ;•       L’involution du globe utérin : hauteur et consistance de l'utérus ;•       la cicatrisation périnéale ;•       Les lochies (écoulement vaginal sanglant du post-partum) : abondance, aspect, odeur ;•       Les membres inférieurs : recherche de signes de phlébite ;•       L’appareil urinaire : signes fonctionnels, aspect des urines, reprise des mictions ;•       Après une césarienne : cicatrice, douleur, reprise du transit, mictions.34.Douleur aiguë post-opératoire; 44.Hyperthermie / fièvre; 71.Douleur d’un membre (supérieur ou inférieur); 99.Douleur pelvienne; 110.Saignement génital anormal en post-partum."
    },
    {
        "identifiant": "OIC-034-02-B",
        "rang": "B",
        "intitule": "Savoir diagnostiquer une hyperthermie pendant les suites de couches en fonction de l'étiologie",
        "content": "\nSavoir diagnostiquer une hyperthermie pendant les suites de couches en fonction de l'étiologie OIC-034-02-B\n\n\n\n\nLes principales causes d’hyperthermie sont : endométrite, infection urinaire haute, thrombophlébite, et complications mammaires de l’allaitement (item 33). \nEndométrite aigüe du post-partum\nL’endométrite est la première cause d'hyperthermie du post-partum.\nLe diagnostic de l’endométrite aiguë du post-partum est avant tout clinique :\n- souvent 3 à 5 jours après l’accouchement fièvre modérée à 38 °C, douleurs pelviennes peu intenses, lochies abondantes et malodorantes (fétides), parfois hémorragiques.\n- utérus mal involué et douloureux à la mobilisation, col béant, lochies abondantes et malodorantes.  \nExamens complémentaires : NFS, CRP, hémocultures, ECBU, échographie pelvienne, prélèvement bactériologique vaginal. \n44. Hyperthermie / fièvre ; 99. Douleur pelvienne ; 104. Leucorrhées ; 186. Syndrome inflammatoire aigu ou chronique ; 216. Anomalie des leucocytes ; 223. Interprétation d’un hémogramme ; 178. Demande / prescription raisonnée et choix d’un examen diagnostique ; 189. Analyse d’un examen cytobactériologique des urines (ECBU)\nPyélonéphrite aiguë\nLe tableau clinique et les principes du traitement sont identiques à ceux des pyélonéphrites en dehors de la grossesse. (cf item spécifique)\nLes signes d'appels sont les suivants : pollakiurie, brûlures mictionnelles, douleurs lombaires le plus souvent à droite irradiant vers le bas, fièvre élevée (38,5 °C), urines troubles, des douleurs lombaires provoquées, une bandelette urinaire positive (leucocytes, nitrites). \nL'ECBU confirme le diagnostic. L'échographie rénale élimine un obstacle.\n\n44. Hyperthermie / fièvre ; 99. Douleur pelvienne ; 186. Syndrome inflammatoire aigu ou chronique ; 216. Anomalie des leucocytes ; 223. Interprétation d’un hémogramme ; 96. Brûlure mictionnelle ; 178. Demande / prescription raisonnée et choix d’un examen diagnostique. \nThrombophlébite des membres inférieurs ou pelvienne (cf infra) : toujours évoquer une complication thromboembolique en cas de fièvre du post-partum.\n\nComplications de l'allaitement (cf item 33)\n\nAnomalie de la cicatrisation (infection du site opératoire)\nL'infection d'une cicatrice périnéale donne plutôt une désunion de la plaie que de la fièvre. Il peut exister un hématome périnéal (hématome périgénital) favorisant la désunion.\nAprès une césarienne, il faut rechercher un abcès ou un hématome de paroi. \n\n34. Douleur aiguë post-opératoire, 44. Hyperthermie / fièvre, 99. Douleur pelvienne, 83. cicatrice anormale Savoir diagnostiquer une hyperthermie pendant les suites de couches en fonction de l'étiologie OIC-034-02-BLes principales causes d’hyperthermie sont : endométrite, infection urinaire haute, thrombophlébite, et complications mammaires de l’allaitement (item 33).Endométrite aigüe du post-partumL’endométrite est la première cause d'hyperthermie du post-partum.Le diagnostic de l’endométrite aiguë du post-partum est avant tout clinique :- souvent 3 à 5 jours après l’accouchement fièvre modérée à 38 °C, douleurs pelviennes peu intenses, lochies abondantes et malodorantes (fétides), parfois hémorragiques.- utérus mal involué et douloureux à la mobilisation, col béant, lochies abondantes et malodorantes.Examens complémentaires : NFS, CRP, hémocultures, ECBU, échographie pelvienne, prélèvement bactériologique vaginal.44.Hyperthermie / fièvre; 99.Douleur pelvienne; 104.Leucorrhées; 186.Syndrome inflammatoire aigu ou chronique; 216.Anomalie des leucocytes; 223.Interprétation d’un hémogramme; 178.Demande / prescription raisonnée et choix d’un examen diagnostique; 189.Analyse d’un examen cytobactériologique des urines (ECBU)Pyélonéphrite aiguëLe tableau clinique et les principes du traitement sont identiques à ceux des pyélonéphrites en dehors de la grossesse. (cf item spécifique)Les signes d'appels sont les suivants : pollakiurie, brûlures mictionnelles, douleurs lombaires le plus souvent à droite irradiant vers le bas, fièvre élevée (38,5 °C), urines troubles, des douleurs lombaires provoquées, une bandelette urinaire positive (leucocytes, nitrites).L'ECBU confirme le diagnostic. L'échographie rénale élimine un obstacle.44.Hyperthermie / fièvre; 99.Douleur pelvienne; 186.Syndrome inflammatoire aigu ou chronique; 216.Anomalie des leucocytes; 223.Interprétation d’un hémogramme; 96.Brûlure mictionnelle; 178.Demande / prescription raisonnée et choix d’un examen diagnostique.Thrombophlébite des membres inférieurs ou pelvienne (cf infra) : toujours évoquer une complication thromboembolique en cas de fièvre du post-partum.Complications de l'allaitement (cf item 33)Anomalie de la cicatrisation (infection du site opératoire)L'infection d'une cicatrice périnéale donne plutôt une désunion de la plaie que de la fièvre. Il peut exister un hématome périnéal (hématome périgénital) favorisant la désunion.Après une césarienne, il faut rechercher un abcès ou un hématome de paroi.34.Douleur aiguë post-opératoire, 44.Hyperthermie / fièvre, 99.Douleur pelvienne,83.cicatrice anormale"
    },
    {
        "identifiant": "OIC-034-03-B",
        "rang": "B",
        "intitule": "Savoir traiter une hyperthermie pendant les suites de couches en fonction de l'étiologie",
        "content": "\nSavoir traiter une hyperthermie pendant les suites de couches en fonction de l'étiologie OIC-034-03-B\n\n\n\n\nEndométrite aigüe du post-partum\nLa prise en charge repose sur :\n–      Une hospitalisation en secteur conventionnel ;\n–      Une antibiothérapie à large spectre de 1re intention sans attendre les résultats bactériologiques. Intraveineuse initialement avec un relais per os après normalisation de la température, adaptée secondairement aux résultats du prélèvement vaginal. L’antibiothépapie est poursuivie jusqu’à 48h d’apyrexie et disparition des douleurs      \n–      La surveillance : température, hauteur, tonicité et sensibilité de l'utérus, aspect des lochies, signes de complication thromboembolique.\nL'évolution est en général rapidement favorable sous traitement adapté. Dans le cas contraire, deux diagnostics doivent être évoqués en priorité surtout en cas de fièvre persistante :\n–      Une rétention de fragments placentaires \n–      Une thrombophlébite pelvienne associée \nPyélonéphrite aigüe\nLe traitement antibiotique doit être compatible avec un allaitement maternel éventuel (céphalosporines de 3egénération ± aminoside) et poursuivi pour une durée totale de 10 à 14 jours.\n\n255. Prescrire des anti-infectieux Savoir traiter une hyperthermie pendant les suites de couches en fonction de l'étiologie OIC-034-03-BEndométrite aigüe du post-partumLa prise en charge repose sur :–      Une hospitalisation en secteur conventionnel ;–      Une antibiothérapie à large spectre de 1re intention sans attendre les résultats bactériologiques. Intraveineuse initialement avec un relaisper osaprès normalisation de la température, adaptée secondairement aux résultats du prélèvement vaginal. L’antibiothépapie est poursuivie jusqu’à 48h d’apyrexie et disparition des douleurs–      La surveillance : température, hauteur, tonicité et sensibilité de l'utérus, aspect des lochies, signes de complication thromboembolique.L'évolution est en général rapidement favorable sous traitement adapté. Dans le cas contraire, deux diagnostics doivent être évoqués en priorité surtout en cas de fièvre persistante :–      Une rétention de fragments placentaires–      Une thrombophlébite pelvienne associéePyélonéphrite aigüeLe traitement antibiotique doit être compatible avec un allaitement maternel éventuel (céphalosporines de 3egénération ± aminoside) et poursuivi pour une durée totale de 10 à 14 jours.255.Prescrire des anti-infectieux"
    },
    {
        "identifiant": "OIC-034-05-B",
        "rang": "B",
        "intitule": "Savoir traiter une hémorragie génitale pendant les suites de couches en fonction de l'étiologie",
        "content": "\nSavoir traiter une hémorragie génitale pendant les suites de couches en fonction de l'étiologie OIC-034-05-B\n\n\n\n\nAtonie : Obtenir une bonne rétraction utérine par l'utilisation d'utérotoniques (oxytocine ou analogues des prostaglandines en l'absence de contre-indication), après s'être assuré de la vacuité utérine. En cas de rétention, un curetage associé ou non à une hystéroscopie doit être envisagé.\nEndométrite hémorragique : traitement de l’endométrite + utérotoniques.\nRétention placentaire : curetage prudent sous contrôle échographique +/- hystéroscopie. Le risque principal est la synéchie utérine. Une antibioprophylaxie est généralement prescrite en cas de rétention placentaire à distance de l’accouchement.\n\n\n110. Saignement génital anormal en post-partum ; 255. Prescrire des anti-infectieux. Savoir traiter une hémorragie génitale pendant les suites de couches en fonction de l'étiologie OIC-034-05-BAtonie : Obtenir une bonne rétraction utérine par l'utilisation d'utérotoniques (oxytocine ou analogues des prostaglandines en l'absence de contre-indication), après s'être assuré de la vacuité utérine. En cas de rétention, un curetage associé ou non à une hystéroscopie doit être envisagé.Endométrite hémorragique : traitement de l’endométrite + utérotoniques.Rétention placentaire : curetage prudent sous contrôle échographique +/- hystéroscopie. Le risque principal est la synéchie utérine. Une antibioprophylaxie est généralement prescrite en cas de rétention placentaire à distance de l’accouchement.110.Saignement génital anormal en post-partum; 255.Prescrire des anti-infectieux."
    },
    {
        "identifiant": "OIC-034-07-B",
        "rang": "B",
        "intitule": "Savoir traiter une thrombose veineuse dans le post-partum en fonction de l'étiologie",
        "content": "\nSavoir traiter une thrombose veineuse dans le post-partum en fonction de l'étiologie OIC-034-07-B\n\n\n\n\nLa période des suites de couches est à haut risque de thrombose veineuse, notamment dans les 6 premières semaines du post-partum.\nLes facteurs favorisants sont les suivants : \nFDR majeurs : Antécédents thromboemboliques, thrombophilie, immobilisation prolongée. \nFDR mineurs : âge > 35 ans, multiparité, obésité, sepsis, varices, accouchement par césarienne (en particulier césarienne faite en urgence), affections cardiaques, survenue d’une pré-éclampsie, hémorragie du post-partum, procréation médicalement assistée, tabagisme. \nThrombose veineuse superficielle\nCordon induré et douloureux sur le trajet d'une veine superficielle.\nPeut être associée à une thrombose veineuse profonde, en particulier au niveau des membres inférieurs. Dans ce cas, une exploration écho-Doppler des membres inférieurs doit de ce fait être systématique.\nThrombose veineuse profonde\nElle expose au risque d'embolie pulmonaire et engage le pronostic vital.\n- Signes d'appel non spécifiques dans le post-partum : fièvre modérée (37,5–38 °C) et inconstante, douleur unilatérale du mollet, du pli de l'aine ou sensation de jambe lourde ;\n- Examen bilatéral et comparatif : discret œdème, chaleur du mollet, douleur provoquée au niveau du mollet à la palpation profonde et à la dorsiflexion du pied ;\n- Examen écho-Doppler des membres inférieurs doit être effectué systématiquement mais l'attente de sa réalisation ne doit pas retarder le traitement en cas de forte suspicion.\nThrombophlébite pelvienne septique\nDiagnostic difficile. Elle complique souvent une endométrite. Il faut y penser devant un tableau d'endométrite ne répondant pas au traitement antibiotique.\nLes éléments du diagnostic clinique ne sont pas spécifiques : douleur pelvienne importante, signes urinaires (dysurie, pollakiurie, rétention d'urine), signes intestinaux (ballonnement, ténesme), douleur d'un paramètre au toucher vaginal (très inconstant). C'est leur association à l'endométrite qui est évocatrice.\nDiagnostic par examen tomodensitométrique pelvien (ou une IRM) avec injection de produit de contraste.\nThrombophlébite cérébrale\nComplication rare mais sévère qui doit être suspectée devant des symptômes d'hypertension intracrânienne (céphalées, vomissements, troubles de la conscience) et/ou un déficit neurologique focal voire une crise convulsive. Les céphalées constituent le symptôme le plus fréquent, et souvent révélateur de la thrombophlébite cérébrale.\nLe diagnostic repose sur l'imagerie cérébrale, IRM en particulier, qui permet de visualiser le thrombus et sa localisation.\n\n178. Demande / prescription raisonnée et choix d’un examen diagnostique ; 76. Jambe lourde ; 87. Grosse jambe rouge aigüe  ; 71. Douleur d’un membre (inférieur ou supérieur) ; 99. Douleur pelvienne, 118. Céphalée. Savoir traiter une thrombose veineuse dans le post-partum en fonction de l'étiologie OIC-034-07-BLa période des suites de couches est à haut risque de thrombose veineuse, notamment dans les 6 premières semaines du post-partum.Les facteurs favorisants sont les suivants :FDR majeurs : Antécédents thromboemboliques, thrombophilie, immobilisation prolongée.FDR mineurs : âge > 35 ans, multiparité, obésité, sepsis, varices, accouchement par césarienne (en particulier césarienne faite en urgence), affections cardiaques, survenue d’une pré-éclampsie, hémorragie du post-partum, procréation médicalement assistée, tabagisme.Thrombose veineuse superficielleCordon induré et douloureux sur le trajet d'une veine superficielle.Peut être associée à une thrombose veineuse profonde, en particulier au niveau des membres inférieurs. Dans ce cas, une exploration écho-Doppler des membres inférieurs doit de ce fait être systématique.Thrombose veineuse profondeElle expose au risque d'embolie pulmonaire et engage le pronostic vital.- Signes d'appel non spécifiques dans le post-partum : fièvre modérée (37,5–38 °C) et inconstante, douleur unilatérale du mollet, du pli de l'aine ou sensation de jambe lourde ;- Examen bilatéral et comparatif : discret œdème, chaleur du mollet, douleur provoquée au niveau du mollet à la palpation profonde et à la dorsiflexion du pied ;- Examen écho-Doppler des membres inférieurs doit être effectué systématiquement mais l'attente de sa réalisation ne doit pas retarder le traitement en cas de forte suspicion.Thrombophlébite pelvienne septiqueDiagnostic difficile. Elle complique souvent une endométrite. Il faut y penser devant un tableau d'endométrite ne répondant pas au traitement antibiotique.Les éléments du diagnostic clinique ne sont pas spécifiques : douleur pelvienne importante, signes urinaires (dysurie, pollakiurie, rétention d'urine), signes intestinaux (ballonnement, ténesme), douleur d'un paramètre au toucher vaginal (très inconstant). C'est leur association à l'endométrite qui est évocatrice.Diagnostic par examen tomodensitométrique pelvien (ou une IRM) avec injection de produit de contraste.Thrombophlébite cérébraleComplication rare mais sévère qui doit être suspectée devant des symptômes d'hypertension intracrânienne (céphalées, vomissements, troubles de la conscience) et/ou un déficit neurologique focal voire une crise convulsive. Les céphalées constituent le symptôme le plus fréquent, et souvent révélateur de la thrombophlébite cérébrale.Le diagnostic repose sur l'imagerie cérébrale, IRM en particulier, qui permet de visualiser le thrombus et sa localisation.178.Demande / prescription raisonnée et choix d’un examen diagnostique; 76.Jambe lourde; 87.Grosse jambe rouge aigüe; 71.Douleur d’un membre (inférieur ou supérieur); 99.Douleur pelvienne, 118.Céphalée."
    }
]