[
    {
        "identifiant": "OIC-340-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et la classification des accidents vasculaires cérébraux (AVC)",
        "content": "\nConnaître la définition et la classification des accidents vasculaires cérébraux (AVC) OIC-340-01-A\n\n\n\n\nLes accidents vasculaires cérébraux (AVC) sont caractérisés par la survenue brutale d'un déficit neurologique focal (déficit neurologique sensitif et/ou moteur) \n•        Le terme d'AVC regroupe l'ensemble des pathologies vasculaires cérébrales d'origine artérielle ou veineuse, à savoir :\n\nles ischémies cérébrales artérielles (80 %):\ntransitoires : accident ischémique transitoire (AIT),\nconstituées: infarctus cérébraux ;\nles hémorragies cérébrales, ou intraparenchymateuses (20 %) (hémorragie aiguë);\nles thromboses veineuses cérébrales (rares).\n•        Environ un quart des hémorragies cérébrales (5 % de tous les AVC) correspondent à une hémorragie sous-arachnoïdienne, dont la prise en charge est totalement différente (neurochirurgie ou radiologie interventionnelle). Connaître la définition et la classification des accidents vasculaires cérébraux (AVC) OIC-340-01-ALes accidents vasculaires cérébraux (AVC) sont caractérisés par la survenue brutale d'un déficit neurologique focal (déficit neurologique sensitif et/ou moteur)•        Le terme d'AVC regroupe l'ensemble des pathologies vasculaires cérébrales d'origine artérielle ou veineuse, à savoir :les ischémies cérébrales artérielles (80 %):transitoires : accident ischémique transitoire (AIT),constituées: infarctus cérébraux ;les hémorragies cérébrales, ou intraparenchymateuses (20 %) (hémorragie aiguë);les thromboses veineuses cérébrales (rares).•        Environ un quart des hémorragies cérébrales (5 % de tous les AVC) correspondent à une hémorragie sous-arachnoïdienne, dont la prise en charge est totalement différente (neurochirurgie ou radiologie interventionnelle)."
    },
    {
        "identifiant": "OIC-340-02-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque des AVC",
        "content": "\nConnaître les facteurs de risque des AVC OIC-340-02-A\n\n\n\n-      Chaque année 150 000 patients sont victimes d’un AVC en France.\n-      Les infarctus cérébraux représentent 80% des AVC.\n-      L’âge moyen des patients présentant un AVC est approximativement de 73 ans, le vieillissement est donc l’un des principaux facteurs de risque.\n-      Le risque d’AVC peut être augmenté au décours de certains traumatismes (cf dissection).\n-      La survenue d’un AVC augmente le risque de récidive d’AVC (ischémique ou hémorragique) et d’évènement cardiovasculaire.\n-      L’hypertension artérielle, le diabète, la dyslipidémie et l’obésité sont des facteurs de risque de récidive après un premier AVC.\n\nConcernant les infarctus cérébraux on distingue comme facteurs de risque :\no  les facteurs de risque non modifiables tels que l’âge, le sexe masculin et les antécédents familiaux de pathologie vasculaire\no   les facteurs de risque modifiables tels que l’hypertension artérielle (hypertension artérielle), le diabète, la dyslipidémie, le tabagisme chronique (prévention des risques liés au tabac), l’obésité (obésité et surpoids), la sédentarité.\nParmi tous ces facteurs de risque vasculaire, l’hypertension artérielle (hypertension artérielle) est le plus fortement associé au risque d’AVC.\nCertaines manifestations cliniques sont associées à un risque accru d’infarctus cérébral telles que les troubles du rythme cardiaque (palpitations ; tachycardie) et notamment la fibrillation atriale ou une sténose carotidienne révélée par un souffle carotidien (découverte d’un souffle vasculaire).\n\nConcernant les hémorragies cérébrales\nLes principaux facteurs de risque d’hémorragie cérébrale sont l’âge avancé, l’hypertension artérielle (hypertension artérielle), l’alcoolisme chronique (prévention des risques liés à l’alcool) et l’usage d’antithrombotiques (prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant). Connaître les facteurs de risque des AVC OIC-340-02-A-      Chaque année 150 000 patients sont victimes d’un AVC en France.-      Les infarctus cérébraux représentent 80% des AVC.-      L’âge moyen des patients présentant un AVC est approximativement de 73 ans, le vieillissement est donc l’un des principaux facteurs de risque.-      Le risque d’AVC peut être augmenté au décours de certains traumatismes (cfdissection).-      La survenue d’un AVC augmente le risque de récidive d’AVC (ischémique ou hémorragique) et d’évènement cardiovasculaire.-      L’hypertension artérielle, le diabète, la dyslipidémie et l’obésité sont des facteurs de risque de récidive après un premier AVC.Concernant les infarctus cérébraux on distingue commefacteurs de risque:o  les facteurs de risque non modifiables tels que l’âge, le sexe masculin et les antécédents familiaux de pathologie vasculaireo   les facteurs de risque modifiables tels que l’hypertension artérielle(hypertension artérielle), le diabète, ladyslipidémie, le tabagisme chronique (prévention des risques liés au tabac), l’obésité (obésité et surpoids), lasédentarité.Parmi tous ces facteurs de risque vasculaire, l’hypertension artérielle (hypertension artérielle) est le plus fortement associé au risque d’AVC.Certaines manifestations cliniques sont associées à un risque accru d’infarctus cérébral telles que les troubles du rythme cardiaque (palpitations;tachycardie) et notamment la fibrillation atriale ou une sténose carotidienne révélée par un souffle carotidien (découverte d’un souffle vasculaire).Concernant les hémorragies cérébralesLes principaux facteurs de risque d’hémorragie cérébrale sont l’âge avancé, l’hypertension artérielle(hypertension artérielle), l’alcoolisme chronique (prévention des risques liés à l’alcool)et l’usage d’antithrombotiques (prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant)."
    },
    {
        "identifiant": "OIC-340-03-A",
        "rang": "A",
        "intitule": "Connaître l'urgence diagnostique et thérapeutique des AVC",
        "content": "\nConnaître l'urgence diagnostique et thérapeutique des AVC OIC-340-03-A\n\n\n\n-       L’AVC est une urgence diagnostique et thérapeutique absolue devant être régulée par le SAMU-centre 15 (Alerte AVC, déclenchement de la filière AVC, transport du patient vers une unité de soin spécialisée). \n-       La prise en charge en urgence a pour objectif de limiter l’extension de la zone de nécrose en cas d’infarctus cérébral et réduire l’expansion de l’hématome en cas d’hémorragie cérébrale. \n-       Le diagnostic final est retenu après réalisation en urgence d’une imagerie du parenchyme cérébral et d’une imagerie des vaisseaux extra et intra-cérébraux (IRM, Scanner) (Demande d’un examen d’imagerie ; Demande/prescription raisonnée et choix d’un examen diagnostique ; Découverte d’une anomalie du cerveau à l’examen d’imagerie médicale) \nEn cas d’AVC ischémique, si indication à un geste de recanalisation vasculaire décidé par le neurologue ± le neuroradiologue interventionnel : \n-         la fenêtre thérapeutique est de 4h30 après l’apparition des premiers symptômes pour la réalisation d’une thrombolyse intraveineuse par rt-PA (en centre de télé-AVC ou unité neurovasculaire (UNV) de proximité) ± associée à un geste endovasculaire de thrombectomie mécanique (si occlusion proximale, dans les 6h) dans un centre avec neuroradiologie interventionnelle.\nQuel que soit le type d’AVC, des mesures thérapeutiques associées doivent être réalisées en urgence :\n-         Surveillance clinique et répétée (score NIHSS, score de Glasgow, examen des pupilles, troubles de la déglutition);\n-         Contrôles des ACSOS : facteurs d’agression cérébrale secondaire d’origine systémique avec lutte contre l'hypo/hypertension artérielle, l'hypoxémie, l'hyperthermie, l'hyperglycémie; (Hyperglycémie ; Hypertension artérielle ; Découverte d’une hypotension artérielle)\n\n-         Recherche des signes physiques d’œdème cérébral et mise en route d'un traitement si présents. Connaître l'urgence diagnostique et thérapeutique des AVC OIC-340-03-A-       L’AVC est une urgence diagnostique et thérapeutique absolue devant être régulée par le SAMU-centre 15 (Alerte AVC, déclenchement de la filière AVC, transport du patient vers une unité de soin spécialisée).-       La prise en charge en urgence a pour objectif de limiter l’extension de la zone de nécrose en cas d’infarctus cérébral et réduire l’expansion de l’hématome en cas d’hémorragie cérébrale.-       Le diagnostic final est retenu après réalisation en urgence d’une imagerie du parenchyme cérébral et d’une imagerie des vaisseaux extra et intra-cérébraux (IRM, Scanner) (Demande d’un examen d’imagerie;Demande/prescription raisonnée et choix d’un examen diagnostique;Découverte d’une anomalie du cerveau à l’examen d’imagerie médicale)En cas d’AVC ischémique, si indication à un geste de recanalisation vasculaire décidé par le neurologue ± le neuroradiologue interventionnel :-         la fenêtre thérapeutique est de 4h30 après l’apparition des premiers symptômes pour la réalisation d’une thrombolyse intraveineuse par rt-PA (en centre de télé-AVC ou unité neurovasculaire (UNV) de proximité) ± associée à un geste endovasculaire de thrombectomie mécanique (si occlusion proximale, dans les 6h) dans un centre avec neuroradiologie interventionnelle.Quel que soit le type d’AVC, des mesures thérapeutiques associées doivent être réalisées en urgence :-         Surveillance clinique et répétée (score NIHSS, score de Glasgow, examen des pupilles, troubles de la déglutition);-         Contrôles des ACSOS : facteurs d’agression cérébrale secondaire d’origine systémique avec lutte contre l'hypo/hypertension artérielle, l'hypoxémie, l'hyperthermie, l'hyperglycémie; (Hyperglycémie;Hypertension artérielle;Découverte d’une hypotension artérielle)-         Recherche des signes physiques d’œdème cérébral et mise en route d'un traitement si présents."
    },
    {
        "identifiant": "OIC-340-05-A",
        "rang": "A",
        "intitule": "Connaître les arguments cliniques diagnostiques en faveur des infarctus cérébraux constitués, accident ischémique transitoire, hémorragies intraparenchymateuses",
        "content": "\nConnaître les arguments cliniques diagnostiques en faveur des infarctus cérébraux constitués, accident ischémique transitoire, hémorragies intraparenchymateuses OIC-340-05-A\n\n\n\nUn AVC doit être évoqué devant l'association d’un déficit neurologique focal d’apparition brutale. (déficit neurologique sensitif et/ou moteur ; paralysie faciale ; déficit neurologique sensitif et/ou moteur) \nLa nature ischémique ou hémorragique d'un AVC peut être évoquée cliniquement en fonction :\n–       du contexte:\no  on évoquera un infarctus cérébral devant la présence d’une affection cardiaque emboligène connue (valvulopathie, trouble du rythme (réalisation et interprétation d'un électrocardiogramme (ECG)) ou des manifestations antérieures de maladie athéroscléreuse (coronaropathie, artériopathie des membres inférieurs)\no  on évoquera une hémorragie intraparenchymateuse devant des troubles de la coagulation (anomalie des plaquettes, diminution du taux de prothrombine (TP), prescription et suivi d’un traitement par anti-coagulant et/ou antiagrégant)\n–       des données cliniques:\no  on évoquera un infarctus cérébral si la symptomatologie correspond à un territoire artériel (tableau 1)\no  on évoquera une hémorragie intraparenchymateuse si symptomatologie d'hypertension intracrânienne (HTIC) associée précoce (céphalées, nausées, vomissements, coma et troubles de la conscience)\nCependant, seule l'imagerie cérébrale permet à ce jour de faire la différence (demande d’un examen d’imagerie). \nLes AIT ont une symptomatologie clinique aussi variée que celle des infarctus cérébraux (déficit neurologique sensitif et/ou moteur, paralysie faciale, anomalie de la vision). Il s’agit d’une situation d’urgence nécessitant un interrogatoire « policier ». Les symptômes suivants ne doivent pas faire évoquer un AIT s’ils sont isolés : vertige (vertige), diplopie (diplopie), dysarthrie (troubles du langage et/ou phonation), troubles de la déglutition (troubles de déglutition ou fausse-route), perte de l'équilibre (trouble de l’équilibre), symptômes sensitifs isolés ne touchant qu'une partie d'un membre ou d'une hémiface, drop-attack (dérobement des jambes sans trouble de la conscience). En revanche, le diagnostic d'AIT devient probable si ces signes s'associent.\n\nTableau 1. Principales manifestations cliniques des infarctus cérébraux en fonction des territoires artériels de la circulation antérieure et postérieure.\n\n\n\n\nCirculation antérieure\n\n\n\nArtère  ophtalmique\n\n•          Cécité monoculaire (anomalie de la vision)\n\n\n\n\nArtère  cérébrale antérieure\n\n•          Déficit moteur à prédominance crurale (déficit  neurologique sensitif et/ou moteur)\n•          Syndrome frontal\n\n\n\n\nArtère  cérébrale moyenne superficielle\n\n•          Déficit moteur à prédominance brachiofaciale (déficit  neurologique sensitif et/ou moteur, paralysie faciale)\n•          Aphasie ou héminégligence (troubles du  langage et/ou phonation, anomalie de la vision)\n\n\n\nArtère  cérébrale moyenne profonde\n\n•          Hémiplégie proportionnelle (déficit  neurologique sensitif et/ou moteur, paralysie faciale)\n\n\n\n\n\nCirculation postérieure\n\n\n\nArtère  cérébrale postérieure\n\n•          Hémianopsie latérale homonyme (anomalie de la  vision)\n•          Hémianesthésie (déficit neurologique sensitif et/ou moteur)\n\n\n\n\nTerritoire  vertébrobasilaire\n\n•          Syndrome alterne (Wallenberg) (déficit  neurologique sensitif et/ou moteur)\n•          Syndrome cérébelleux (nausées, vomissement, vertige et  sensation vertigineuse, troubles de déglutition ou fausse-route)\n•          Infarctus médullaire cervical (déficit  neurologique sensitif et/ou moteur)\n•          Troubles de vigilance (coma et troubles de conscience)\n\n Connaître les arguments cliniques diagnostiques en faveur des infarctus cérébraux constitués, accident ischémique transitoire, hémorragies intraparenchymateuses OIC-340-05-AUn AVC doit être évoqué devant l'association d’un déficit neurologique focal d’apparition brutale. (déficit neurologique sensitif et/ou moteur;paralysie faciale;déficit neurologique sensitif et/ou moteur)La nature ischémique ou hémorragique d'un AVC peut être évoquée cliniquement en fonction :–       du contexte:o  on évoquera un infarctus cérébral devant la présence d’une affection cardiaque emboligène connue (valvulopathie, trouble du rythme (réalisation et interprétation d'un électrocardiogramme (ECG)) ou des manifestations antérieures de maladie athéroscléreuse (coronaropathie, artériopathie des membres inférieurs)o  on évoquera une hémorragie intraparenchymateuse devant des troubles de la coagulation (anomalie des plaquettes,diminution du taux de prothrombine (TP),prescription et suivi d’un traitement par anti-coagulant et/ou antiagrégant)–       des données cliniques:o  on évoquera un infarctus cérébral si la symptomatologie correspond à un territoire artériel (tableau 1)o  on évoquera une hémorragie intraparenchymateuse si symptomatologie d'hypertension intracrânienne (HTIC) associée précoce (céphalées,nausées,vomissements,coma et troubles de la conscience)Cependant,seule l'imagerie cérébrale permet à ce jour de faire la différence(demande d’un examen d’imagerie).Les AIT ont une symptomatologie clinique aussi variée que celle des infarctus cérébraux (déficit neurologique sensitif et/ou moteur,paralysie faciale,anomalie de la vision). Il s’agit d’une situation d’urgence nécessitant un interrogatoire « policier ». Les symptômes suivants ne doivent pas faire évoquer un AIT s’ils sont isolés : vertige (vertige), diplopie (diplopie), dysarthrie (troubles du langage et/ou phonation), troubles de la déglutition (troubles de déglutition ou fausse-route), perte de l'équilibre (trouble de l’équilibre), symptômes sensitifs isolés ne touchant qu'une partie d'un membre ou d'une hémiface,drop-attack(dérobement des jambes sans trouble de la conscience). En revanche, le diagnostic d'AIT devient probable si ces signes s'associent.Tableau 1. Principales manifestations cliniques des infarctus cérébraux en fonction des territoires artériels de la circulation antérieure et postérieure.Circulation antérieureArtère  ophtalmique•          Cécité monoculaire (anomalie de la vision)Artère  cérébrale antérieure•          Déficit moteur à prédominance crurale (déficit  neurologique sensitif et/ou moteur)•          Syndrome frontalArtère  cérébrale moyenne superficielle•          Déficit moteur à prédominance brachiofaciale (déficit  neurologique sensitif et/ou moteur,paralysie faciale)•          Aphasie ou héminégligence (troubles du  langage et/ou phonation,anomalie de la vision)Artère  cérébrale moyenne profonde•          Hémiplégie proportionnelle (déficit  neurologique sensitif et/ou moteur,paralysie faciale)Circulation postérieureArtère  cérébrale postérieure•          Hémianopsie latérale homonyme (anomalie de la  vision)•          Hémianesthésie (déficit neurologique sensitif et/ou moteur)Territoire  vertébrobasilaire•          Syndrome alterne (Wallenberg) (déficit  neurologique sensitif et/ou moteur)•          Syndrome cérébelleux (nausées,vomissement,vertige et  sensation vertigineuse,troubles de déglutition ou fausse-route)•          Infarctus médullaire cervical (déficit  neurologique sensitif et/ou moteur)•          Troubles de vigilance (coma et troubles de conscience)"
    },
    {
        "identifiant": "OIC-340-08-A",
        "rang": "A",
        "intitule": "Connaître les signes de gravité d'un AVC",
        "content": "\nConnaître les signes de gravité d'un AVC OIC-340-08-A\n\n\n\nLes signes positifs de gravité sont  : \n\nun trouble de la vigilance,\nune détresse respiratoire,\nune instabilité hémodynamique.\nCes signes doivent-être recherchés à l’examen physique en évaluant : \n\nl’état de conscience du patient (Coma et troubles de conscience ; Confusion mentale/désorientation ; Malaise/perte de connaissance ; Convulsion ; Trouble de la déglutition)\nl’hémodynamique du patient en recherchant notamment une hypotension artérielle ainsi qu’un trouble du rythme (pression artérielle, pouls) (Bradycardie ; Découverte d’une hypotension artérielle)\nune détresse respiratoire (Détresse respiratoire aiguë)\nle score NIHSS est utilisé à la phase initiale pour évaluer la gravité de l’AVC (évaluation du déficit moteur, des troubles de la parole et de la conscience). Connaître les signes de gravité d'un AVC OIC-340-08-ALes signes positifs de gravité sont  :un trouble de la vigilance,une détresse respiratoire,une instabilité hémodynamique.Ces signes doivent-être recherchés à l’examen physique en évaluant :l’état de conscience du patient (Coma et troubles de conscience;Confusion mentale/désorientation;Malaise/perte de connaissance;Convulsion;Trouble de la déglutition)l’hémodynamique du patient en recherchant notamment une hypotension artérielle ainsi qu’un trouble du rythme (pression artérielle, pouls) (Bradycardie;Découverte d’une hypotension artérielle)une détresse respiratoire (Détresse respiratoire aiguë)le score NIHSS est utilisé à la phase initiale pour évaluer la gravité de l’AVC (évaluation du déficit moteur, des troubles de la parole et de la conscience)."
    },
    {
        "identifiant": "OIC-340-09-A",
        "rang": "A",
        "intitule": "Connaître les principales causes d'AVC ischémiques",
        "content": "\nConnaître les principales causes d'AVC ischémiques OIC-340-09-A\n\n\n\nTableau 2 : Principales causes d’AVC ischémiques\n(réalisation et interprétation d'un électrocardiogramme (ECG); hypertension artérielle; découverte d’une hypotension artérielle; hyperthermie /fièvre; palpitations; douleur thoracique; analyse du bilan lipidique; hyperglycémie; découverte d'une anomalie du cerveau à l'examen d'imagerie médicale; identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection))\n\n\n\n\nPrincipales causes d’AVC Ischémiques\n\n\nAthérosclérose\n\nLacunaire  ou lié à la maladie des petites artères\n\nCardiopathies  emboligènes\n\nOrigine  indéterminée\n\nAutres causes identifiées\n\n\n30%\n\n20%\n\n20%\n\n25%\n\n5%\n\n\n-Macroangiopathie\n-Présence d'une sténose dite «  significative » si > 50 % d'une artère en amont de l'infarctus cérébral et  présence de facteurs de risque vasculaire\n\n\n-Microangiopathie -Petit infarctus profond de moins de 20 mm de  diamètre associé à de la lipohyalinose. Principal facteur de risque :  l’HTA.\n\n-causes nombreuses réparties selon leur risque embolique (élevé et modéré ou mal déterminé).\n-Fibrillation atriale dans 50% des cas.\n\n\n\n-Etiologie non retrouvée malgré un bilan exhaustif\n- Bilan incomplet\n-Causes multiples\n\n\n\n-Dissection des artères  cervicales est une des causes les plus fréquente des infarctus cérébraux du  sujet jeune (environ 20 %).\n- causes rares de  macro et microangiopathies (inflammatoire, hématologique,  métabolique, génétique…) à rechercher en fonction du  contexte clinique, anamnestique et des examens complémentaires.\n\n\n Connaître les principales causes d'AVC ischémiques OIC-340-09-ATableau2 : Principales causes d’AVC ischémiques\n(réalisation et interprétation d'un électrocardiogramme (ECG);hypertension artérielle;découverte d’une hypotension artérielle;hyperthermie /fièvre;palpitations;douleur thoracique;analyse du bilan lipidique;hyperglycémie;découverte d'une anomalie du cerveau à l'examen d'imagerie médicale;identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection))Principales causes d’AVC IschémiquesAthéroscléroseLacunaire  ou lié à la maladie des petites artèresCardiopathies  emboligènesOrigine  indéterminéeAutres causes identifiées30%20%20%25%5%-Macroangiopathie-Présence d'une sténose dite «  significative » si > 50 % d'une artère en amont de l'infarctus cérébral et  présence de facteurs de risque vasculaire-Microangiopathie -Petit infarctus profond de moins de 20 mm de  diamètre associé à de la lipohyalinose. Principal facteur de risque :  l’HTA.-causes nombreuses réparties selon leur risque embolique (élevé et modéré ou mal déterminé).-Fibrillation atriale dans 50% des cas.-Etiologie non retrouvée malgré un bilan exhaustif- Bilan incomplet-Causes multiples-Dissection des artères  cervicales est une des causes les plus fréquente des infarctus cérébraux du  sujet jeune (environ 20 %).- causes rares de  macro et microangiopathies (inflammatoire, hématologique,  métabolique, génétique…) à rechercher en fonction du  contexte clinique, anamnestique et des examens complémentaires."
    },
    {
        "identifiant": "OIC-340-10-A",
        "rang": "A",
        "intitule": "Connaître les principales causes d'AVC hémorragiques",
        "content": "\nConnaître les principales causes d'AVC hémorragiques OIC-340-10-A\n\n\n\n\n\nPrincipales causes d’AVC hémorragiques\n\n\nPrincipales  causes d’AVC hémorragiques\n\n\nLiées  à une microangiopathie\nLes  plus fréquentes. Traitement principalement médical\n\n\nMaladie  des petites artères (ou « associée à l’HTA »)\n\nTopographie profonde\nAssociée à la lipohyalinose\n\n\n\nAngiopathie  amyloïde cérébrale\n\nSujet âgé\nTopographie lobaire\nRisque de récidive\n\n\n\nSecondaire  à une lésion sous-jacente\nPouvant  relever d’un traitement interventionnel\n\n\n\nRupture  de malformation vasculaire (malformation artério-veineuse, cavernome…)\n\n\n\nSujet volontiers jeune\n\n\nTumeurs  cérébrales\n\nSouvent révélatrice de la tumeur\n\n\nToute hémorragie cérébrale a une cause sous-jacente. La répartition des étiologies sous tendant les AVC hémorragiques est mal connue.\nLa maladie des petites artères peut s’exprimer sur le versant ischémique et hémorragique.\nD’autres causes moins fréquentes (thromboses veineuses cérébrales, prise de toxique, endocardites, troubles de l’hémostase d’origine congénitale…) peuvent être évoquées en fonction du contexte.\n15% des AVC hémorragiques surviennent sous traitement anticoagulant. Mais le traitement anticoagulant constitue plus un facteur favorisant et de mauvais pronostic qu’une étiologie.\n\n(hypertension artérielle; hémorragie aiguë; découverte d'une anomalie du cerveau à l'examen d'imagerie médicale;  identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection)) Connaître les principales causes d'AVC hémorragiques OIC-340-10-APrincipales causes d’AVC hémorragiquesPrincipales  causes d’AVC hémorragiquesLiées  à une microangiopathieLes  plus fréquentes. Traitement principalement médicalMaladie  des petites artères (ou « associée à l’HTA »)Topographie profondeAssociée à la lipohyalinoseAngiopathie  amyloïde cérébraleSujet âgéTopographie lobaireRisque de récidiveSecondaire  à une lésion sous-jacentePouvant  relever d’un traitement interventionnelRupture  de malformation vasculaire (malformation artério-veineuse, cavernome…)Sujet volontiers jeuneTumeurs  cérébralesSouvent révélatrice de la tumeurToute hémorragie cérébrale a une cause sous-jacente. La répartition des étiologies sous tendant les AVC hémorragiques est mal connue.La maladie des petites artères peut s’exprimer sur le versant ischémique et hémorragique.D’autres causes moins fréquentes (thromboses veineuses cérébrales, prise de toxique, endocardites, troubles de l’hémostase d’origine congénitale…) peuvent être évoquées en fonction du contexte.15% des AVC hémorragiques surviennent sous traitement anticoagulant. Mais le traitement anticoagulant constitue plus un facteur favorisant et de mauvais pronostic qu’une étiologie.(hypertension artérielle;hémorragie aiguë;découverte d'une anomalie du cerveau à l'examen d'imagerie médicale;identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection))"
    },
    {
        "identifiant": "OIC-340-11-A",
        "rang": "A",
        "intitule": "Connaître la stratégie d'explorations complémentaires à la phase aigüe d'un AVC",
        "content": "\nConnaître la stratégie d'explorations complémentaires à la phase aigüe d'un AVC OIC-340-11-A\n\n\n\n-      L’objectif des examens complémentaires à la phase aiguë d’un AVC est quadruple \n\nconfirmer le diagnostic d’AVC et sa nature ischémique ou hémorragique,\naider à la décision thérapeutique de phase aiguë en évaluant les indications et contre-indications des traitements de recanalisation dans l’infarctus cérébral ou réversion dans les hémorragies cérébrales,\nidentifier les complications aigues, notamment cardiaques de l’AVC,\nidentifier les principales causes d’AVC pour initier précocement un traitement de prévention secondaire.\n-      La confirmation du diagnostic de l’AVC et de sa nature sera obtenue par réalisation d’une imagerie cérébrale de type scanner ou IRM (découverte d’une anomalie cervico-faciale à l’examen d’imagerie médicale ; découverte d'une anomalie du cerveau à l'examen d'imagerie médicale ; demande d'un examen d'imagerie ; identifier/reconnaitre les différents examens d’imagerie). \n\nEn scanner, l’infarctus cérébral apparait sous la forme d’une hypodensité alors que l’hémorragie cérébrale se traduit par une hyperdensité spontanée.\nEn IRM, l’infarctus est identifié sur la séquence de diffusion alors que l’hémorragie est visualisée sur la séquence T2*. Le principal diagnostic différentiel est l’hypoglycémie (hypoglycémie).\n-      Dans le contexte d’un infarctus cérébral, la stratégie de revascularisation dépendra \n\nde la présence d’une occlusion proximale d’une artère intracrânienne identifiée en angio-scanner ou angio-IRM (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale ; demande d'un examen d'imagerie ; identifier/reconnaitre les différents examens d’imagerie),\ndes résultats du bilan biologique avec analyse de l’hémogramme et du bilan de coagulation effectué pour évaluer le risque de complications hémorragiques liées aux traitements thrombolytiques et antithrombotiques (interprétation de l’hémogramme ; anomalie des plaquettes ; diminution du taux de prothrombine ; allongement du temps de céphalie activée).\n-      Dans un contexte d’hémorragie cérébrale sous anticoagulant le bilan de coagulation permettra de décider d’une stratégie de réversion (diminution du taux de prothrombine ; allongement du temps de céphalie activée). Un bilan biologique métabolique minimal évaluant la fonction rénale, la kaliémie (dyskaliémie) , la natrémie (dysnatrémie), la glycémie (hyperglycémie) permettra d’optimiser la prise en charge des facteurs d’agression cérébrale aiguë. \n\n-      Compte tenu du risque accru d’infarctus du myocarde et de troubles du rythme à la phase aiguë d’un AVC, un électrocardiogramme et une mesure de la troponine seront réalisés (réalisation et interprétation d’un électrocardiogramme ; élévation des enzymes cardiaques). Connaître la stratégie d'explorations complémentaires à la phase aigüe d'un AVC OIC-340-11-A-      L’objectif des examens complémentaires à la phase aiguë d’un AVC est quadrupleconfirmer le diagnostic d’AVC et sa nature ischémique ou hémorragique,aider à la décision thérapeutique de phase aiguë en évaluant les indications et contre-indications des traitements de recanalisation dans l’infarctus cérébral ou réversion dans les hémorragies cérébrales,identifier les complications aigues, notamment cardiaques de l’AVC,identifier les principales causes d’AVC pour initier précocement un traitement de prévention secondaire.-      La confirmation du diagnostic de l’AVC et de sa nature sera obtenue par réalisation d’une imagerie cérébrale de type scanner ou IRM (découverte d’une anomalie cervico-faciale à l’examen d’imagerie médicale;découverte d'une anomalie du cerveau à l'examen d'imagerie médicale;demande d'un examen d'imagerie;identifier/reconnaitre les différents examens d’imagerie).En scanner, l’infarctus cérébral apparait sous la forme d’une hypodensité alors que l’hémorragie cérébrale se traduit par une hyperdensité spontanée.En IRM, l’infarctus est identifié sur la séquence de diffusion alors que l’hémorragie est visualisée sur la séquence T2*. Le principal diagnostic différentiel est l’hypoglycémie (hypoglycémie).-      Dans le contexte d’un infarctus cérébral, la stratégie de revascularisation dépendrade la présence d’une occlusion proximale d’une artère intracrânienne identifiée en angio-scanner ou angio-IRM (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale;demande d'un examen d'imagerie;identifier/reconnaitre les différents examens d’imagerie),des résultats du bilan biologique avec analyse de l’hémogramme et du bilan de coagulation effectué pour évaluer le risque de complications hémorragiques liées aux traitements thrombolytiques et antithrombotiques (interprétation de l’hémogramme;anomalie des plaquettes;diminution du taux de prothrombine;allongement du temps de céphalie activée).-      Dans un contexte d’hémorragie cérébrale sous anticoagulant le bilan de coagulation permettra de décider d’une stratégie de réversion (diminution du taux de prothrombine;allongement du temps de céphalie activée). Un bilan biologique métabolique minimal évaluant la fonction rénale, la kaliémie (dyskaliémie) , la natrémie (dysnatrémie), la glycémie (hyperglycémie) permettra d’optimiser la prise en charge des facteurs d’agression cérébrale aiguë.-      Compte tenu du risque accru d’infarctus du myocarde et de troubles du rythme à la phase aiguë d’un AVC, un électrocardiogramme et une mesure de la troponine seront réalisés (réalisation et interprétation d’un électrocardiogramme;élévation des enzymes cardiaques)."
    },
    {
        "identifiant": "OIC-340-15-A",
        "rang": "A",
        "intitule": "Connaître les actions à réaliser lors de la phase pré-hospitalière",
        "content": "\nSommaire\n\n1 Connaître le pronostic fonctionnel et vital des AVC OIC-340-18-B\n2 Mortalité\n3 Morbidité à distance de l’AVC\n4 Complications possibles\n5 Suivi\n\n\nConnaître les actions à réaliser lors de la phase pré-hospitalière OIC-340-15-A\n\n\n\nLa régulation médicale par le SAMU-Centre 15 permet d’activer la filière AVC et ainsi de limiter un retard diagnostique et thérapeutique.        \nLes actions lors de la phase pré-hospitalière peuvent se décomposer en 3 temps :\n\nl’alerte,\nl’appel au SAMU-centre 15,\nle transport du patient vers un centre hospitalier.\nL'alerte\nLe premier temps est l’éducation et l’information du grand public sur les signes cliniques d’un AVC (apparition brutale d’une déformation du visage, trouble de la parole, perte de force) (Déficit neurologique sensitif et/ou moteur ; Apparition d'une difficulté à la marche ; Paralysie faciale) et sur la conduite à tenir en cas de suspicion d’AVC (Appel au SAMU-centre 15). \n\nL'appel au SAMU-centre 15\nLe second temps est la régulation médicale au SAMU-centre 15 par les professionnels de santé : \nL’AVC est une urgence absolue.\nL'assistant de régulation médicale doit savoir identifier à l’appel les signes cliniques de l’AVC.\nRôle du médecin régulateur:\n\nconfirmer l’alerte AVC,\nrechercher l’heure du début des symptômes,\nrechercher des signes de gravité (trouble de la conscience, détresse respiratoire, instabilité hémodynamique),\ndécider l’envoi ou non d’une équipe médicalisée,\nrechercher les antécédents,\nles traitements en cours (notamment une anticoagulation ou une anti- agrégation plaquettaire),\nrecherche de contre-indication à la thrombolyse.\nDéclenchement de la filière neurovasculaire préalablement établie avec les différents acteurs (neurologue, urgentiste, neuro-radiologue) du centre de proximité.\nOrganisation du transport et de la destination en concertation avec le neurologue de garde. \n\nLe transport du patient vers un centre hospitalier\nLe troisième temps est le transport du patient : \nChoisir le transport le plus rapidement disponible et adapté (effecteur) à la situation du patient.\nSi signes de gravité : envoi d’une équipe médicalisée SMUR (Coma et troubles de conscience ; Confusion mentale/désorientation ; Malaise/perte de connaissance ; Convulsion ; Bradycardie ; Découverte d’une hypotension artérielle ; Détresse respiratoire aiguë) \nSi absence de signe de gravité : ne pas déclencher de SMUR\n\nOrientation vers un centre hospitalier disposant soit d’un service d’urgence avec télé-AVC, soit d’une unité neurovasculaire (UNV) et/ou d’un plateau de neuroradiologie interventionnelle. Sommaire1Connaître le pronostic fonctionnel et vital des AVC OIC-340-18-B2Mortalité3Morbidité à distance de l’AVC4Complications possibles5SuiviConnaître les actions à réaliser lors de la phase pré-hospitalière OIC-340-15-ALa régulation médicale par le SAMU-Centre 15 permet d’activer la filière AVC et ainsi de limiter un retard diagnostique et thérapeutique.Les actions lors de la phase pré-hospitalière peuvent se décomposer en 3 temps :l’alerte,l’appel au SAMU-centre 15,le transport du patient vers un centre hospitalier.L'alerteLe premier tempsest l’éducation et l’information du grand public sur les signes cliniques d’un AVC (apparition brutale d’une déformation du visage, trouble de la parole, perte de force) (Déficit neurologique sensitif et/ou moteur;Apparition d'une difficulté à la marche;Paralysie faciale) et sur la conduite à tenir en cas de suspicion d’AVC (Appel au SAMU-centre 15).L'appel au SAMU-centre 15Le second tempsest la régulation médicale au SAMU-centre 15 par les professionnels de santé :L’AVC est une urgence absolue.L'assistant de régulation médicale doit savoir identifier à l’appel les signes cliniques de l’AVC.Rôle du médecin régulateur:confirmer l’alerte AVC,rechercher l’heure du début des symptômes,rechercher des signes de gravité (trouble de la conscience, détresse respiratoire, instabilité hémodynamique),décider l’envoi ou non d’une équipe médicalisée,rechercher les antécédents,les traitements en cours (notamment une anticoagulation ou une anti- agrégation plaquettaire),recherche de contre-indication à la thrombolyse.Déclenchement de la filière neurovasculaire préalablement établie avec les différents acteurs (neurologue, urgentiste, neuro-radiologue) du centre de proximité.Organisation du transport et de la destination en concertation avec le neurologue de garde.Le transport du patient vers un centre hospitalierLe troisième tempsest letransport du patient:Choisir le transport le plus rapidement disponible et adapté (effecteur) à la situation du patient.Si signes de gravité : envoi d’une équipe médicalisée SMUR (Coma et troubles de conscience;Confusion mentale/désorientation;Malaise/perte de connaissance;Convulsion;Bradycardie;Découverte d’une hypotension artérielle;Détresse respiratoire aiguë)Si absence de signe de gravité : ne pas déclencher de SMUROrientation vers un centre hospitalier disposant soit d’un service d’urgence avec télé-AVC, soit d’une unité neurovasculaire (UNV) et/ou d’un plateau de neuroradiologie interventionnelle."
    },
    {
        "identifiant": "OIC-340-16-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge à la phase aigüe de l'AVC ischémique",
        "content": "\nConnaître les principes de la prise en charge à la phase aigüe de l'AVC ischémique OIC-340-16-A\n\n\n\n\nDès l’imagerie cérébrale et artérielle réalisée, la possibilité d’une thrombolyse et/ou d’une thrombectomie doit être évoquée (demande/prescription raisonnée et choix d'un examen diagnostique; découverte d'une anomalie du cerveau à l'examen d'imagerie médicale; identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/séquences/incidences/injection)). \nL’objectif est d’obtenir une recanalisation rapide de l’artère occluse. L’AVC ischémique justifie une hospitalisation urgente en unité neurovasculaire. \nLa thrombolyse par le rt-PA (recombinant tissue-Plasminogen Activator ; altéplase) par voie IV est bénéfique lorsqu'elle est appliquée dans les 4h30 qui suivent l'installation des premiers signes d'infarctus cérébral. Les contre-indications majeures doivent être systématiquement recherchées (sévérité de l'AVC, taille de l'infarctus cérébral en imagerie, antécédents, contrôle de la pression artérielle...)\nEn cas d'horaire indéterminé, l'existence d'un mismatch FLAIR-diffusion en IRM peut être utilisée pour décider de l'administration de rt-PA.\nLa thrombectomie mécanique par voie endovasculaire consiste à extraire le thrombus intra-artériel chez les patients ayant une occlusion proximale d'une artère intracrânienne. Elle est effectuée en complément de la thrombolyse intraveineuse ou seule en cas de contre-indication à la thrombolyse. Selon les recommandations de la haute autorité de santé (HAS), la thrombectomie mécanique est proposée jusqu'à la 6e heure suivant le début des symptômes.\nDevant la présence d’une pénombre ischémique (mismatch), les délais de réalisation de thrombolyse intraveineuse et de thrombectomie seule peuvent être étendus. \nTraitements antithrombotiques :\nPrescrits dès l'arrivée ou, en cas de thrombolyse, au décours de l'imagerie de contrôle effectuée dans un délai de 24 heures (prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant).\nTraitement neurochirurgical:\nUne hémicraniectomie décompressive en cas d'infarctus cérébral étendu dit « malin » (réservé aux patients de moins de 60 ans avec NIHSS > 16 et troubles de la vigilance) peut être proposé dans le cadre d'une discussion collégiale et au cas par cas.\nUne craniectomie décompressive de fosse cérébrale postérieure associée à la mise en place d'une dérivation ventriculaire externe peut être proposée en cas d'AVC cérébelleux avec compression du tronc cérébral / V4 et hydrocéphalie obstructive. Là encore, traitement à discuter au cas par cas de façon collégiale.\n\nMesures générales associées :\n-      Surveillance clinique et répétée (score NIHSS, score de Glasgow, examen des pupilles, troubles de la déglutition),\n\n-      Contrôles des ACSOS - Facteurs d’agression cérébrale secondaire d’origine systémique-:  hypo/hypertension artérielle, hypoxémie, hyperthermie, hyperglycémie (Hyperglycémie; Hypertension artérielle; Découverte d’une hypotension artérielle). Connaître les principes de la prise en charge à la phase aigüe de l'AVC ischémique OIC-340-16-ADès l’imagerie cérébrale et artérielle réalisée, la possibilité d’une thrombolyse et/ou d’une thrombectomie doit être évoquée (demande/prescription raisonnée et choix d'un examen diagnostique;découverte d'une anomalie du cerveau à l'examen d'imagerie médicale;identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/séquences/incidences/injection)).L’objectif est d’obtenir une recanalisation rapide de l’artère occluse. L’AVC ischémique justifie une hospitalisation urgente en unité neurovasculaire.Lathrombolyse par le rt-PA(recombinant tissue-Plasminogen Activator ;altéplase)par voie IVest bénéfique lorsqu'elle est appliquée dans les 4h30 qui suivent l'installation des premiers signes d'infarctus cérébral. Les contre-indications majeures doivent être systématiquement recherchées (sévérité de l'AVC, taille de l'infarctus cérébral en imagerie, antécédents, contrôle de la pression artérielle...)En cas d'horaire indéterminé, l'existence d'unmismatchFLAIR-diffusion en IRM peut être utilisée pour décider de l'administration de rt-PA.Lathrombectomie mécaniquepar voie endovasculaire consiste à extraire le thrombus intra-artériel chez les patients ayant une occlusion proximale d'une artère intracrânienne. Elle est effectuée en complément de la thrombolyse intraveineuse ou seule en cas de contre-indication à la thrombolyse. Selon les recommandations de la haute autorité de santé (HAS), la thrombectomie mécanique est proposée jusqu'à la 6eheure suivant le début des symptômes.Devant la présence d’une pénombre ischémique (mismatch), les délais de réalisation de thrombolyse intraveineuse et de thrombectomie seule peuvent être étendus.Traitements antithrombotiques :Prescrits dès l'arrivée ou, en cas de thrombolyse, au décours de l'imagerie de contrôle effectuée dans un délai de 24 heures (prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant).Traitement neurochirurgical:Unehémicraniectomie décompressiveen cas d'infarctus cérébral étendu dit « malin » (réservé aux patients de moins de 60 ans avec NIHSS > 16 et troubles de la vigilance) peut être proposé dans le cadre d'une discussion collégiale et au cas par cas.Unecraniectomie décompressive de fosse cérébrale postérieureassociée à la mise en place d'unedérivation ventriculaire externepeut être proposée en cas d'AVC cérébelleux avec compression du tronc cérébral / V4 et hydrocéphalie obstructive. Là encore, traitement à discuter au cas par cas de façon collégiale.Mesures générales associées:-Surveillance clinique et répétée(score NIHSS, score de Glasgow, examen des pupilles, troubles de la déglutition),-Contrôles desACSOS- Facteurs d’agression cérébrale secondaire d’origine systémique-:  hypo/hypertension artérielle, hypoxémie, hyperthermie, hyperglycémie (Hyperglycémie;Hypertension artérielle;Découverte d’une hypotension artérielle)."
    },
    {
        "identifiant": "OIC-340-04-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de l'ischémie cérébrale",
        "content": "\nConnaître la physiopathologie de l'ischémie cérébrale OIC-340-04-B\n\n\n\n•        Toute réduction aiguë du flux artériel cérébral sera responsable d'une souffrance du parenchyme cérébral situé en aval de l'occlusion artérielle. Ainsi, en cas d'infarctus cérébral, il existe :\n–       une zone centrale, où la nécrose s'installe immédiatement. Cette zone est responsable des séquelles neurologiques ;\n\n–       une zone périphérique, dite « zone de pénombre » où les perturbations tissulaires sont réversibles si le débit sanguin cérébral est rétabli rapidement (premières heures). Cette zone est responsable des symptômes présentés par le patient et constitue la cible des traitements d'urgence de l'ischémie cérébrale. Connaître la physiopathologie de l'ischémie cérébrale OIC-340-04-B•        Toute réduction aiguë du flux artériel cérébral sera responsable d'une souffrance du parenchyme cérébral situé en aval de l'occlusion artérielle. Ainsi, en cas d'infarctus cérébral, il existe :–       unezone centrale, où la nécrose s'installe immédiatement. Cette zone est responsable des séquelles neurologiques ;–       unezone périphérique, dite « zone de pénombre » où les perturbations tissulaires sont réversibles si le débit sanguin cérébral est rétabli rapidement (premières heures). Cette zone est responsable des symptômes présentés par le patient et constitue la cible des traitements d'urgence de l'ischémie cérébrale."
    },
    {
        "identifiant": "OIC-340-06-B",
        "rang": "B",
        "intitule": "Enumérer les arguments du diagnostic de dissection d'une artère à destinée cérébrale",
        "content": "\nEnumérer les arguments du diagnostic de dissection d'une artère à destinée cérébrale OIC-340-06-B\n\n\n\n-      La dissection d’une artère à destinée cérébrale dans sa portion extra ou intracrânienne constitue l’une des causes les plus fréquentes d’infarctus cérébral avant 50 ans. \n-      L’hypertension artérielle (hypertension artérielle) est le seul facteur de risque vasculaire augmentant le risque de dissection. \n-      Le diagnostic clinique est évoqué devant une triade inconstante associant \n\nun déficit neurologique focal d’apparition brutale (déficit neurologique sensitif et/ou moteur ; paralysie faciale ; troubles du langage et/ou phonation ; anomalie de la vision),\nune céphalée ou des cervicalgies (céphalées ; douleur du rachis ; douleur cervico-faciale),\nune paralysie d’une paire crânienne ou un syndrome de Claude Bernard Horner.\n-      La dissection peut survenir spontanément ou dans un contexte traumatique mineur (vomissement ; toux) ou majeur (traumatisme crânien ; traumatisme rachidien). \n\n-      Le diagnostic de dissection sera porté par un examen d’imagerie identifiant la présence d’un hématome de la paroi artérielle ou une sténose artérielle (découverte d’une anomalie cervico-faciale à l’examen d’imagerie médicale). Cet examen pourra être un écho-Doppler des troncs supra-aortiques, un angioscanner des troncs supra-aortiques, une angio-IRM des troncs supra-aortiques ou une séquence IRM T1-spir (identifier/reconnaitre les différents examens d’imagerie). Enumérer les arguments du diagnostic de dissection d'une artère à destinée cérébrale OIC-340-06-B-      La dissection d’une artère à destinée cérébrale dans sa portion extra ou intracrânienne constitue l’une des causes les plus fréquentes d’infarctus cérébral avant 50 ans.-      L’hypertension artérielle (hypertension artérielle) est le seul facteur de risque vasculaire augmentant le risque de dissection.-      Le diagnostic clinique est évoqué devant une triade inconstante associantun déficit neurologique focal d’apparition brutale (déficit neurologique sensitif et/ou moteur ;paralysie faciale;troubles du langage et/ou phonation;anomalie de la vision),une céphalée ou des cervicalgies (céphalées;douleur du rachis;douleur cervico-faciale),une paralysie d’une paire crânienne ou un syndrome de Claude Bernard Horner.-      La dissection peut survenir spontanément ou dans un contexte traumatique mineur (vomissement;toux) ou majeur (traumatisme crânien;traumatisme rachidien).-      Le diagnostic de dissection sera porté par un examen d’imagerie identifiant la présence d’un hématome de la paroi artérielle ou une sténose artérielle (découverte d’une anomalie cervico-faciale à l’examen d’imagerie médicale). Cet examen pourra être un écho-Doppler des troncs supra-aortiques, un angioscanner des troncs supra-aortiques, une angio-IRM des troncs supra-aortiques ou une séquence IRM T1-spir (identifier/reconnaitre les différents examens d’imagerie)."
    },
    {
        "identifiant": "OIC-340-07-B",
        "rang": "B",
        "intitule": "Enumérer les arguments du diagnostic de thrombophlébite cérébrale",
        "content": "\nEnumérer les arguments du diagnostic de thrombophlébite cérébrale OIC-340-07-B\n\n\n\n-       Une thrombose veineuse cérébrale correspond à l’occlusion d’un sinus veineux cérébral (sinus droit, sinus latéral, sinus longitudinal) ou d’une veine corticale. Elles représentent moins de 2% des causes d’AVC.\n-       Une thrombose veineuse cérébrale peut être responsable d’infarctus et hémorragies cérébrales et d’une hypertension intracrânienne par altération de la résorption du liquide cérébro-spinal.\n-       Le diagnostic de thrombose veineuse cérébrale repose sur une triade comprenant\n\ndes céphalées (céphalées) favorisées par l’hypertension intracrânienne,\nun déficit neurologique focal d’apparition aiguë ou subaiguë (déficit neurologique sensitif et/ou moteur ; paralysie faciale ; troubles du langage et/ou phonation ; anomalie de la vision),\ndes crises comitiales focales ou généralisées (convulsions). Une symptomatologie déficitaire ou des crises d’épilepsie à bascule est évocatrice du diagnostic. Plus rarement peuvent être présents des troubles de la vigilance (coma et troubles de la conscience).\n-       La survenue d’une thrombose veineuse cérébrale peut être spontanée ou provoquée par une inflammation de la méninge (analyse du liquide cérébro-spinal), un traumatisme crânien (traumatisme crânien) ou un état prothrombotique (allongement du temps de céphaline activé).\n\n-       Le diagnostic sera confirmé par la démonstration d’une thrombose veineuse cérébrale par imagerie scanner ou IRM (découverte d’une anomalie cervico-faciale à l’examen d’imagerie médicale ; découverte d'une anomalie du cerveau à l'examen d'imagerie médicale ; identifier/reconnaitre les différents examens d’imagerie). L’examen du parenchyme cérébral permettra d’identifier un infarctus veineux et/ou une hémorragie intracérébrale et/ou un œdème cérébral et/ou une hydrocéphalie. Enumérer les arguments du diagnostic de thrombophlébite cérébrale OIC-340-07-B-       Une thrombose veineuse cérébrale correspond à l’occlusion d’un sinus veineux cérébral (sinus droit, sinus latéral, sinus longitudinal) ou d’une veine corticale. Elles représentent moins de 2% des causes d’AVC.-       Une thrombose veineuse cérébrale peut être responsable d’infarctus et hémorragies cérébrales et d’une hypertension intracrânienne par altération de la résorption du liquide cérébro-spinal.-       Le diagnostic de thrombose veineuse cérébrale repose sur une triade comprenantdes céphalées (céphalées) favorisées par l’hypertension intracrânienne,un déficit neurologique focal d’apparition aiguë ou subaiguë (déficit neurologique sensitif et/ou moteur;paralysie faciale;troubles du langage et/ou phonation;anomalie de la vision),des crises comitiales focales ou généralisées (convulsions). Une symptomatologie déficitaire ou des crises d’épilepsie à bascule est évocatrice du diagnostic. Plus rarement peuvent être présents des troubles de la vigilance (coma et troubles de la conscience).-       La survenue d’une thrombose veineuse cérébrale peut être spontanée ou provoquée par une inflammation de la méninge (analyse du liquide cérébro-spinal), un traumatisme crânien (traumatisme crânien) ou un état prothrombotique (allongement du temps de céphaline activé).-       Le diagnostic sera confirmé par la démonstration d’une thrombose veineuse cérébrale par imagerie scanner ou IRM (découverte d’une anomalie cervico-faciale à l’examen d’imagerie médicale;découverte d'une anomalie du cerveau à l'examen d'imagerie médicale;identifier/reconnaitre les différents examens d’imagerie). L’examen du parenchyme cérébral permettra d’identifier un infarctus veineux et/ou une hémorragie intracérébrale et/ou un œdème cérébral et/ou une hydrocéphalie."
    },
    {
        "identifiant": "OIC-340-12-B",
        "rang": "B",
        "intitule": "Connaître le bilan étiologique de première ligne d'un AVC ischémique et d'un AVC hémorragique",
        "content": "\nConnaître le bilan étiologique de première ligne d'un AVC ischémique et d'un AVC hémorragique OIC-340-12-B\n\n\n\nL’objectif du bilan étiologique de 1ere ligne au cours d’un AVC est d’identifier les principales causes pour initier précocement un traitement de prévention secondaire. \n\nLe bilan étiologique de première intention au cours d’un infarctus cérébral comprendra :\nUne évaluation du contexte de survenue tels qu’une infection récente (hyperthermie fièvre) en faveur d’une endocardite, un traumatisme crânien en faveur d’une dissection (traumatisme crânien, traumatisme du rachis) ou un cathétérisme cardiaque en faveur d’une cause embolique iatrogène.\nUne évaluation clinique à la recherche d’arguments en faveur d’une macroangiopathie tel qu’un souffle carotidien (découverte d’un souffle cardiaque) ou cardio-embolique tel qu’un trouble du rythme ou un souffle cardiaque (découverte d’anomalies à l’auscultation cardiaque), de douleurs thoraciques (douleur thoracique) ou d’une dyspnée (dyspnée).\nDes examens complémentaires et notamment\nune exploration des artères intra et extracrâniennes par échographie Doppler des troncs supra-aortiques et angio-scanner ou angio-IRM à la recherche d’une macroangiopathie (athérome ou dissection) (découverte d’une anomalie cervico-faciale à l’examen d’imagerie médicale) ;\nune recherche de cardiopathie emboligène de type fibrillation atriale ou infarctus du myocarde récent par électrocardiogramme et mesure de la troponine (réalisation et interprétation d’un électrocardiogramme ; élévation des enzymes cardiaques). Une échographie cardiaque trans-thoracique sera effectuée à la recherche d’une cardiopathie emboligène.\nun bilan biologique à la recherche d’un état prothrombotique tel qu’un syndrome myéloprolifératif ou une coagulation intravasculaire disséminée (interprétation de l’hémogramme ; anomalie des plaquettes ; diminution du taux de prothrombine ; allongement du temps de céphalie activée).\nun bilan biologique des facteurs de risque vasculaire évaluant le métabolisme glucidique (hyperglycémie) et lipidique (analyse du bilan lipidique)\nEn cas de fièvre ou de souffle cardiaque un bilan biologique complémentaire avec hémocultures (hémocultures positives), une recherche de syndrome inflammatoire (syndrome inflammatoire aigu ou chronique) et parfois une ponction lombaire à la recherche d’une méningite (analyse du liquide cérébro-spinal) seront réalisés.\nLe bilan étiologique de première intention au cours d’une hémorragie cérébrale dépendra de sa localisation et comprendra :\nUne évaluation du contexte de survenue tels qu’un traumatisme crânien (traumatisme crânien) ou la prise d’un traitement anticoagulant.\nDes examens complémentaires et notamment\nune exploration des artères intracrâniennes par angio-scanner ou angio-IRM à la recherche d’une malformation artérioveineuse (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale) ;\nun bilan biologique à la recherche d’une coagulopathie (interprétation de l’hémogramme ; anomalie des plaquettes ; diminution du taux de prothrombine ; allongement du temps de céphaline activée). Connaître le bilan étiologique de première ligne d'un AVC ischémique et d'un AVC hémorragique OIC-340-12-BL’objectif du bilan étiologique de 1ereligne au cours d’un AVC est d’identifier les principales causes pour initier précocement un traitement de prévention secondaire.Le bilan étiologique de première intention au cours d’un infarctus cérébral comprendra :Une évaluation du contexte de survenue tels qu’une infection récente (hyperthermie fièvre) en faveur d’une endocardite, un traumatisme crânien en faveur d’une dissection (traumatisme crânien,traumatisme du rachis) ou un cathétérisme cardiaque en faveur d’une cause embolique iatrogène.Une évaluation clinique à la recherche d’arguments en faveur d’une macroangiopathie tel qu’un souffle carotidien (découverte d’un souffle cardiaque) ou cardio-embolique tel qu’un trouble du rythme ou un souffle cardiaque (découverte d’anomalies à l’auscultation cardiaque), de douleurs thoraciques (douleur thoracique) ou d’une dyspnée (dyspnée).Des examens complémentaires et notammentune exploration des artères intra et extracrâniennes par échographie Doppler des troncs supra-aortiques et angio-scanner ou angio-IRM à la recherche d’une macroangiopathie (athérome ou dissection) (découverte d’une anomalie cervico-faciale à l’examen d’imagerie médicale) ;une recherche de cardiopathie emboligène de type fibrillation atriale ou infarctus du myocarde récent par électrocardiogramme et mesure de la troponine (réalisation et interprétation d’un électrocardiogramme;élévation des enzymes cardiaques). Une échographie cardiaque trans-thoracique sera effectuée à la recherche d’une cardiopathie emboligène.un bilan biologique à la recherche d’un état prothrombotique tel qu’un syndrome myéloprolifératif ou une coagulation intravasculaire disséminée (interprétation de l’hémogramme;anomalie des plaquettes;diminution du taux de prothrombine;allongement du temps de céphalie activée).un bilan biologique des facteurs de risque vasculaire évaluant le métabolisme glucidique (hyperglycémie) et lipidique (analyse du bilan lipidique)En cas de fièvre ou de souffle cardiaque un bilan biologique complémentaire avec hémocultures (hémocultures positives), une recherche de syndrome inflammatoire (syndrome inflammatoire aigu ou chronique) et parfois une ponction lombaire à la recherche d’uneméningite(analyse du liquide cérébro-spinal) seront réalisés.Le bilan étiologique de première intention au cours d’une hémorragie cérébrale dépendra de sa localisation et comprendra :Une évaluation du contexte de survenue tels qu’un traumatisme crânien (traumatisme crânien) ou la prise d’un traitement anticoagulant.Des examens complémentaires et notammentune exploration des artères intracrâniennes par angio-scanner ou angio-IRM à la recherche d’une malformation artérioveineuse (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale) ;un bilan biologique à la recherche d’unecoagulopathie(interprétation de l’hémogramme;anomalie des plaquettes;diminution du taux de prothrombine;allongement du temps de céphaline activée)."
    },
    {
        "identifiant": "OIC-340-13-B",
        "rang": "B",
        "intitule": "IRM d'un AVC ischémique en phase aiguë",
        "content": "\nIRM d'un AVC ischémique en phase aiguë OIC-340-13-B\n\n\n\n\n\n Exemple d’AVC ischémique en phase aiguë en IRM : Hyperintensité systématisée au territoire sylvien gauche en séquence de diffusion.\nFigure 1 : Exemple d’AVC ischémique en phase aiguë en IRM : Hyperintensité systématisée au territoire sylvien gauche en séquence de diffusion. IRM d'un AVC ischémique en phase aiguë OIC-340-13-BExemple d’AVC ischémique en phase aiguë en IRM : Hyperintensité systématisée au territoire sylvien gauche en séquence de diffusion.Figure 1 :Exemple d’AVC ischémique en phase aiguë en IRM : Hyperintensité systématisée au territoire sylvien gauche en séquence de diffusion."
    },
    {
        "identifiant": "OIC-340-14-B",
        "rang": "B",
        "intitule": "Tomodensitométrie d'un AVC hémorragique profond en phase aiguë",
        "content": "\nTomodensitométrie d'un AVC hémorragique profond en phase aiguë OIC-340-14-B\n\n\n\n\n\n Exemple d’AVC hémorragique profond : hyperdensité spontanée capsulothalamique gauche\nFigure 2 : Exemple d’AVC hémorragique profond : hyperdensité spontanée capsulothalamique gauche Tomodensitométrie d'un AVC hémorragique profond en phase aiguë OIC-340-14-BExemple d’AVC hémorragique profond : hyperdensité spontanée capsulothalamique gaucheFigure 2 :Exemple d’AVC hémorragique profond : hyperdensité spontanée capsulothalamique gauche"
    },
    {
        "identifiant": "OIC-340-17-B",
        "rang": "B",
        "intitule": "Connaître les mesures mise en œuvre dans la prévention primaire et secondaire",
        "content": "\nSommaire\n\n1 Connaître le pronostic fonctionnel et vital des AVC OIC-340-18-B\n2 Mortalité\n3 Morbidité à distance de l’AVC\n4 Complications possibles\n5 Suivi\n\n\nConnaître les mesures mise en œuvre dans la prévention primaire et secondaire OIC-340-17-B\n\n\n\n\n\nLa prévention primaire et secondaire des AVC repose sur:\nle contrôle des facteurs de risque vasculaires modifiables (prévention des maladies cardiovasculaires)\nl’hypertension artérielle plus particulièrement (prescription médicamenteuse, consultation de suivi et éducation d'un patient Hypertendu), le diabète (prescription médicamenteuse, consultation de suivi et éducation d'un patient diabétique de type 2 ou ayant un diabète secondaire),\nla dyslipidémie (prescription d'un hypolipémiant),\nl’obésité (prévention du surpoids et de l'obésité),\nle syndrome d’apnées du sommeil (troubles du sommeil, insomnie ou hypersomnie (SAOS) ; ronflements)\nl’interruption de la consommation de tabac (prévention des risques liés au tabac) et d’alcool (prévention des risques liés à l'alcool),\nles mesures pharmacologiques associées à des modifications thérapeutiques du mode de vie en terme d’activité physique et d’alimentation (sommeil, activité physique, alimentation…). L’objectif sera non seulement la prévention des récidives d’AVC mais aussi de la survenue d’accidents vasculaires systémiques (prévention des maladies cardiovasculaires).\nDans le cadre des infarctus cérébraux la prévention secondaire sera aussi optimisée par un traitement antithrombotique (anticoagulant ou antiagrégant plaquettaire) (Prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant) en fonction du mécanisme étiologique identifié.\n\nCes mesures thérapeutiques nécessiteront:\nune éducation thérapeutique adaptée (consultation de suivi et éducation thérapeutique d'un patient avec un antécédent Cardiovasculaire),\nune évaluation de la tolérance des traitements (suspicion d'un effet indésirable des médicaments ou d'un soin) notamment au niveau hématologique (antithrombotiques tendance au saignement) et hépatique (statines élévation des transaminases sans cholestase)\nune évaluation de l’observance (évaluation de l'observance thérapeutique).\nla prise en compte du terrain (adaptation des traitements sur un terrain particulier insuffisant rénal, insuffisant hépatique, grossesse, personne âgée...) ; consultation de suivi d'un patient polymorbide; consultation de suivi gériatrique ),\nla polymédication (consultation de suivi d'un patient polymédiqué).\nLa prise en charge post-AVC comprendra une évaluation systématique des complications post-AVC:\nle handicap moteur, sensoriel ou phasique (justifiant kinésithérapie et orthophonie) (situation de handicap),\nla détérioration cognitive (consultation et suivi d'un patient ayant des troubles cognitifs) qui survient chez 80 % des patients,\nles troubles de l’humeur et du sommeil (consultation de suivi et traitement de fond d'un patient dépressif ; prescrire un hypnotique/anxiolytique) qui sont observés chez 30 % des patients.\nLes complications épileptiques et douloureuses sont plus rares et justifieront une prise en charge spécifique (consultation et suivi d'un patient épileptique ; évaluation et prise en charge de la douleur chronique) en raison de leur retentissement sur la qualité de vie des patients. Sommaire1Connaître le pronostic fonctionnel et vital des AVC OIC-340-18-B2Mortalité3Morbidité à distance de l’AVC4Complications possibles5SuiviConnaître les mesures mise en œuvre dans la prévention primaire et secondaire OIC-340-17-BLa prévention primaire et secondaire des AVC repose sur:le contrôle des facteurs de risque vasculaires modifiables (prévention des maladies cardiovasculaires)l’hypertension artérielleplus particulièrement (prescription médicamenteuse, consultation de suivi et éducation d'un patient Hypertendu), lediabète(prescription médicamenteuse, consultation de suivi et éducation d'un patient diabétique de type 2 ou ayant un diabète secondaire),ladyslipidémie(prescription d'un hypolipémiant),l’obésité (prévention du surpoids et de l'obésité),le syndrome d’apnées du sommeil (troubles du sommeil, insomnie ou hypersomnie (SAOS);ronflements)l’interruption de la consommation detabac(prévention des risques liés au tabac) et d’alcool (prévention des risques liés à l'alcool),les mesures pharmacologiques associées à desmodifications thérapeutiques du mode de vie en terme d’activité physique et d’alimentation(sommeil, activité physique, alimentation…). L’objectif sera non seulement la prévention des récidives d’AVC mais aussi de la survenue d’accidents vasculaires systémiques (prévention des maladies cardiovasculaires).Dans le cadre des infarctus cérébraux la prévention secondaire sera aussi optimisée par un traitement antithrombotique (anticoagulant ou antiagrégant plaquettaire) (Prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant) en fonction du mécanisme étiologique identifié.Ces mesures thérapeutiques nécessiteront:une éducation thérapeutique adaptée (consultation de suivi et éducation thérapeutique d'un patient avec un antécédent Cardiovasculaire),une évaluation de la tolérance des traitements (suspicion d'un effet indésirable des médicaments ou d'un soin) notamment au niveau hématologique (antithrombotiquestendance au saignement) et hépatique (statinesélévation des transaminases sans cholestase)une évaluation de l’observance (évaluation de l'observance thérapeutique).la prise en compte du terrain(adaptation des traitements sur un terrain particulier insuffisant rénal, insuffisant hépatique, grossesse, personne âgée...) ;consultation de suivi d'un patient polymorbide;consultation de suivi gériatrique),la polymédication (consultation de suivi d'un patient polymédiqué).La prise en charge post-AVC comprendra une évaluation systématique des complications post-AVC:le handicap moteur, sensoriel ou phasique (justifiant kinésithérapie et orthophonie) (situation de handicap),la détérioration cognitive (consultation et suivi d'un patient ayant des troubles cognitifs) qui survient chez 80 % des patients,les troubles de l’humeur et du sommeil (consultation de suivi et traitement de fond d'un patient dépressif;prescrire un hypnotique/anxiolytique) qui sont observés chez 30 % des patients.Les complications épileptiques et douloureuses sont plus rares et justifieront une prise en charge spécifique (consultation et suivi d'un patient épileptique;évaluation et prise en charge de la douleur chronique) en raison de leur retentissement sur la qualité de vie des patients."
    },
    {
        "identifiant": "OIC-340-18-B",
        "rang": "B",
        "intitule": "Connaître le pronostic fonctionnel et vital des AVC",
        "content": "\nSommaire\n\n1 Connaître le pronostic fonctionnel et vital des AVC OIC-340-18-B\n2 Mortalité\n3 Morbidité à distance de l’AVC\n4 Complications possibles\n5 Suivi\n\n\nConnaître le pronostic fonctionnel et vital des AVC OIC-340-18-B\n\n\n\n\n\nMortalité\n20% à 1 mois et 40% à 1 an.\nPlus élevée à la phase aiguë dans l’hémorragie intraparenchymateuse.\nMorbidité à distance de l’AVC\nUn tiers des survivants sont dépendants.\nUn tiers des survivants gardent des séquelles tout en étant indépendants.\nUn tiers des survivants retrouvent leur état antérieur.\nComplications possibles\nRécidive : 30 % à 5 ans.\nTroubles cognitifs (ou démence vasculaire).\nTroubles de l'humeur post-AVC (dépression, anxiété).\nSpasticité.\nTroubles vésicosphinctériens.\nDouleurs neuropathiques et syndrome régional complexe.\nÉpilepsie vasculaire.\nSuivi\nLes objectifs du suivi post-AVC sont les suivants :\n\nÉvaluer les séquelles et les complications neurologiques.\nConfirmer le diagnostic étiologique.\nS'assurer de la prescription, tolérance et efficacité du traitement de prévention secondaire.\nÉvaluer le retentissement des facteurs de risque vasculaire sur les différents organes cibles.\n\n\n(demande/prescription raisonnée et choix d'un examen diagnostique; prescription d’une rééducation; consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire; prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant; situation de handicap; identification, prise en soin et suivi d’un patient en situation palliative; annonce d’un diagnostic de maladie grave) Sommaire1Connaître le pronostic fonctionnel et vital des AVC OIC-340-18-B2Mortalité3Morbidité à distance de l’AVC4Complications possibles5SuiviConnaître le pronostic fonctionnel et vital des AVC OIC-340-18-BMortalité20% à 1 mois et 40% à 1 an.Plus élevée à la phase aiguë dans l’hémorragie intraparenchymateuse.Morbidité à distance de l’AVCUn tiers des survivants sont dépendants.Un tiers des survivants gardent des séquelles tout en étant indépendants.Un tiers des survivants retrouvent leur état antérieur.Complications possiblesRécidive : 30 % à 5 ans.Troubles cognitifs (ou démence vasculaire).Troubles de l'humeur post-AVC (dépression, anxiété).Spasticité.Troubles vésicosphinctériens.Douleurs neuropathiques et syndrome régional complexe.Épilepsie vasculaire.SuiviLes objectifs du suivi post-AVC sont les suivants :Évaluer les séquelles et les complications neurologiques.Confirmer le diagnostic étiologique.S'assurer de la prescription, tolérance et efficacité du traitement de prévention secondaire.Évaluer le retentissement des facteurs de risque vasculaire sur les différents organes cibles.(demande/prescription raisonnée et choix d'un examen diagnostique;prescription d’une rééducation;consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire;prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant;situation de handicap;identification, prise en soin et suivi d’un patient en situation palliative;annonce d’un diagnostic de maladie grave)"
    },
    {
        "identifiant": "OIC-340-19-B",
        "rang": "B",
        "intitule": "Connaître les principes de l'évaluation du rapport bénéfice/risque de la prise en charge d'un patient atteint d'AVC",
        "content": "\nConnaître les principes de l'évaluation du rapport bénéfice/risque de la prise en charge d'un patient atteint d'AVC OIC-340-19-B\n\n\n\n-         L’information au patient et aux proches à la phase aiguë de l’AVC doit-être prudente : \n\n-         Le pronostic est difficile à prédire (existence de facteurs de bon ou mauvais pronostic) (Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille ; Explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique ; Expliquer un traitement au patient) Connaître les principes de l'évaluation du rapport bénéfice/risque de la prise en charge d'un patient atteint d'AVC OIC-340-19-B-         L’information au patient et aux proches à la phase aiguë de l’AVC doit-être prudente :-         Le pronostic est difficile à prédire (existence de facteurs de bon ou mauvais pronostic) (Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille;Explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique;Expliquer un traitement au patient)"
    }
]