[
    {
        "identifiant": "OIC-343-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du syndrome confusionnel",
        "content": "\nConnaître la définition du syndrome confusionnel OIC-343-01-A\n\n\n\nConfusion (confusion mentale, syndrome confusionnel) (confusion mentale/désorientation) :\n–       trouble attentionnel (troubles de l'attention) sévère lié à une altération modérée de la vigilance (coma et troubles de conscience)\n–       aigu ou subaigu, fluctuant (inversion du rythme nycthéméral) (troubles du sommeil, insomnie ou hypersomnie)\n\n–       entraînant une désorganisation de la pensée (confusion mentale/désorientation) et des troubles du comportement (agitation ; apathie ; hallucinations ; idées délirantes) Connaître la définition du syndrome confusionnel OIC-343-01-AConfusion (confusion mentale, syndrome confusionnel) (confusion mentale/désorientation):–       trouble attentionnel(troubles de l'attention)sévère lié à une altération modérée de la vigilance(coma et troubles de conscience)–       aigu ou subaigu, fluctuant (inversion du rythme nycthéméral)(troubles du sommeil, insomnie ou hypersomnie)–       entraînant une désorganisation de la pensée (confusion mentale/désorientation) et des troubles du comportement (agitation ; apathie ; hallucinations ; idées délirantes)"
    },
    {
        "identifiant": "OIC-343-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic clinique du syndrome confusionnel chez l'adulte et particularités chez l'enfant",
        "content": "\nConnaître les modalités du diagnostic clinique du syndrome confusionnel chez l'adulte et particularités chez l'enfant OIC-343-03-A\n\n\n\nLe diagnostic clinique du syndrome confusionnel (confusion mentale/désorientation) consiste à rassembler les éléments de la définition (cf item 108 Connaître la définition d'une confusion et d'une démence ; item 343 Définition du syndrome confusionnel) :\n–       trouble attentionnel (troubles de l'attention) sévère lié à une altération modérée de la vigilance (coma et troubles de conscience)\n–       aigu ou subaigu, fluctuant (inversion du rythme nycthéméral) (troubles du sommeil, insomnie ou hypersomnie)\n–       entraînant une désorganisation de la pensée (confusion mentale/désorientation) et des troubles du comportement (agitation ; apathie ; hallucinations ; idées délirantes) \nL'argument clinique majeur est la fluctuation des troubles cliniques selon le moment de la journée, jusqu’au tableau d’inversion du cycle veille-sommeil (cycle nycthéméral), la confusion et l'agitation s'aggravant significativement en période vespérale et dans l'obscurité, tandis qu'une grande partie de la journée est occupée par la somnolence. \nIl peut exister des signes somatiques non spécifiques d'une étiologie : un tremblement myoclonique (secousses irrégulières) des extrémités, d'attitude et d'action, un astérixis (ou flapping tremor : myoclonies négatives par chutes intermittentes et répétées du tonus musculaire) (mouvements anormaux). \nAprès résolution, il existe une amnésie lacunaire de tout l’épisode confusionnel. \nLe diagnostic clinique peut être aidé par l’utilisation d’outils diagnostiques comme la Confusion Assessment Method (CAM) :\n\nDébut soudain et fluctuations des symptômes\no  Le patient présente-t-il un changement de l’état mental de base ?\no  Ce comportement fluctue-t-il au cours de la journée ? \n2. Inattention\no  Le patient présente-t-il des difficultés à focaliser son attention ?\no  Perd-il le fil du discours ?\no  Est-il facilement distrait ? \n3. Désorganisation de la pensée\no  Le discours du patient est-il incohérent et désorganisé ?\no  La suite d’idées est-elle illogique/imprévisible ?\no  Le patient passe-t-il du coq à l’âne ? \n4. Trouble de la vigilance\nComment évalueriez-vous l’état général de votre patient ?\no  Alerte ? (si alerte , le critère 4 n’est pas retenu)\no  Vigile ?\no  Léthargique ?\no  Stuporeux ?\no  Comateux ? \n\nIl faut trois critères. Les critères 1 & 2 doivent toujours être présents, en association avec les critères 3 et/ou 4. Connaître les modalités du diagnostic clinique du syndrome confusionnel chez l'adulte et particularités chez l'enfant OIC-343-03-ALe diagnostic clinique du syndrome confusionnel (confusion mentale/désorientation) consiste à rassembler les éléments de la définition (cf item 108 Connaître la définition d'une confusion et d'une démence ; item 343 Définition du syndrome confusionnel) :–       trouble attentionnel(troubles de l'attention)sévère lié à une altération modérée de la vigilance(coma et troubles de conscience)–       aigu ou subaigu, fluctuant (inversion du rythme nycthéméral)(troubles du sommeil, insomnie ou hypersomnie)–       entraînant une désorganisation de la pensée (confusion mentale/désorientation) et des troubles du comportement (agitation ; apathie ; hallucinations ; idées délirantes)L'argument clinique majeur est lafluctuation des troubles cliniquesselon le moment de la journée, jusqu’au tableau d’inversion du cycle veille-sommeil(cycle nycthéméral), la confusion et l'agitation s'aggravant significativement en période vespérale et dans l'obscurité, tandis qu'une grande partie de la journée est occupée par la somnolence.Il peut exister des signes somatiques non spécifiques d'une étiologie: untremblementmyoclonique (secousses irrégulières) des extrémités, d'attitude et d'action, un astérixis (ouflapping tremor: myoclonies négatives par chutes intermittentes et répétées du tonus musculaire)(mouvements anormaux).Après résolution, il existeune amnésie lacunairede tout l’épisode confusionnel.Le diagnostic clinique peut être aidé par l’utilisation d’outils diagnostiques comme laConfusion Assessment Method(CAM) :Début soudain et fluctuations des symptômeso  Le patient présente-t-il un changement de l’état mental de base ?o  Ce comportement fluctue-t-il au cours de la journée ?2.Inattentiono  Le patient présente-t-il des difficultés à focaliser son attention ?o  Perd-il le fil du discours ?o  Est-il facilement distrait ?3. Désorganisation de la penséeo  Le discours du patient est-il incohérent et désorganisé ?o  La suite d’idées est-elle illogique/imprévisible ?o  Le patient passe-t-il du coq à l’âne ?4. Trouble de la vigilanceComment évalueriez-vous l’état général de votre patient ?o  Alerte ? (si alerte , le critère 4 n’est pas retenu)o  Vigile ?o  Léthargique ?o  Stuporeux ?o  Comateux ?Il faut trois critères. Les critères 1 & 2 doivent toujours être présents, en association avec les critères 3 et/ou 4."
    },
    {
        "identifiant": "OIC-343-04-A",
        "rang": "A",
        "intitule": "Connaître les trois formes cliniques du syndrome confusionnel",
        "content": "\nConnaître les trois formes cliniques du syndrome confusionnel OIC-343-04-A\n\n\n\nSchématiquement, on peut distinguer trois formes cliniques de syndrome confusionnel:\n-         la forme confuso-onirique dans laquelle le patient est agité en proie à un délire onirique et des troubles végétatifs (hypersudation, tachycardie),\n-         la forme stuporeuse dans laquelle la somnolence et le ralentissement psychomoteur sont au premier plan,\n\n-         la forme mixte alternant de façon irrégulière et imprévisible les états des deux premières formes. Connaître les trois formes cliniques du syndrome confusionnel OIC-343-04-ASchématiquement, on peut distinguer trois formes cliniques de syndrome confusionnel:-la forme confuso-oniriquedans laquelle le patient est agité en proie à un délire onirique et des troubles végétatifs (hypersudation, tachycardie),-la forme stuporeusedans laquelle la somnolence et le ralentissement psychomoteur sont au premier plan,-la forme mixtealternant de façon irrégulière et imprévisible les états des deux premières formes."
    },
    {
        "identifiant": "OIC-343-06-A",
        "rang": "A",
        "intitule": "Connaître les situations nécessitant une prise en charge en urgence",
        "content": "\nConnaître les situations nécessitant une prise en charge en urgence OIC-343-06-A\n\n\n\nIl existe un continuum entre troubles de l’attention, confusion mentale/désorientation et coma et troubles de conscience. La confusion mentale est une urgence médicale, diagnostique et thérapeutique (cf item 108 Connaître les principes de la prise en charge thérapeutique d’un patient confus ; Savoir rechercher les causes de la confusion mentale). L’évolution des symptômes dépendra de l’étiologie sous-jacente (cf ci-dessous Connaître les principales étiologies et les principaux facteurs de risque du syndrome confusionnel chez l'adulte et chez l'enfant). Les situations d’urgence sont les mêmes que celles d’un coma non traumatique (cf fiche 336 Coma non traumatique chez l’adulte et chez l’enfant ; Identifier les situations d’urgence extrême d’un coma chez l’adulte et chez l’enfant).\n\nSe référer aux fiches spécifiques en fonction de l’étiologie, p.ex engagement (cf fiche 336 Coma non traumatique chez l’adulte et chez l’enfant ; Identifier les situations d’urgence extrême d’un coma chez l’adulte et chez l’enfant), palu grave (cf fiche 170 Paludisme ; Savoir identifier un accès palustre grave), … Connaître les situations nécessitant une prise en charge en urgence OIC-343-06-AIl existe un continuum entretroubles de l’attention,confusion mentale/désorientationetcoma et troubles de conscience.La confusion mentale est uneurgence médicale, diagnostique et thérapeutique (cf item 108Connaître les principes de la prise en charge thérapeutique d’un patient confus ; Savoir rechercher les causes de la confusion mentale). L’évolution des symptômes dépendra de l’étiologie sous-jacente (cf ci-dessousConnaître les principales étiologies et les principaux facteurs de risque du syndrome confusionnel chez l'adulte et chez l'enfant). Les situations d’urgence sont les mêmes que celles d’un coma non traumatique(cf fiche 336 Coma non traumatique chez l’adulte et chez l’enfant ; Identifier les situations d’urgence extrême d’un coma chez l’adulte et chez l’enfant).Se référer aux fiches spécifiques en fonction de l’étiologie, p.ex engagement(cf fiche 336 Coma non traumatique chez l’adulte et chez l’enfant ; Identifier les situations d’urgence extrême d’un coma chez l’adulte et chez l’enfant), palu grave (cf fiche 170 Paludisme ; Savoir identifier un accès palustre grave), …"
    },
    {
        "identifiant": "OIC-343-07-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies et les principaux facteurs de risque du syndrome confusionnel chez l'adulte et chez l'enfant",
        "content": "\nConnaître les principales étiologies et les principaux facteurs de risque du syndrome confusionnel chez l'adulte et chez l'enfant OIC-343-07-A\n\n\n\nCauses neurologiques (renvoyer vers les items correspondants)\n–       Hémorragie méningée.\n–       Méningites et méningo-encéphalites (bactériennes, virales, parasitaire [neuropaludisme] et à prions).\n–       Processus expansifs intracrâniens (tumeurs, abcès cérébraux, hématomes).\n–       Traumatisme crânien (hématomes sous-dural, extradural et intraparenchymateux).\n–       Infarctus cérébraux (localisés dans le tronc cérébral, les ganglions de la base, et infarctus de grandes tailles).\n–       Épilepsie généralisée (phase post-critique ou état de mal non convulsivant). \nEn réalité la confusion peut émailler l’évolution de toute pathologie neurologique chronique (sclérose en plaques, maladie de Parkinson, maladie d’Alzheimer) en présence d'un stress physique (cf. Connaître les principales causes non neurologiques de confusion mentale). La pathologie neurologique sous-jacente est alors plus un facteur de risque que la cause de la confusion. \nCauses non-neurologiques\n–       Causes toxiques:\no  alcool (ivresse aiguë ou sevrage/delirium tremens) (prévention des risques liés à l’alcool)\no  drogues\no  médicaments, notamment les psychotropes (attention aux psychotropes cachés et aux anticholinergiques), en cas de prise aiguë ou de sevrage \no  toxiques (pesticides, solvants, CO) (prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique)\n–       Causes métaboliques\no  Troubles hydro-électrolytiques (hyper/hyponatrémie, hypokaliémie, hypercalcémie, déshydratation) (dyscalcémie ; dyskaliémie ; dysnatrémie)\no  Hypoglycémie (hypoglycémie)\no  Endocrinopathies : décompensation métabolique d'un diabète sucré, insuffisance surrénale aigüe, hypothyroïdie, insuffisance antéhypophysaire aigüe (analyse du bilan thyroïdien, hyperglycémie, dysnatrémie)\no  Insuffisances rénale, hépatique et cardiorespiratoire chroniques décompensées ou aigües (cholestase, créatinine augmentée, élévation des transaminases sans cholestase)\no  Carences vitaminiques : en thiamine (Gayet-Wernicke) et/ou en PP (pellagre) dans le cadre de l'alcoolisme chronique (et ses conséquences : syndrome de Korsakoff) ou de la dénutrition ; carences en B12/folates (amaigrissement ; asthénie ; dénutrition/malnutrition ; prévention des risques liés à l'alcool)\n–       Causes infectieuses : toute cause de fièvre (infections urinaires, pulmonaires), d'autant plus qu'il existe un trouble neurocognitif sous-jacent (analyse de la bandelette urinaire ; analyse d’un ECBU ; syndrome inflammatoire aigu ou chronique ; élévation de la protéine C-réactive (CRP) ; anomalie leucocytes)\n–       Autres causes (fécalome, rétention aiguë d’urines, douleur) (constipation ; rétention aiguë d’urines ; évaluation et prise en charge de la douleur aiguë) \n\nLes facteurs de risque principaux de syndrome confusionnel sont :\n–       troubles neurosensoriels (anomalie de la vision ; baisse de l'audition/surdité)\n–       pathologies psychiatriques chroniques (consultation de suivi et traitement de fond d'un patient souffrant d'un trouble psychiatrique chronique (hors dépression) ; consultation de suivi et traitement de fond d'un patient dépressif)\n–       consommation d’alcool et de psychotropes (prévention des risques liés à l'alcool)\n–       immobilisation (hospitalisation, réanimation, phase de réveil post-opératoire) (prise en charge d’un patient en décubitus prolongé)\n–       pathologie chronique préexistante (consultation de suivi d'un patient polymédiqué ; consultation de suivi d'un patient polymorbide ; consultation de suivi d'une pathologie chronique ; consultation de suivi gériatrique)\n\n–       trouble neurocognitif sous-jacent +++ : il est justifié de réévaluer l'état cognitif des patients à distance (à 6 mois) de l'épisode confusionnel (troubles de mémoire/déclin cognitif ; consultation et suivi d'un patient ayant des troubles cognitifs) Connaître les principales étiologies et les principaux facteurs de risque du syndrome confusionnel chez l'adulte et chez l'enfant OIC-343-07-ACauses neurologiques(renvoyer vers les items correspondants)–       Hémorragie méningée.–       Méningites et méningo-encéphalites (bactériennes, virales, parasitaire [neuropaludisme] et à prions).–       Processus expansifs intracrâniens (tumeurs, abcès cérébraux, hématomes).–       Traumatisme crânien (hématomes sous-dural, extradural et intraparenchymateux).–       Infarctus cérébraux (localisés dans le tronc cérébral, les ganglions de la base, et infarctus de grandes tailles).–       Épilepsie généralisée (phase post-critique ou état de mal non convulsivant).En réalité la confusion peut émailler l’évolution de toute pathologie neurologique chronique (sclérose en plaques, maladie de Parkinson, maladie d’Alzheimer) en présence d'un stress physique (cf. Connaître les principales causes non neurologiques de confusion mentale). La pathologie neurologique sous-jacente est alors plus un facteur de risque que la cause de la confusion.Causes non-neurologiques–       Causes toxiques:o  alcool (ivresse aiguë ou sevrage/delirium tremens) (prévention des risques liés à l’alcool)o  drogueso  médicaments, notamment les psychotropes (attention aux psychotropes cachés et aux anticholinergiques), en cas de prise aiguë ou de sevrageo  toxiques (pesticides, solvants, CO) (prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique)–       Causes métaboliqueso  Troubles hydro-électrolytiques (hyper/hyponatrémie, hypokaliémie, hypercalcémie, déshydratation)(dyscalcémie;dyskaliémie;dysnatrémie)o  Hypoglycémie(hypoglycémie)o  Endocrinopathies : décompensation métabolique d'un diabète sucré, insuffisance surrénale aigüe, hypothyroïdie, insuffisance antéhypophysaire aigüe(analyse du bilan thyroïdien,hyperglycémie,dysnatrémie)o  Insuffisances rénale, hépatique et cardiorespiratoire chroniques décompensées ou aigües(cholestase,créatinine augmentée,élévation des transaminases sans cholestase)o  Carences vitaminiques : en thiamine (Gayet-Wernicke) et/ou en PP (pellagre) dans le cadre de l'alcoolisme chronique (et ses conséquences : syndrome de Korsakoff) ou de la dénutrition ; carences en B12/folates(amaigrissement;asthénie;dénutrition/malnutrition;prévention des risques liés à l'alcool)–       Causes infectieuses : toute cause de fièvre (infections urinaires, pulmonaires), d'autant plus qu'il existe un trouble neurocognitif sous-jacent(analyse de la bandelette urinaire;analyse d’un ECBU;syndrome inflammatoire aigu ou chronique;élévation de la protéine C-réactive (CRP);anomalie leucocytes)–       Autres causes (fécalome, rétention aiguë d’urines, douleur) (constipation;rétention aiguë d’urines;évaluation et prise en charge de la douleur aiguë)Les facteurs de risque principaux de syndrome confusionnel sont :–       troubles neurosensoriels (anomalie de la vision ; baisse de l'audition/surdité)–       pathologies psychiatriques chroniques (consultation de suivi et traitement de fond d'un patient souffrant d'un trouble psychiatrique chronique (hors dépression);consultation de suivi et traitement de fond d'un patient dépressif)–       consommation d’alcool et de psychotropes(prévention des risques liés à l'alcool)–       immobilisation (hospitalisation, réanimation, phase de réveil post-opératoire) (prise en charge d’un patient en décubitus prolongé)–       pathologie chronique préexistante (consultation de suivi d'un patient polymédiqué;consultation de suivi d'un patient polymorbide;consultation de suivi d'une pathologie chronique;consultation de suivi gériatrique)–       trouble neurocognitif sous-jacent +++ : il est justifié de réévaluer l'état cognitif des patients à distance (à 6 mois) de l'épisode confusionnel(troubles de mémoire/déclin cognitif;consultation et suivi d'un patient ayant des troubles cognitifs)"
    },
    {
        "identifiant": "OIC-343-08-A",
        "rang": "A",
        "intitule": "Connaître le bilan biologique de première intention devant un syndrome confusionnel",
        "content": "\nConnaître le bilan biologique de première intention devant un syndrome confusionnel OIC-343-08-A\n\n\n\nDevant un syndrome confusionnel (confusion mentale/désorientation), les examens de biologie (demande/prescription raisonnée et choix d'un examen diagnostique) à pratiquer en première intention sont : \n-         Ionogramme sanguin, urée, protides totaux, créatininémie avec calcul de la clairance de la créatinine, calcémie, glycémie capillaire\n-         Hémogramme, CRP\n\n-         Bandelette urinaire (leucocytes, nitrites) Connaître le bilan biologique de première intention devant un syndrome confusionnel OIC-343-08-ADevant un syndrome confusionnel(confusion mentale/désorientation), les examens de biologie(demande/prescription raisonnée et choix d'un examen diagnostique)à pratiquer en première intention sont :-         Ionogramme sanguin, urée, protides totaux, créatininémie avec calcul de la clairance de la créatinine, calcémie, glycémie capillaire-         Hémogramme, CRP-         Bandelette urinaire (leucocytes, nitrites)"
    },
    {
        "identifiant": "OIC-343-10-A",
        "rang": "A",
        "intitule": "Connaître les grands principes de la prise en charge d'un syndrome confusionnel chez l'adulte et chez l'enfant selon l'étiologie",
        "content": "\nConnaître les grands principes de la prise en charge d'un syndrome confusionnel chez l'adulte et chez l'enfant selon l'étiologie OIC-343-10-A\n\n\n\nLa confusion mentale est une urgence médicale, diagnostique et thérapeutique, nécessitant presque toujours une hospitalisation immédiate chez l’adulte car la cause de la confusion comme la confusion elle-même peuvent être délétères.\n–       L’urgence est d’abord d’évaluer le retentissement à court terme (constantes) et de traiter immédiatement les troubles vitaux (état de choc, hypothermie, etc.).\n–       La deuxième étape est la recherche de la cause (cf. questions dédiées des items 108 et 343), qui fait partie intégrante de la prise en soins : le traitement de l'épisode confusionnel ne peut être envisagé indépendamment de sa cause\n–       Traitement non-spécifique :\no  réhydratation, si besoin par voie parentérale ; maintien de la nutrition ;\no  surveillance des constantes vitales et de la conscience fréquente et régulière ;\no  retirer tous les médicaments non indispensables ou utiliser les plus petites doses possibles, éviction des psychotropes confusogènes (anticholinergiques +++), sauf si risque associé au sevrage brutal (benzodiazépines) (consultation de suivi d'un patient polymédiqué)\no  psychotropes sédatifs seulement s'ils sont indispensables, à petites doses et avec précautions : préférer les benzodiazépines anxiolytiques à demi-vie courte (oxazépam) aux neuroleptiques, qui sont réservés en cas d'agitation majeure faisant courir un risque au patient ou à l'entourage (agitation ; prescrire un hypnotique/anxiolytique)\no  évaluation et prise en charge de la douleur aiguë (évaluation et prise en charge de la douleur aiguë)\no  patient au calme, en chambre individuelle avec lumière tamisée et porte ouverte pour la surveillance ;\no  éviter, dans la mesure du possible, la contention physique, qui aggrave l'agitation et l'angoisse (mise en place et suivi d’une contention mécanique)\n\nIl ne pas conclure trop rapidement à l'absence d'efficacité de la prise en charge, la régression du syndrome confusionnel peut être lente. Connaître les grands principes de la prise en charge d'un syndrome confusionnel chez l'adulte et chez l'enfant selon l'étiologie OIC-343-10-ALa confusion mentale est uneurgence médicale, diagnostique et thérapeutique, nécessitant presque toujours une hospitalisation immédiate chez l’adulte car la cause de la confusion comme la confusion elle-même peuvent être délétères.–       L’urgence est d’abord d’évaluer le retentissement à court terme (constantes) et de traiter immédiatement les troubles vitaux (état de choc, hypothermie, etc.).–       La deuxième étape est la recherche de la cause (cf. questions dédiées des items 108 et 343), qui fait partie intégrante de la prise en soins : le traitement de l'épisode confusionnel ne peut être envisagé indépendamment de sa cause–       Traitement non-spécifique :o  réhydratation, si besoin par voie parentérale ; maintien de la nutrition ;o  surveillance des constantes vitales et de la conscience fréquente et régulière ;o  retirer tous les médicaments non indispensables ou utiliser les plus petites doses possibles, éviction des psychotropes confusogènes (anticholinergiques +++), sauf si risque associé au sevrage brutal (benzodiazépines)(consultation de suivi d'un patient polymédiqué)o  psychotropes sédatifs seulement s'ils sont indispensables, à petites doses et avec précautions : préférer les benzodiazépines anxiolytiques à demi-vie courte (oxazépam) aux neuroleptiques, qui sont réservés en cas d'agitation majeure faisant courir un risque au patient ou à l'entourage(agitation;prescrire un hypnotique/anxiolytique)o  évaluation et prise en charge de la douleur aiguë(évaluation et prise en charge de la douleur aiguë)o  patient au calme, en chambre individuelle avec lumière tamisée et porte ouverte pour la surveillance ;o  éviter, dans la mesure du possible, la contention physique, qui aggrave l'agitation et l'angoisse(mise en place et suivi d’une contention mécanique)Il ne pas conclure trop rapidement à l'absence d'efficacité de la prise en charge, la régression du syndrome confusionnel peut être lente."
    },
    {
        "identifiant": "OIC-343-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence du syndrome confusionnel dans la population générale, aux urgences et dans différents milieux hospitaliers",
        "content": "\nConnaître la prévalence du syndrome confusionnel dans la population générale, aux urgences et dans différents milieux hospitaliers OIC-343-02-B\n\n\n\nL’état confusionnel (confusion mentale/désorientation) est très fréquent, notamment chez la personne âgée de plus de 70 ans (dans cette population, sa prévalence est comprise entre 30 et 40% chez les personnes hospitalisées, de 50% en post-opératoires et 70% en réanimation).\n\n Connaître la prévalence du syndrome confusionnel dans la population générale, aux urgences et dans différents milieux hospitaliers OIC-343-02-BL’état confusionnel (confusion mentale/désorientation) est très fréquent, notamment chez la personne âgée de plus de 70 ans (dans cette population, sa prévalence est comprise entre 30 et 40% chez les personnes hospitalisées, de 50% en post-opératoires et 70% en réanimation)."
    },
    {
        "identifiant": "OIC-343-05-B",
        "rang": "B",
        "intitule": "Connaître le principal outil de dépistage clinique",
        "content": "\nConnaître le principal outil de dépistage clinique OIC-343-05-B\n\n\n\nLe diagnostic clinique de confusion (confusion mentale/désorientation) peut être aidé par l’utilisation d’outils diagnostiques comme la Confusion Assessment Method (CAM) :\n1.    Début soudain et fluctuations des symptômes\no  Le patient présente-t-il un changement de l’état mental de base ?\no  Ce comportement fluctue-t-il au cours de la journée ? \n2. Inattention\no  Le patient présente-t-il des difficultés à focaliser son attention ?\no  Perd-il le fil du discours ?\no  Est-il facilement distrait ? \n3. Désorganisation de la pensée\no  Le discours du patient est-il incohérent et désorganisé ?\no  La suite d’idées est-elle illogique/imprévisible ?\no  Le patient passe-t-il du coq à l’âne ? \n4. Trouble de la vigilance\nComment évalueriez-vous l’état général de votre patient ?\no  Alerte ? (si alerte , le critère 4 n’est pas retenu)\no  Vigile ?\no  Léthargique ?\no  Stuporeux ?\no  Comateux ? \n\nIl faut trois critères. Les critères 1 & 2 doivent toujours être présents, en association avec les critères 3 et/ou 4. Connaître le principal outil de dépistage clinique OIC-343-05-BLe diagnostic clinique de confusion (confusion mentale/désorientation) peut être aidé par l’utilisation d’outils diagnostiques comme laConfusion Assessment Method(CAM) :1.    Début soudain et fluctuations des symptômeso  Le patient présente-t-il un changement de l’état mental de base ?o  Ce comportement fluctue-t-il au cours de la journée ?2. Inattentiono  Le patient présente-t-il des difficultés à focaliser son attention ?o  Perd-il le fil du discours ?o  Est-il facilement distrait ?3. Désorganisation de la penséeo  Le discours du patient est-il incohérent et désorganisé ?o  La suite d’idées est-elle illogique/imprévisible ?o  Le patient passe-t-il du coq à l’âne ?4. Trouble de la vigilanceComment évalueriez-vous l’état général de votre patient ?o  Alerte ? (si alerte , le critère 4 n’est pas retenu)o  Vigile ?o  Léthargique ?o  Stuporeux ?o  Comateux ?Il faut trois critères. Les critères 1 & 2 doivent toujours être présents, en association avec les critères 3 et/ou 4."
    },
    {
        "identifiant": "OIC-343-09-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens d'imagerie devant un état confusionnel et/ou un trouble de la conscience chez l'enfant et chez l'adulte",
        "content": "\nConnaître les indications des examens d'imagerie devant un état confusionnel et/ou un trouble de la conscience chez l'enfant et chez l'adulte OIC-343-09-B\n\n\n\nL’imagerie n’est pas recommandée de façon systématique dans la confusion (confusion mentale/désorientation), mais un scanner ou (selon les hypothèses et la disponibilité des examens) une IRM cérébrale doit être demandé en urgence au moindre doute de lésion neurologique sous-jacente (demande d'un examen d'imagerie) :\n·        En cas de signe de focalisation à l’examen neurologique\n·        En cas d’histoire récente de traumatisme crânien ou en cas de traitement anticoagulant (hématome sous-dural ou parenchymateux) (cf item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hématome sous dural chronique) \n·        Avant une éventuelle ponction lombaire en cas de suspicion de méningo-encéphalite (item 151. Méningites, méningoencéphalites, abcès cérébral chez l'adulte et l'enfant)\n\n·        Si la confusion s’est installée brutalement (suspicion d’accident vasculaire cérébral item 340). Connaître les indications des examens d'imagerie devant un état confusionnel et/ou un trouble de la conscience chez l'enfant et chez l'adulte OIC-343-09-BL’imagerien’est pas recommandée de façon systématique dans la confusion (confusion mentale/désorientation), mais un scanner ou (selon les hypothèses et la disponibilité des examens) une IRM cérébrale doit être demandéen urgence au moindre doutede lésion neurologique sous-jacente(demande d'un examen d'imagerie):·        En cas de signe de focalisation à l’examen neurologique·        En cas d’histoire récente de traumatisme crânien ou en cas de traitement anticoagulant (hématome sous-dural ou parenchymateux) (cf item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hématome sous dural chronique)·        Avant une éventuelle ponction lombaire en cas de suspicion de méningo-encéphalite (item 151. Méningites, méningoencéphalites, abcès cérébral chez l'adulte et l'enfant)·        Si la confusion s’est installée brutalement (suspicion d’accident vasculaire cérébral item 340)."
    }
]