[
    {
        "identifiant": "OIC-345-01-A",
        "rang": "A",
        "intitule": "Mort inattendue du nourrisson : connaître la définition",
        "content": "\nMort inattendue du nourrisson : connaître la définition OIC-345-01-A\n\n\n\n\n\nMort survenant brutalement chez un enfant de moins de 2 ans sans aucun antécédent qui puisse l’expliquer.\n\nLa mort subite du nourrisson est un diagnostic d’exclusion après un bilan très complet Mort inattendue du nourrisson : connaître la définition OIC-345-01-AMort survenant brutalement chez un enfant de moins de 2 ans sans aucun antécédent qui puisse l’expliquer.La mort subite du nourrisson est un diagnostic d’exclusion après un bilan très complet"
    },
    {
        "identifiant": "OIC-345-02-A",
        "rang": "A",
        "intitule": "Mort inattendue du nourrisson : connaître l' épidémiologie et facteurs de risque",
        "content": "\nMort inattendue du nourrisson : connaître l' épidémiologie et facteurs de risque OIC-345-02-A\n\n\n\n\n\nEnviron 350 à 400 décès par an chez l’enfant de moins de 1 an. La mort subite du nourrisson touche 150 à 200 enfants par an (0,2 à 0,3‰ des naissances vivantes, soit 6% de la mortalité infantile)\nPic de survenue entre 2 et 4 mois\nFacteurs de risque :\nAntécédents : prématurité, sexe masculin, tabagisme parental\nAge < 6 mois, période hivernale\nCouchage en décubitus ventral, lieu surchauffé\nCo-sleeping\nAllaitement artificiel\nJouet, couverture, doudou, tour de lit, oreiller, etc présent dans le lit\nMère jeune, milieu défavorisé\n Mort inattendue du nourrisson : connaître l' épidémiologie et facteurs de risque OIC-345-02-AEnviron 350 à 400 décès par an chez l’enfant de moins de 1 an. La mort subite du nourrisson touche 150 à 200 enfants par an (0,2 à 0,3‰ des naissances vivantes, soit 6% de la mortalité infantile)Pic de survenue entre 2 et 4 moisFacteurs de risque :Antécédents : prématurité, sexe masculin, tabagisme parentalAge < 6 mois, période hivernaleCouchage en décubitus ventral, lieu surchaufféCo-sleepingAllaitement artificielJouet, couverture, doudou, tour de lit, oreiller, etc présent dans le litMère jeune, milieu défavorisé"
    },
    {
        "identifiant": "OIC-345-03-A",
        "rang": "A",
        "intitule": "Mort inattendue du nourrisson : connaître les aspects étiologiques (causes fréquentes)",
        "content": "\nMort inattendue du nourrisson : connaître les aspects étiologiques (causes fréquentes) OIC-345-03-A\n\n\n\n\n\nInfections respiratoires (bronchiolite, coqueluche, etc)\nInfections virales ou bactériennes graves (méningite, encéphalite, myocardite, sepsis)\nDéshydratation\nAccident domestique (strangulation, inhalation de cors étranger, etc)\nMaltraitance\nRares : troubles du rythme cardiaque, malformation cardiaque, maladie métabolique, etc\nLa mort subite du nourrisson est un diagnostic d’exclusion après un bilan très complet.\n\n Mort inattendue du nourrisson : connaître les aspects étiologiques (causes fréquentes) OIC-345-03-AInfections respiratoires (bronchiolite, coqueluche, etc)Infections virales ou bactériennes graves (méningite, encéphalite, myocardite, sepsis)DéshydratationAccident domestique (strangulation, inhalation de cors étranger, etc)MaltraitanceRares : troubles du rythme cardiaque, malformation cardiaque, maladie métabolique, etcLa mort subite du nourrisson est un diagnostic d’exclusion après un bilan très complet."
    },
    {
        "identifiant": "OIC-345-04-A",
        "rang": "A",
        "intitule": "Malaise grave du nourrisson : connaître la définition",
        "content": "\nMalaise grave du nourrisson : connaître la définition OIC-345-04-A\n\n\n\nAccident inopiné et brutal entrainant des modifications du tonus et/ou de la coloration avec ou sans perte de connaissance \n\n Malaise grave du nourrisson : connaître la définition OIC-345-04-AAccident inopiné et brutal entrainant des modifications du tonus et/ou de la coloration avec ou sans perte de connaissance"
    },
    {
        "identifiant": "OIC-345-05-A",
        "rang": "A",
        "intitule": "Malaise grave du nourrisson : identifier un malaise",
        "content": "\nMalaise grave du nourrisson : identifier un malaise OIC-345-05-A\n\n\n\nLe malaise peut associer à des degrés variables : \n\nModification du tonus : hypo ou hypertonie\nModification de la coloration : cyanose, paleur ou érythrose\nModification du rythme respiratoire : apnée, bradypnée, polypnée\nModification de la conscience ou mouvements anormaux\nL’examen doit être rigoureux et débute par la recherche de signes de gravité impliquant des mesures de réanimation immédiate.\n\n Malaise grave du nourrisson : identifier un malaise OIC-345-05-ALe malaise peut associer à des degrés variables :Modification du tonus : hypo ou hypertonieModification de la coloration : cyanose, paleur ou érythroseModification du rythme respiratoire : apnée, bradypnée, polypnéeModification de la conscience ou mouvements anormauxL’examen doit être rigoureux et débute par la recherche de signes de gravité impliquant des mesures de réanimation immédiate."
    },
    {
        "identifiant": "OIC-345-06-A",
        "rang": "A",
        "intitule": "Malaise grave du nourrisson : identifier les situations d'urgence",
        "content": "\nMalaise grave du nourrisson : identifier les situations d'urgence OIC-345-06-A\n\n\n\nLe malaise est le plus souvent bénin mais potentiellement associé à une pathologie grave. Doivent être recherchés : \n\nSignes hémodynamiques : signes de choc, bradycardie ou tachycardie, signes d’insuffisance cardiaque\nSignes respiratoires : signes d’hypoxie (cyanose ou désaturation), apnées ou bradypnée, signes de lutte, signes d’hypercapnie\nSignes neurologiques : signes d’HTIC, troubles de conscience, troubles du tonus, mouvements anormaux, signes focaux Malaise grave du nourrisson : identifier les situations d'urgence OIC-345-06-ALe malaise est le plus souvent bénin mais potentiellement associé à une pathologie grave. Doivent être recherchés :Signes hémodynamiques : signes de choc, bradycardie ou tachycardie, signes d’insuffisance cardiaqueSignes respiratoires : signes d’hypoxie (cyanose ou désaturation), apnées ou bradypnée, signes de lutte, signes d’hypercapnieSignes neurologiques : signes d’HTIC, troubles de conscience, troubles du tonus, mouvements anormaux, signes focaux"
    },
    {
        "identifiant": "OIC-345-08-A",
        "rang": "A",
        "intitule": "Connaître les mesures préventives du malaise grave et de la mort inattendue du nourrisson",
        "content": "\nConnaître les mesures préventives du malaise grave et de la mort inattendue du nourrisson OIC-345-08-A\n\n\n\nLes mesures préventives doivent être connues de tous les parents (ils sont rappelés dans le carnet de santé).\n\nCouchage en décubitus dorsal\nPas de co-sleeping\nBerceau dans la chambre des parents au moins jusqu’à 6 mois\nMatelas ferme sans oreiller ni couette ni cocon ni tour de lit ni couverture\nNe pas surcouvrir l’enfant\nChambre à 18-20°\nProscrire le tabagisme familial\nEncourager l’allaitement maternel\n Connaître les mesures préventives du malaise grave et de la mort inattendue du nourrisson OIC-345-08-ALes mesures préventives doivent être connues de tous les parents (ils sont rappelés dans le carnet de santé).Couchage en décubitus dorsalPas de co-sleepingBerceau dans la chambre des parents au moins jusqu’à 6 moisMatelas ferme sans oreiller ni couette ni cocon ni tour de lit ni couvertureNe pas surcouvrir l’enfantChambre à 18-20°Proscrire le tabagisme familialEncourager l’allaitement maternel"
    },
    {
        "identifiant": "OIC-345-07-B",
        "rang": "B",
        "intitule": "Malaise grave du nourrisson : connaître les modalités de l'enquête étiologique",
        "content": "\nMalaise grave du nourrisson : connaître les modalités de l'enquête étiologique OIC-345-07-B\n\n\n\nL'enquête étiologique doit débuter par un interrogatoire minutieux comportant les étapes suivantes : \n- Antécédents personnels et familiaux, allergies, traitements, mode de vie, mode de garde, mode d'alimentation\n- Selon l'age : déroulement de la grossesse, de l'accouchement, adaptation à la vie extra utérine, facteurs de risque d'infection maternofoetale\n- Examen rigoureux du carnet de santé (courbes de poids, vaccinations, etc)\n- Circonstances du malaise : notion de traumatisme, de prise de toxiques. Séquence AVANT (que faisait l'enfant) PENDANT (description précise du malaise) APRES (comment a t'il récupéré).\n- Signes associés : fièvre, signes respiratoires, signes digestifs\n\nPuis suit un examen clinique rigoureux appareil par appareil Malaise grave du nourrisson : connaître les modalités de l'enquête étiologique OIC-345-07-BL'enquête étiologique doit débuter par un interrogatoire minutieux comportant les étapes suivantes :- Antécédents personnels et familiaux, allergies, traitements, mode de vie, mode de garde, mode d'alimentation- Selon l'age : déroulement de la grossesse, de l'accouchement, adaptation à la vie extra utérine, facteurs de risque d'infection maternofoetale- Examen rigoureux du carnet de santé (courbes de poids, vaccinations, etc)- Circonstances du malaise : notion de traumatisme, de prise de toxiques. Séquence AVANT (que faisait l'enfant) PENDANT (description précise du malaise) APRES (comment a t'il récupéré).- Signes associés : fièvre, signes respiratoires, signes digestifsPuis suit un examen clinique rigoureux appareil par appareil"
    }
]