[
    {
        "identifiant": "OIC-347-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la rétention aiguë d'urine",
        "content": "\nConnaître la définition de la rétention aiguë d'urine OIC-347-01-A\n\n\n\n\n\nDéfinition de la rétention aiguë d'urine\nImpossibilité totale et soudaine d’uriner malgré un besoin impérieux ou douloureux\n\nConnaître les principales causes de rétention aiguë d'urine\nObstruction mécanique :\n\nChez l’homme : Hypertrophie bénigne de la prostate 127 (HBP), prostatite 161, cancer de la prostate 310\nChez la femme : Prolapsus génital sévère 44, cancer du col utérin 300\nChez les deux : Lithiase 265/ corps étranger vésical ou urétral, fécalome, caillotage endovésical, tumeur de vessie 314, tumeurs pelviennes 300 et 301, sténose urétrale, constipation 283\nAnomalie de contraction détrusorienne ou sphinctérienne :\n\nVessie claquée\nNeuropathies périphériques 92 : Polyneuropathie diabétique/ alcoolique, syndrome de Guillain-Barré, syndrome de la queue de cheval, Postopératoire (chirurgie pelvienne)\nNeuropathies centrales 93 : Sclérose en plaques 104, maladie de Parkinson 106, lésions cérébrales, médullaires...\nLatrogène : analgésie péridurale, anticholinergique, opiacée, antiparkinsoniens, benzodiazépines 74 Connaître la définition de la rétention aiguë d'urine OIC-347-01-ADéfinition de la rétention aiguë d'urineImpossibilité totale et soudaine d’uriner malgré un besoin impérieux ou douloureuxConnaître les principales causes de rétention aiguë d'urineObstruction mécanique :Chez l’homme:Hypertrophie bénigne de la prostate 127 (HBP),prostatite 161,cancer de la prostate 310Chez la femme:Prolapsus génital sévère 44,cancer du col utérin 300Chez les deux:Lithiase 265/ corps étranger vésical ou urétral, fécalome, caillotage endovésical,tumeur de vessie 314,tumeurs pelviennes 300et301, sténose urétrale,constipation 283Anomalie de contraction détrusorienne ou sphinctérienne :Vessie claquéeNeuropathies périphériques92: Polyneuropathie diabétique/ alcoolique, syndrome de Guillain-Barré, syndrome de la queue de cheval, Postopératoire (chirurgie pelvienne)Neuropathies centrales93:Sclérose en plaques 104,maladie de Parkinson 106, lésions cérébrales, médullaires...Latrogène: analgésie péridurale, anticholinergique, opiacée, antiparkinsoniens,benzodiazépines 74"
    },
    {
        "identifiant": "OIC-347-03-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de rétention aiguë d'urine",
        "content": "\nConnaître les principales causes de rétention aiguë d'urine OIC-347-03-A\n\n\n\n·        Obstruction mécanique :\no  Chez l’homme : Hypertrophie bénigne de la prostate 127 (HBP), prostatite 161, cancer de la prostate 310\no  Chez la femme : Prolapsus génital sévère 44, cancer du col utérin 300\no  Chez les deux : Lithiase 265/ corps étranger vésical ou urétral, fécalome, caillotage endovésical, tumeur de vessie 314, tumeurs pelviennes 300 et 301, sténose urétrale, constipation 283\n·        Anomalie de contraction détrusorienne ou sphinctérienne :\no  Vessie claquée \no  Neuropathies périphériques 92 : Polyneuropathie diabétique/ alcoolique, syndrome de Guillain-Barré, syndrome de la queue de cheval, Postopératoire (chirurgie pelvienne)\no  Neuropathies centrales 93 : Sclérose en plaques 104, syndromes parkinsonniens 106, lésions cérébrales, médullaires...\n\no  Iatrogène : analgésie péridurale, anticholinergiques, opiacés, antiparkinsoniens, benzodiazépines 74 Connaître les principales causes de rétention aiguë d'urine OIC-347-03-A·Obstruction mécanique :o  Chez l’homme :Hypertrophie bénigne de la prostate127 (HBP),prostatite 161,cancer de la prostate 310o  Chez la femme :Prolapsus génital sévère 44,cancer du col utérin 300o  Chez les deux :Lithiase 265/ corps étranger vésical ou urétral, fécalome,caillotage endovésical,tumeur de vessie 314, tumeurs pelviennes 300 et301, sténose urétrale,constipation 283·Anomalie de contraction détrusorienne ou sphinctérienne :o  Vessie claquéeoNeuropathies périphériques 92: Polyneuropathie diabétique/ alcoolique, syndrome de Guillain-Barré, syndrome de la queue de cheval, Postopératoire (chirurgie pelvienne)oNeuropathies centrales 93:Sclérose en plaques 104,syndromes parkinsonniens 106, lésions cérébrales, médullaires...o  Iatrogène : analgésie péridurale, anticholinergiques, opiacés, antiparkinsoniens,benzodiazépines 74"
    },
    {
        "identifiant": "OIC-347-04-A",
        "rang": "A",
        "intitule": "Connaître les éléments cliniques de la rétention aiguë d'urine",
        "content": "\nConnaître les éléments cliniques de la rétention aiguë d'urine OIC-347-04-A\n\n\n\n\n\nClassiquement, le patient se présente aux urgences pour une douleur sus-pubienne 269 et l’impossibilité d’uriner malgré réplétion vésicale, parfois avec agitation.\nInterrogatoire : Antécédents urologiques, symptômes associés (fièvre, hématurie, troubles du transit) symptômes précédent la rétention (dysurie, sensation de mauvaise vidange vésicale), traitements habituels.\nExamen clinique : Présence d’un globe vésical caractérisé par une voussure hypogastrique et une matité sus-pubienne. Le toucher rectal chez l’homme est nécessaire afin de faire le diagnostic étiologique (fécalome, HBP, prostatite, cancer de la prostate) et les touchers pelviens chez la femme (prolapsus, tumeur pelvienne, fécalome).\nIl faut éliminer des fausses incontinences urinaires 125 ; ici, il s'agit d'une incontinence par regorgement. Connaître les éléments cliniques de la rétention aiguë d'urine OIC-347-04-AClassiquement, le patient se présente aux urgences pourune douleur sus-pubienne 269et l’impossibilité d’uriner malgré réplétion vésicale, parfois avec agitation.Interrogatoire: Antécédents urologiques, symptômes associés (fièvre, hématurie, troubles du transit) symptômes précédent la rétention (dysurie, sensation de mauvaise vidange vésicale), traitements habituels.Examen clinique: Présence d’un globe vésical caractérisé par une voussure hypogastrique et une matité sus-pubienne. Le toucher rectal chez l’homme est nécessaire afin de faire le diagnostic étiologique (fécalome, HBP, prostatite, cancer de la prostate) et les touchers pelviens chez la femme (prolapsus, tumeur pelvienne, fécalome).Il faut éliminer des faussesincontinences urinaires 125; ici, il s'agit d'une incontinence par regorgement."
    },
    {
        "identifiant": "OIC-347-06-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques distinguant la rétention aiguë d'urine de l'anurie",
        "content": "\nConnaître les signes cliniques distinguant la rétention aiguë d'urine de l'anurie OIC-347-06-A\n\n\n\n\n\nLa rétention aigue d’urine ne doit pas être confondue avec l’anurie qui correspond à une absence de production d’urine par les reins. En cas d’anurie, le patient ne présentera ni douleur, ni l’envie d’uriner, ni  un globe vésical. Connaître les signes cliniques distinguant la rétention aiguë d'urine de l'anurie OIC-347-06-ALa rétention aigue d’urine ne doit pas être confondue avec l’anurie qui correspond à une absence de production d’urine par les reins. En cas d’anurie, le patient ne présentera ni douleur, ni l’envie d’uriner, ni  un globe vésical."
    },
    {
        "identifiant": "OIC-347-07-A",
        "rang": "A",
        "intitule": "Connaître le bilan initial d'une rétention d'urine",
        "content": "\nConnaître le bilan initial d'une rétention d'urine OIC-347-07-A\n\n\n\n\n\nAucun examen complémentaire n’est requis en urgence.\nEn cas de doute diagnostique, une échographie sus pubienne peut être réalisée pour évaluer la réplétion vésicale. Connaître le bilan initial d'une rétention d'urine OIC-347-07-AAucun examen complémentaire n’est requis en urgence.En cas de doute diagnostique, une échographie sus pubienne peut être réalisée pour évaluer la réplétion vésicale."
    },
    {
        "identifiant": "OIC-347-08-A",
        "rang": "A",
        "intitule": "Connaître les indications et les examens biologiques et d'imagerie de première intention",
        "content": "\nConnaître les indications et les examens biologiques et d'imagerie de première intention OIC-347-08-A\n\n\n\n\n\nLes examens complémentaires sont réalisés après le drainage vésical.\nExamens à la recherche de complications:\nCréatininémie\nIonogramme sanguin (hyperkaliémie, hyponatrémie, acidose)\nEchographie du haut appareil urinaire (recherche de dilatation)\nExamens à visée étiologique :\nECBU systématique\nEchographie vésicale et prostatique (tumeur/lithiase vésicale, épaississement  du détrusor,  volume prostatique)\n Connaître les indications et les examens biologiques et d'imagerie de première intention OIC-347-08-ALes examens complémentaires sont réalisés après le drainage vésical.Examens à la recherche de complications:CréatininémieIonogramme sanguin (hyperkaliémie, hyponatrémie, acidose)Echographie du haut appareil urinaire (recherche de dilatation)Examens à visée étiologique :ECBU systématiqueEchographie vésicale et prostatique (tumeur/lithiase vésicale, épaississement  du détrusor,  volume prostatique)"
    },
    {
        "identifiant": "OIC-347-09-A",
        "rang": "A",
        "intitule": "Connaître les éléments de gravité en cas de rétention aiguë d'urine",
        "content": "\nConnaître les éléments de gravité en cas de rétention aiguë d'urine OIC-347-09-A\n\n\n\n\n\nLes éléments de gravité en cas de rétention aiguë d'urine\nLes éléments de gravité en cas de rétention aiguë d'urine sont :\n\nFièvre : En cas de fièvre associée à une rétention aigue d’urine, une prostatite sera recherchée (BU/ECBU). Une hospitalisation et une antibiothérapie probabiliste puis adaptée sont nécessaires\nHématurie 260: En cas d’hématurie associée à une rétention aigue d’urine, un sondage vésical avec des lavages vésicaux (sonde double courant) seront nécessaires.\nInsuffisance rénale aigue 258 : L’hyperpression endo-vésicale due à la  rétention aigue d’urine peut entrainer une dilatation des cavités pyélo-calicielles qui peut induire une insuffisance rénale aigue. Les signes cliniques d’apparition tardives sont nausées, vomissements, troubles visuels, diarrhées et céphalées.\nLes complications secondaires à la rétention aigue d’urine\nLes complications secondaires à la rétention aigue d’urine sont :\n\nHématurie à vacuo : Elle est due à la rupture de veines sous-muqueuses en cas de vidange vésicale trop rapide. Il est conseillé de vider la  vessie progressivement et de clamper la sonde vésicale tous  les 500 ml.\nSyndrome de levée d’obstacle : Polyurie transitoire avec risque de déshydratation due à une surcharge hydrique et à une tubulopathie avec incapacité de concentration des urines. Son dépistage repose sur une surveillance horaire de la diurèse. Son traitement repose sur une compensation hydrique par voie intraveineuse.\nClaquage de vessie et rarement rupture de vessie Connaître les éléments de gravité en cas de rétention aiguë d'urine OIC-347-09-ALes éléments de gravité en cas de rétention aiguë d'urineLes éléments de gravité en cas de rétention aiguë d'urine sont :Fièvre: En cas de fièvre associée à une rétention aigue d’urine, une prostatite sera recherchée (BU/ECBU). Une hospitalisation et une antibiothérapie probabiliste puis adaptée sont nécessairesHématurie 260: En cas d’hématurie associée à une rétention aigue d’urine, un sondage vésical avec des lavages vésicaux (sonde double courant) seront nécessaires.Insuffisance rénale aigue 258: L’hyperpression endo-vésicale due à la  rétention aigue d’urine peut entrainer une dilatation des cavités pyélo-calicielles qui peut induire une insuffisance rénale aigue. Les signes cliniques d’apparition tardives sont nausées, vomissements, troubles visuels, diarrhées et céphalées.Les complications secondaires à la rétention aigue d’urineLes complications secondaires à la rétention aigue d’urine sont :Hématurie à vacuo: Elle est due à la rupture de veines sous-muqueuses en cas de vidange vésicale trop rapide. Il est conseillé de vider la  vessie progressivement et de clamper la sonde vésicale tous  les 500 ml.Syndrome de levée d’obstacle: Polyurie transitoire avec risque de déshydratation due à une surcharge hydrique et à une tubulopathie avec incapacité de concentration des urines. Son dépistage repose sur une surveillance horaire de la diurèse. Son traitement repose sur une compensation hydrique par voie intraveineuse.Claquage de vessie et rarement rupture de vessie"
    },
    {
        "identifiant": "OIC-347-11-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge en urgence de la rétention aiguë d'urine",
        "content": "\nConnaître la prise en charge en urgence de la rétention aiguë d'urine OIC-347-11-A\n\n\n\n\n\n\nUrgence thérapeutique\nDrainage vésical en urgence par sonde vésicale ou cathéter sus pubien\nÉvaluer le volume endovésical au sondage\nPrévenir l’hémorragie à vacuo (clampage tous les 500ml)\nSurveiller et traiter le syndrome de levée d’obstacle : surveillance horaire de la diurèse et une compensation hydrique par voie intraveineuse.\nTraitement ambulatoire en cas d’absence de complication (hématurie, infection, syndrome de levée d’obstacle, insuffisance rénale)\nEn cas de complication, une hospitalisation est nécessaire.\n Connaître la prise en charge en urgence de la rétention aiguë d'urine OIC-347-11-AUrgence thérapeutiqueDrainage vésical en urgence par sonde vésicale ou cathéter sus pubienÉvaluer le volume endovésical au sondagePrévenir l’hémorragie à vacuo (clampage tous les 500ml)Surveiller et traiter le syndrome de levée d’obstacle : surveillance horaire de la diurèse et une compensation hydrique par voie intraveineuse.Traitement ambulatoire en cas d’absence de complication (hématurie, infection, syndrome de levée d’obstacle, insuffisance rénale)En cas de complication, une hospitalisation est nécessaire."
    },
    {
        "identifiant": "OIC-347-02-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de la rétention aiguë d'urine",
        "content": "\nConnaître la physiopathologie de la rétention aiguë d'urine OIC-347-02-B\n\n\n\n\n\nUne miction normale requiert:\nun col vésical s’ouvrant volontairement\nun urètre sans rétrécissement\nune vessie se contractant grâce au muscle détrusor\nun système nerveux permettant une contraction détrusorienne et une relaxation sphinctérienne simultanées.\nLa rétention aiguë d’urine peut donc être provoquée par :\nune obstruction mécanique\nune anomalie de contraction détrusorienne Connaître la physiopathologie de la rétention aiguë d'urine OIC-347-02-BUne miction normale requiert:un col vésical s’ouvrant volontairementun urètre sans rétrécissementune vessie se contractant grâce au muscle détrusorun système nerveux permettant une contraction détrusorienne et une relaxation sphinctérienne simultanées.La rétention aiguë d’urine peut donc être provoquée par :une obstruction mécaniqueune anomalie de contraction détrusorienne"
    },
    {
        "identifiant": "OIC-347-05-B",
        "rang": "B",
        "intitule": "Connaître les présentations cliniques atypiques de rétention aiguë d'urine",
        "content": "\nConnaître les présentations cliniques atypiques de rétention aiguë d'urine OIC-347-05-B\n\n\n\n\n\nUne rétention aiguë d’urine doit être éliminée chez les patients âgés hospitalisés pour un syndrome confusionnel 132 d’origine indéterminée.\nChez les patients diabétiques ou blessés médullaires, la rétention aiguë d’urine peut être non douloureuse du fait d’une hyposensibilité vésicale secondaire à une neuropathie végétative.\nUne hyper-réflexie autonome peut être le seul symptôme de rétention aiguë d’urine chez les patients blessés médullaires (lésion au dessus de T6)\nChez les sédatés, la rétention aiguë d’urine peut être non douloureuse du fait de l’anesthésie 136 . Connaître les présentations cliniques atypiques de rétention aiguë d'urine OIC-347-05-BUne rétention aiguë d’urine doit être éliminée chez les patients âgés hospitalisés pourun syndrome confusionnel 132d’origine indéterminée.Chez les patients diabétiques ou blessés médullaires, la rétention aiguë d’urine peut être non douloureuse du fait d’une hyposensibilité vésicale secondaire à une neuropathie végétative.Une hyper-réflexie autonome peut être le seul symptôme de rétention aiguë d’urine chez les patients blessés médullaires (lésion au dessus de T6)Chez les sédatés, la rétention aiguë d’urine peut être non douloureuse du fait del’anesthésie 136."
    },
    {
        "identifiant": "OIC-347-10-B",
        "rang": "B",
        "intitule": "Connaître les indications respectives du sondage vésical et du cathétérisme sus-pubien",
        "content": "\nConnaître les indications respectives du sondage vésical et du cathétérisme sus-pubien OIC-347-10-B\n\n\n\n\nToute rétention aigue d’urine est une urgence thérapeutique, nécessitant un drainage vésical, soit par voie trans-urétrale ou par voie sus-pubienne. Le choix du type de drainage est médical en fonction du contexte et des objectifs de sevrage.\n\n\n\n\n\nSondage vésical\n\nCathétérisme sus-pubien\n\n\nAvantages\n\nSimple\nDrainage  déclive\nPermet les  lavages vésicaux  (hématuries :  décaillotage)\n\n\nEpreuve de  clampage possible (évaluation reprise mictionnelle)\nEviter le  risque de fausses routes urétrales\n\n\n\nInconvénients\n\nPas  d’épreuve de clampage possible\nRisque de  fausses routes urétrales\n\n\nDrainage  non déclive\nNe permet  pas les lavages vésicaux (hématuries)\n\n\n\nContre-indications\n\nTraumatisme  urétral\nSténose de l'urèthre\nTraumatisme  du bassin\n\n\nTumeur  vésicale (risque d’essaimage tumoral)\nAnticoagulation  (risque de caillotage vésical)\nDoute  diagnostique (risque de lésion intestinale)\nPontage vasculaire  croisé\nPrésence de cicatrices sous ombilicale (CI relative)\n\n\nCI : Contre Indication\n\n Connaître les indications respectives du sondage vésical et du cathétérisme sus-pubien OIC-347-10-BToute rétention aigue d’urine est une urgence thérapeutique, nécessitant un drainage vésical, soit par voie trans-urétrale ou par voie sus-pubienne. Le choix du type de drainage est médical en fonction du contexte et des objectifs de sevrage.Sondage vésicalCathétérisme sus-pubienAvantagesSimpleDrainage  déclivePermet les  lavages vésicaux  (hématuries :  décaillotage)Epreuve de  clampage possible (évaluation reprise mictionnelle)Eviter le  risque de fausses routes urétralesInconvénientsPas  d’épreuve de clampage possibleRisque de  fausses routes urétralesDrainage  non décliveNe permet  pas les lavages vésicaux (hématuries)Contre-indicationsTraumatisme  urétralSténose de l'urèthreTraumatisme  du bassinTumeur  vésicale (risque d’essaimage tumoral)Anticoagulation  (risque de caillotage vésical)Doute  diagnostique (risque de lésion intestinale)Pontage vasculaire  croiséPrésence de cicatrices sous ombilicale (CI relative)CI : Contre Indication"
    }
]