[
    {
        "identifiant": "OIC-348-01-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une insuffisance rénale aiguë (IRA) et de sa sévérité (oligurie, anurie) chez l'adulte et l'enfant",
        "content": "\nConnaître les modalités du diagnostic d'une insuffisance rénale aiguë (IRA) et de sa sévérité (oligurie, anurie) chez l'adulte et l'enfant OIC-348-01-A\n\n\n\n\n\nDéfinition, diagnostic positif et prévalence\nL’insuffisance rénale aiguë (IRA) est définie et classée en 3 stades de sévérité croissante selon deux paramètres, l’augmentation de la créatininémie  et/ou la diminution de la diurèse.\nL’IRA est définie par une augmentation de la créatinine plasmatique de plus de 26 µmol/L (3 mg/L) en 48 heures (ou par une augmentation de plus de 50 % par rapport à une valeur antérieure en 7 jours), ou par une diminution de la diurèse qui devient inférieur à 0,5 ml/kg/heure pendant 6 à 12 heures. La sévérité de l’IRA dépend du degré d’élévation de la créatininémie et de la durée de l’oligurie (classification K-DIGO 2012).\nLors de l’installation de l’IRA, le débit de filtration glomérulaire (DFG) ne doit pas être estimé par les formules MDRD ou CKD-EPI.\n\nL’anurie correspond à l’absence d’émission d’urines (diurèse inférieure à 200 ml/24 heures), elle doit être distinguée de la rétention d’urines secondaire à un obstacle empêchant l’évacuation de l’urine. Connaître les modalités du diagnostic d'une insuffisance rénale aiguë (IRA) et de sa sévérité (oligurie, anurie) chez l'adulte et l'enfant OIC-348-01-ADéfinition, diagnostic positif et prévalenceL’insuffisance rénale aiguë (IRA) est définie et classée en 3 stades de sévérité croissante selon deux paramètres, l’augmentation de lacréatininémieet/ou la diminutionde ladiurèse.L’IRA est définie par une augmentation de la créatinine plasmatique de plus de 26 µmol/L (3 mg/L) en 48 heures (ou par une augmentation de plus de 50 % par rapport à une valeur antérieure en 7 jours), ou par unediminution de la diurèsequi devient inférieur à 0,5 ml/kg/heure pendant 6 à 12 heures.La sévérité de l’IRA dépend du degré d’élévation de la créatininémie et de la durée de l’oligurie (classification K-DIGO 2012).Lors de l’installation de l’IRA, le débit de filtration glomérulaire (DFG) ne doit pas être estimé par les formules MDRD ou CKD-EPI.L’anuriecorrespond à l’absence d’émission d’urines (diurèse inférieure à 200 ml/24 heures), elle doit être distinguée de larétention d’urinessecondaire à un obstacle empêchant l’évacuation de l’urine."
    },
    {
        "identifiant": "OIC-348-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription et d'interprétation des résultats des examens complémentaires utiles au diagnostic d'IRA",
        "content": "\nConnaître les modalités de prescription et d'interprétation des résultats des examens complémentaires utiles au diagnostic d'IRA OIC-348-04-A\n\n\n\n\nLes examens complémentaires ont une place importante dans la stratégie diagnostique des IRA, mais l’essentiel des informations est le plus souvent apporté par l’interrogatoire et l’anamnèse.\n\nExamens complémentaires utiles au diagnostic d’IRA :\nLa créatinine plasmatique : augmentant rapidement en cas d’IRA\nLa réalisation d’une imagerie de l’appareil urinaire, de préférence par échographie, afin de s’assurer de la présence de 2 reins en situation anatomique normale, d’apprécier leur taille et l’épaisseur du parenchyme rénal (ces deux paramètres étant habituellement diminués en cas d’IRC) et d’éliminer un obstacle.\nLe ionogramme urinaire et l’urée plasmatique pour différencier les formes d’IRA fonctionnelles des IRA organiques par nécrose tubulaire aiguë (tableau 1).\nLes bandelettes urinaires à la recherche d’albuminurie et/ ou de « sang » dans les urines à compléter par une  analyse du sédiment urinaire et de l’ECBU et d’un dosage couplé de la créatinine et des protéines urinaires sur échantillon (tableau 4).\nLa biopsie rénale dans certaines situations particulières.\nTableau 1 : Principaux indices plasmatiques et urinaires permettant de distinguer IRA F et IRA organiques (NTA)\n\n\n\nIndex\n\nIRA F\n\nNTA\n\n\nUrée/Créatinine P (en µmol/L)\n\n> 100\n\n< 50\n\n\nNa+ U\n\n< 20 mmol//L (sans diurétiques)\n\n> 40 mmol/L\n\n\nNa+/K+ urinaire\n\n< 1\n\n> 1\n\n\nU/P urée\n\n> 10\n\n< 10\n\n\nU/P créatinine\n\n> 30\n\n< 30\n\nLe calcul de la fraction excrétée du sodium (FE Na+ = ClNa/Clcr = (UNa/PNa)/(Ucr/Pcr) x 100 ; < 1% dans les IRAF) ou de l’urée (FE Urée = ClUrée/Clcr = (UUrée/PUrée)/(Ucr/Pcr) x 100 ; < 35% dans les IRAF) est parfois utile pour distinguer les IRA d’origine fonctionnelle de certaines IRA parenchymateuse, notamment les NTA.\nParticularités de certaines l’IRAF : persistance de la natriurèse en cas de prise de diurétiques, d’hypoaldostéronisme, d’hypercalcémie, ou de diurèse osmotique... Dans ce cas, une FE urée < 35 % est un meilleur indicateur d’une IRA fonctionnelle.\n\nDiagnostic différentiel : IRA ou IRC\nEn présence d’une élévation de la créatinine plasmatique, trois éléments permettent d’orienter vers le caractère aigu de l’insuffisance rénale :\n\nAnamnestiques, les plus importants : antécédents de maladie rénale, contexte clinique et créatininémie antérieure ;\nMorphologiques : reins de taille normale en échographie. Cependant, des reins de taille normale (voire augmentée) s’observent dans certaines IRC, amyloses, polykystose et diabète ;\nBiologiques : une hypocalcémie ou une anémie, généralement associées à l’insuffisance rénale chronique avancée, s’observent fréquemment dans les situations inflammatoires aiguës (sepsis, maladie inflammatoire aigue).\nEnfin, une IRA peut compliquer une IRC sous-jacente. Connaître les modalités de prescription et d'interprétation des résultats des examens complémentaires utiles au diagnostic d'IRA OIC-348-04-ALes examens complémentaires ont une place importante dans la stratégie diagnostique des IRA, mais l’essentiel des informations est le plus souvent apporté par l’interrogatoire et l’anamnèse.Examens complémentaires utiles au diagnostic d’IRA :Lacréatinine plasmatique: augmentant rapidement en cas d’IRALa réalisation d’uneimagerie de l’appareil urinaire, de préférence paréchographie, afin de s’assurer de la présence de 2 reins en situation anatomique normale, d’apprécier leur taille et l’épaisseur du parenchyme rénal (ces deux paramètres étant habituellement diminués en cas d’IRC) et d’éliminer un obstacle.Le ionogramme urinaire et l’urée plasmatique pour différencier les formes d’IRA fonctionnelles des IRA organiques par nécrose tubulaire aiguë (tableau 1).Lesbandelettes urinairesà la recherche d’albuminurie et/ ou de « sang » dans les urines à compléter par uneanalyse du sédiment urinaireet de l’ECBUet d’un dosage couplé de lacréatinineet desprotéines urinairessur échantillon (tableau 4).La biopsie rénale dans certaines situations particulières.Tableau 1 : Principaux indices plasmatiques et urinaires permettant de distinguer IRA F et IRA organiques (NTA)IndexIRA FNTAUrée/Créatinine P (en µmol/L)> 100< 50Na+U< 20 mmol//L (sans diurétiques)> 40 mmol/LNa+/K+urinaire< 1> 1U/P urée> 10< 10U/P créatinine> 30< 30Le calcul de la fraction excrétée du sodium (FE Na+= ClNa/Clcr = (UNa/PNa)/(Ucr/Pcr) x 100 ; < 1% dans les IRAF) ou de l’urée (FE Urée= ClUrée/Clcr = (UUrée/PUrée)/(Ucr/Pcr) x 100 ; < 35% dans les IRAF) est parfois utile pour distinguer les IRA d’origine fonctionnelle de certaines IRA parenchymateuse, notamment les NTA.Particularités de certaines l’IRAF : persistance de la natriurèse en cas de prise de diurétiques, d’hypoaldostéronisme, d’hypercalcémie, ou de diurèse osmotique... Dans ce cas, une FE urée < 35 % est un meilleur indicateur d’une IRA fonctionnelle.Diagnostic différentiel : IRA ou IRCEn présence d’uneélévation de la créatinine plasmatique,trois éléments permettent d’orienter vers le caractère aigu de l’insuffisance rénale :Anamnestiques, les plus importants: antécédents de maladie rénale, contexte clinique et créatininémie antérieure ;Morphologiques: reins de taille normale en échographie. Cependant, des reins de taille normale (voire augmentée) s’observent dans certaines IRC, amyloses, polykystose et diabète ;Biologiques: une hypocalcémie ou une anémie, généralement associées à l’insuffisance rénale chronique avancée, s’observent fréquemment dans les situations inflammatoires aiguës (sepsis, maladie inflammatoire aigue).Enfin, une IRA peut compliquer une IRC sous-jacente."
    },
    {
        "identifiant": "OIC-348-06-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies d'IRA par obstacle",
        "content": "\nConnaître les principales étiologies d'IRA par obstacle OIC-348-06-A\n\n\n\n\n\nA. Les Insuffisances Rénales Aiguës Obstructives\nRechercher :\n-  Une douleur lombaire uni ou bilatérale,\n-  Une hématurie macroscopique avec caillots,\n-  Des troubles mictionnels, un globe vésical (obstacle sous-vésical) ou un blindage pelvien au toucher vaginal ou rectal.\nLe diagnostic repose sur la mise en évidence d’une dilatation des cavités pyélo-calicielles à l’échographie rénale. La dilatation est bilatérale, ou unilatérale si rein unique (fonctionnel). \nTableau 2 : Principales étiologies des IRA obstructives\n\n\n\nLithiases urinaires\no   Calcul unilatéral sur rein fonctionnel unique ou lithiases bilatérales\n\n\n\nPathologie tumorale\no   Adénome ou cancer de prostate ; cancer du col utérin, du rectum, de l’ovaire, de l’utérus\no   Tumeur de vessie ou de la voie excrétrice\no   Métastases rétropéritonéales\n\n\n\nPathologie inflammatoire \no   Fibrose ou liposclérose rétropéritonéale\n\n\n Connaître les principales étiologies d'IRA par obstacle OIC-348-06-AA. Les Insuffisances Rénales Aiguës ObstructivesRechercher :-  Une douleur lombaire uni ou bilatérale,-  Unehématuriemacroscopique avec caillots,-  Destroubles mictionnels,un globe vésical (obstacle sous-vésical) ou un blindage pelvien au toucher vaginal ou rectal.Le diagnostic repose sur la mise en évidence d’unedilatation des cavités pyélo-calicielles à l’échographie rénale. La dilatation est bilatérale, ou unilatérale si rein unique (fonctionnel).Tableau 2:Principales étiologies des IRA obstructivesLithiases urinaireso   Calcul unilatéral sur rein fonctionnel unique ou lithiases bilatéralesPathologie tumoraleo   Adénome ou cancer de prostate ; cancer du col utérin, du rectum, de l’ovaire, de l’utéruso   Tumeur de vessie ou de la voie excrétriceo   Métastases rétropéritonéalesPathologie inflammatoireo   Fibrose ou liposclérose rétropéritonéale"
    },
    {
        "identifiant": "OIC-348-07-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies d'IRA fonctionnelle",
        "content": "\nConnaître les principales étiologies d'IRA fonctionnelle OIC-348-07-A\n\n\n\n\n\nB.   Les Insuffisances Rénales Aiguës Fonctionnelles (tableau 3)\nTableau 3 : Principales causes d’IRA fonctionnelles\n\n\n\nDéshydratation extracellulaire / Hypovolémie vraie\nPertes cutanées (sudations majeures, brûlure) ou digestives (vomissements, diarrhée, fistules)\nPertes rénales :\n- Traitement diurétique excessif\n- Polyurie osmotique du diabète décompensé et syndrome de levée d’obstacle\n- Insuffisance surrénale aiguë\nHypotension artérielle des états de choc septique, hémorragique et anaphylactique\n\n\n\nHypovolémie réelle ou « efficace »\n- Insuffisance cardiaque (aiguë ou chronique) : syndrome cardio-rénal, choc cardiogénique\n- Syndrome néphrotique sévère\n- Cirrhose hépatique décompensée (syndrome hépato rénal)\n\n\n\nIRA par modification de l’hémodynamique rénale (AINS, Inhibiteurs de la calcineurine)\n\n\nDans ces situations (déshydratation extra-cellulaire ou hypolémies efficaces) les bloqueurs du système rénine angiotensine (IEC, ARA2) ne sont pas néphrotoxiques mais ils aggravent le risque d’IRA fonctionnelle et d’oligo-anurie. Connaître les principales étiologies d'IRA fonctionnelle OIC-348-07-AB.   Les Insuffisances Rénales Aiguës Fonctionnelles (tableau 3)Tableau 3: Principales causes d’IRA fonctionnellesDéshydratation extracellulaire / Hypovolémie vraiePertes cutanées (sudations majeures, brûlure) ou digestives (vomissements, diarrhée, fistules)Pertes rénales :- Traitement diurétique excessif- Polyurie osmotique du diabète décompensé et syndrome de levée d’obstacle- Insuffisance surrénale aiguëHypotension artérielle des états de choc septique, hémorragique et anaphylactiqueHypovolémie réelle ou « efficace »- Insuffisance cardiaque (aiguë ou chronique) : syndrome cardio-rénal, choc cardiogénique- Syndrome néphrotique sévère- Cirrhose hépatique décompensée (syndrome hépato rénal)IRA par modification de l’hémodynamique rénale (AINS, Inhibiteurs de la calcineurine)Dans ces situations (déshydratation extra-cellulaire ou hypolémies efficaces)les bloqueurs du système rénine angiotensine (IEC, ARA2)ne sont pas néphrotoxiques mais ils aggravent le risque d’IRA fonctionnelle et d’oligo-anurie."
    },
    {
        "identifiant": "OIC-348-12-A",
        "rang": "A",
        "intitule": "Connaître les principaux médicaments ou produits responsables d'IRA",
        "content": "\nConnaître les principaux médicaments ou produits responsables d'IRA OIC-348-12-A\n\n\n\n\n\nIRA toxiques : causes et prise en charge\nLes principaux médicaments responsables d’IRA toxiques sont (quelques exemples) :\n-  Antibiotiques : Aminosides (++), sulfamides, antifongiques : amphotéricine B, anti-viraux (acyclovir)\n-  Anticancéreux : Cisplatine, méthotrexate, inhibiteurs de protéases\n-  AINS\n-  Anticalcineurines : Ciclosporine, tacrolimus\n\nLes mesures préventives sont essentielles\n\nSituations à risque : insuffisance rénale chronique préexistante, hypovolémie efficace (insuffisance cardiaque, cirrhose…), sujet âgé, diabète, déshydratation (diurétiques, gastro-entérite…).\nLa prévention de la néphropathie aux produits de contraste iodés (NPCI) chez les sujets à risque (âgés, diabétiques, insuffisants cardiaques, ayant une insuffisance rénale sévère, ou un myélome), et qui reçoivent le PCI par voie artérielle) repose sur :\n- l’arrêt préalable des AINS et des diurétiques,\n- l’hydratation adaptée per os ou par perfusion de soluté de NaCL ou de bicarbonate de sodium isotonique (1 ml/kg/h pendant les 12 h précédant l’examen et les 12 heures suivantes),\n- l’utilisation PCI de faible osmolarité ou iso-osmolaire en limitant le volume administré.\n\nLa prévention de la néphrotoxicité médicamenteuse : adaptation de la posologie des médicaments à la fonction rénale et en cas de prescription prolongée aux concentrations plasmatiques résiduelles du médicament (exemple aminosides). La déshydratation et la prise de diurétiques aggravent le risque de néphrotoxicité.\nLa prévention des IRA fonctionnelles médicamenteuses : bloqueurs du SRAA (IEC, ARA-2) et AINS : risque accru chez le sujet âgé et les patients à risque vasculaire (surveillance créatininémie et kaliémie). A interrompre en situation de déshydratation (+++). Connaître les principaux médicaments ou produits responsables d'IRA OIC-348-12-AIRA toxiques : causes et prise en chargeLes principaux médicaments responsables d’IRA toxiques sont (quelques exemples) :-  Antibiotiques : Aminosides (++), sulfamides, antifongiques : amphotéricine B, anti-viraux (acyclovir)-  Anticancéreux : Cisplatine, méthotrexate, inhibiteurs de protéases-AINS-  Anticalcineurines : Ciclosporine, tacrolimusLes mesures préventives sont essentiellesSituations à risque :insuffisance rénale chronique préexistante, hypovolémie efficace (insuffisance cardiaque, cirrhose…), sujet âgé, diabète, déshydratation (diurétiques, gastro-entérite…).Laprévention de la néphropathie aux produits de contraste iodés(NPCI)chez les sujets à risque(âgés,diabétiques,insuffisants cardiaques, ayant une insuffisance rénale sévère, ouun myélome),et qui reçoivent le PCI par voie artérielle) repose sur :- l’arrêt préalable des AINS et des diurétiques,- l’hydratation adaptéeper osou par perfusion desoluté de NaCLou debicarbonate de sodium isotonique(1 ml/kg/h pendant les 12 h précédant l’examen et les 12 heures suivantes),- l’utilisation PCI defaible osmolarité ou iso-osmolaireenlimitant le volume administré.Laprévention de la néphrotoxicité médicamenteuse: adaptation de la posologie des médicaments à la fonction rénale et en cas de prescription prolongée aux concentrations plasmatiques résiduelles du médicament (exemple aminosides). La déshydratation et la prise dediurétiquesaggravent le risque de néphrotoxicité.Laprévention des IRA fonctionnelles médicamenteuses: bloqueurs du SRAA (IEC, ARA-2) etAINS: risque accru chez le sujet âgé et les patients à risque vasculaire (surveillance créatininémie et kaliémie). A interrompre en situation de déshydratation (+++)."
    },
    {
        "identifiant": "OIC-348-13-A",
        "rang": "A",
        "intitule": "Connaître les principales causes d'IRA chez l'enfant (syndrome hémolytique et urémique (SHU), déshydratation, choc...) et les mesures hygiéno-diététiques de prévention des SHU",
        "content": "\nConnaître les principales causes d'IRA chez l'enfant (syndrome hémolytique et urémique (SHU), déshydratation, choc...) et les mesures hygiéno-diététiques de prévention des SHU OIC-348-13-A\n\n\n\n\n\nSpécificité de l’IRA chez l’enfant (Collège de pédiatrie)\nL’IRA est définie chez l’enfant  par une altération de la fonction rénale de moins de 3 mois : élévation de la créatininémie, diminution du DFG et ou oligurie/anurie (inconstante en pédiatrie).\nLes causes les plus fréquentes d’IRA chez l’enfant sont :\n\nDe nature fonctionnelle liées à des épisodes de déshydratation extracellulaire (gastro-entérite…) ;\nLes IRA organiques :\navec les situations de choc hémorragiques ou toxi-infectieux peuvent être à l’origine de NTA ;\navec les glomérulonéphrites aiguës :  post-infectieuses (streptocoque A ou staphylocoque avec syndrome néphritique et effondrement transitoire du C3),  purpura rhumatoïde, néphropathie à IgA ;\nLe SHU post-diarrhéique ou SHU typique : secondaire à une infection à E. Coli producteur de shigatoxine (STEC) représente la première cause d’IRA organique avant 3 ans. Présentation : prodromes digestifs puis phase d'état avec triade : anémie hémolytique intravasculaire (baisse haptoglobine), mécanique (schizocytes) avec thrombopénie : tableau de microangiopathie thrombotique et IRA organique. Atteintes extrarénales possibles (SNC, digestive, cardiaque)\nParticularités du SHU typique chez l’enfant : \n\nMortalité 1 à 2% ;\n30% de Maladie Rénale Chronique séquellaire ;\nSuivi régulier : surveillance annuelle de la BU et de la PA, IEC en cas de protéinurie et/ou HTA et néphroprotection pour tous (voir paragraphe MRC). Prévention +++\nPas de laitage non pasteurisé ni de viande bovine peu cuite avant l’âge de 3 ans ;\nLavage des fruits et légumes, consommation d’eau traitée ;\nLavage des mains avant de préparer le repas et en sortant des toilettes, des ustensiles de cuisine ;\nEn cas de GEA éviction de baignades dans les lieux publics ;\nEviction du contact avec les bovins/ovins et leur environnement avant l’âge de 3 ans ;\nDéclaration des cas à Santé Publique France et déclaration obligatoire de toxi-infection alimentaire en cas de cas groupés. Connaître les principales causes d'IRA chez l'enfant (syndrome hémolytique et urémique (SHU), déshydratation, choc...) et les mesures hygiéno-diététiques de prévention des SHU OIC-348-13-ASpécificité de l’IRA chez l’enfant (Collège de pédiatrie)L’IRA est définie chez l’enfant  par une altération de la fonction rénale de moins de 3 mois : élévation de la créatininémie, diminution du DFG et ou oligurie/anurie (inconstante en pédiatrie).Les causes les plus fréquentes d’IRA chez l’enfant sont :De nature fonctionnelle liées à des épisodes de déshydratation extracellulaire (gastro-entérite…) ;Les IRA organiques :avec les situations de choc hémorragiques ou toxi-infectieux peuvent être à l’origine de NTA ;avec les glomérulonéphrites aiguës :  post-infectieuses (streptocoque A ou staphylocoque avec syndrome néphritique et effondrement transitoire du C3),  purpura rhumatoïde, néphropathie à IgA ;Le SHU post-diarrhéiqueou SHU typique : secondaire à une infection à E. Coli producteur de shigatoxine (STEC) représente la première cause d’IRA organique avant 3 ans. Présentation : prodromes digestifs puis phase d'état avec triade :anémie hémolytiqueintravasculaire (baisse haptoglobine), mécanique (schizocytes) avec thrombopénie: tableau de microangiopathie thrombotique etIRA organique. Atteintes extrarénales possibles (SNC, digestive, cardiaque)Particularités duSHU typiquechez l’enfant :Mortalité 1 à 2% ;30% de Maladie Rénale Chronique séquellaire ;Suivi régulier : surveillance annuelle de la BU et de la PA, IEC en cas de protéinurie et/ou HTA et néphroprotection pour tous (voir paragraphe MRC). Prévention +++Pas de laitage non pasteurisé ni de viande bovine peu cuite avant l’âge de 3 ans ;Lavage des fruits et légumes, consommation d’eau traitée ;Lavage des mains avant de préparer le repas et en sortant des toilettes, des ustensiles de cuisine ;En cas de GEA éviction de baignades dans les lieux publics ;Eviction du contact avec les bovins/ovins et leur environnement avant l’âge de 3 ans ;Déclaration des cas à Santé Publique France et déclaration obligatoire de toxi-infection alimentaire en cas de cas groupés."
    },
    {
        "identifiant": "OIC-348-14-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques et biologiques imposant une prise en charge urgente en milieu spécialisé d'une IRA",
        "content": "\nConnaître les signes cliniques et biologiques imposant une prise en charge urgente en milieu spécialisé d'une IRA OIC-348-14-A\n\n\n\n\n\nComplications nécessitant une prise en charge urgente et spécialisée\nLes complications métaboliques propres à l’IRA sont :\nHyperkaliémie : complication grave, potentiellement mortelle, principalement due à la baisse de sécrétion tubulaire de potassium.\n\nAggravée en cas : d’acidose métabolique, de rhabdomyolyse, d’hémolyse, de syndrome de lyse tumorale ou par la prise de certains médicaments (anti-aldostérone, IEC, ARA-2, triméthoprime-sulfaméthoxazole).\nDosage systématique + ECG (recherche de troubles de conduction). Traitement urgent (cf item 267).\nAcidose métabolique : fréquente et le plus souvent modérée au cours des IRA.\n\nCas d’acidose sévère associée à l’IRA : intoxication à l’éthylène glycol (acidose oxalique), états de choc (acidose lactique), acidocétose diabétique, IRA fonctionnelles associées aux diarrhées (pertes digestives de bicarbonates) et IRA obstructives.\nSurcharge hydro-sodée, avec hyperhydradation extracellulaire : HTA et présence d’œdèmes déclives, éventuellement épanchements séreux (plèvres, péricarde). Risque d’œdème aigu pulmonaire.\nDénutrition par défaut d’anabolisme et hypercatabolisme azoté dans les formes sévères.\nInfections nosocomiales.\n\nHémorragies digestives. Connaître les signes cliniques et biologiques imposant une prise en charge urgente en milieu spécialisé d'une IRA OIC-348-14-AComplications nécessitant une prise en charge urgente et spécialiséeLes complications métaboliques propres à l’IRA sont :Hyperkaliémie: complication grave, potentiellement mortelle, principalement due à la baisse de sécrétion tubulaire de potassium.Aggravée en cas : d’acidose métabolique, de rhabdomyolyse, d’hémolyse, de syndrome de lyse tumorale ou par la prise de certains médicaments (anti-aldostérone, IEC, ARA-2, triméthoprime-sulfaméthoxazole).Dosage systématique + ECG (recherche de troubles de conduction). Traitement urgent (cf item 267).Acidose métabolique: fréquente et le plus souvent modérée au cours des IRA.Cas d’acidose sévère associée à l’IRA : intoxication à l’éthylène glycol (acidose oxalique), états de choc (acidose lactique), acidocétose diabétique, IRA fonctionnelles associées aux diarrhées (pertes digestives de bicarbonates) et IRA obstructives.Surcharge hydro-sodée,avec hyperhydradation extracellulaire : HTA et présenced’œdèmesdéclives, éventuellement épanchements séreux (plèvres, péricarde). Risque d’œdème aigu pulmonaire.Dénutritionpar défaut d’anabolisme et hypercatabolisme azoté dans les formes sévères.Infections nosocomiales.Hémorragies digestives."
    },
    {
        "identifiant": "OIC-348-15-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'adaptation de la prescription des médicaments et des examens complémentaires à la sévérité de l'insuffisance rénale",
        "content": "\nConnaître les modalités d'adaptation de la prescription des médicaments et des examens complémentaires à la sévérité de l'insuffisance rénale OIC-348-15-A\n\n\n\n\n\nAdaptation de la prescription des médicaments au cours de l’IRA\nAdapter la posologie des médicaments éliminés par le rein (molécule-mère ou métabolites) du fait du risque de surdosage, quelques exemples :\n-       Cardiotropes : risque de surdosage parfois mortel\n-       Sulfamides hypoglycémiants : hypoglycémie\n-       Biguanides : acidocétose\n-       Anticoagulants directs/ HBPM : hémorragie\n-       Bloqueurs du système rénine angiotensine : majoration du risque d’hyperkaliémie\n-       Produits de Contraste Iodé (PCI)/Gadolinium : risque de toxicité accru en cas d’insuffisance rénale (PCI = NTA ; Gadolinium = Fibrose systémique néphrogénique)\n-       Diurétiques de l’anse : baisse de l’efficacité (IRA organique), majoration des doses nécessaires.\n\nImportance de connaître le métabolisme des médicaments et leur voie d’élimination principale pour en adapter la posologie en cas d’insuffisance rénale. Connaître les modalités d'adaptation de la prescription des médicaments et des examens complémentaires à la sévérité de l'insuffisance rénale OIC-348-15-AAdaptation de la prescription des médicaments au cours de l’IRAAdapter la posologie des médicaments éliminés par le rein (molécule-mère ou métabolites) du fait du risque de surdosage, quelques exemples :-       Cardiotropes : risque de surdosage parfois mortel-       Sulfamides hypoglycémiants : hypoglycémie-       Biguanides : acidocétose-       Anticoagulants directs/ HBPM : hémorragie-       Bloqueurs du système rénine angiotensine : majoration du risque d’hyperkaliémie-       Produits de Contraste Iodé (PCI)/Gadolinium : risque de toxicité accru en cas d’insuffisance rénale (PCI = NTA ; Gadolinium = Fibrose systémique néphrogénique)-       Diurétiques de l’anse : baisse de l’efficacité (IRA organique), majoration des doses nécessaires.Importance de connaître le métabolisme des médicaments et leur voie d’élimination principale pour en adapter la posologie en cas d’insuffisance rénale."
    },
    {
        "identifiant": "OIC-348-16-A",
        "rang": "A",
        "intitule": "Connaître le traitement d'une IRA obstructive et la prise en charge d'un syndrome de levée d'obstacle",
        "content": "\nConnaître le traitement d'une IRA obstructive et la prise en charge d'un syndrome de levée d'obstacle OIC-348-16-A\n\n\n\n\n\nPrincipes du traitement de l’IRA\no    Urgence médico-chirurgicale : Une IRA obstructive compliquée de surcharge hydro-sodée, d’hyperkaliémie ou d’un sepsis surajouté engage le pronostic vital.\no    Le drainage des urines\n\nEst une urgence en cas d’anurie ou de syndrome infectieux associé (risque de pyonéphrose et de choc septique) ;\nPar sondage vésical ou cathétérisme vésical par voie sus-pubienne si l’obstacle est sur le bas appareil, ou la mise en place d’une sonde endo-urétérale par voie vésicale (sonde JJ) ou de néphrostomie percutanée, si l’obstacle est plus haut situé ;\nEvacuation des urines lente et fractionnée (clampage quelques minutes tous les 300 mL environ) afin de prévenir l’hémorragie vésicale a vacuo ;\nAprès dérivation des urines, risque d’une reprise de diurèse abondante (polyurie de levée d’obstacle > 150 à 200 mL/h) nécessitant une compensation en solutés (soluté salé isotonique et/ou bicarbonate de sodium isotonique) volume/volume durant les premières heures, adaptée à la clinique et au ionogramme sanguin, et progressivement dégressive sur quelques jours. La fonction rénale se normalise si l’obstacle est récent. Connaître le traitement d'une IRA obstructive et la prise en charge d'un syndrome de levée d'obstacle OIC-348-16-APrincipes du traitement de l’IRAoUrgence médico-chirurgicale: Une IRA obstructive compliquée de surcharge hydro-sodée, d’hyperkaliémieou d’un sepsis surajouté engage le pronostic vital.o    Ledrainage des urinesEst une urgence en cas d’anurie ou de syndrome infectieux associé (risque de pyonéphrose et de choc septique) ;Par sondage vésical ou cathétérisme vésical par voie sus-pubienne si l’obstacle est sur le bas appareil, ou la mise en place d’une sonde endo-urétérale par voie vésicale (sonde JJ) ou de néphrostomie percutanée, si l’obstacle est plus haut situé ;Evacuation des urines lente et fractionnée (clampage quelques minutes tous les 300 mL environ) afin de prévenir l’hémorragie vésicalea vacuo;Après dérivation des urines, risque d’une reprise de diurèse abondante (polyurie de levée d’obstacle > 150 à 200 mL/h) nécessitant une compensation en solutés (soluté salé isotonique et/ou bicarbonate de sodium isotonique) volume/volume durant les premières heures, adaptée à la clinique et au ionogramme sanguin, et progressivement dégressive sur quelques jours. La fonction rénale se normalise si l’obstacle est récent."
    },
    {
        "identifiant": "OIC-348-17-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge d'une IRA fonctionnelle liée à une déshydratation extra-cellulaire",
        "content": "\nConnaître la prise en charge d'une IRA fonctionnelle liée à une déshydratation extra-cellulaire OIC-348-17-A\n\n\n\n\nLe traitement repose sur la restauration d’une volémie normale.\nOn peut s’aider, pour estimer la quantité de volume perdu :\n\nDe la variation du poids,\nDe l’échographie cardiaque et de la veine cave afin d’estimer le remplissage vasculaire.\nL’utilisation le plus souvent de soluté salé isotonique (NaCl 9 ‰) par voie IV. Dans les IRA peu sévères, une réhydratation orale (régime salé et boissons abondantes) est souvent suffisante.\n\nSurveillance : courbe de poids, fréquence cardiaque, pression artérielle, reprise de la diurèse et ionogramme sanguin et urinaire. Connaître la prise en charge d'une IRA fonctionnelle liée à une déshydratation extra-cellulaire OIC-348-17-ALe traitement repose sur larestauration d’une volémie normale.On peut s’aider, pour estimer la quantité de volume perdu :De la variation du poids,De l’échographie cardiaque et de la veine cave afin d’estimer le remplissage vasculaire.L’utilisation le plus souvent de soluté salé isotonique (NaCl 9 ‰) par voie IV. Dans les IRA peu sévères, une réhydratation orale (régime salé et boissons abondantes) est souvent suffisante.Surveillance : courbe de poids, fréquence cardiaque, pression artérielle, reprise de la diurèse et ionogramme sanguin et urinaire."
    },
    {
        "identifiant": "OIC-348-21-A",
        "rang": "A",
        "intitule": "Savoir qu'un épisode d'IRA parenchymateux expose à une insuffisance rénale chronique à long terme et nécessite un suivi",
        "content": "\nSavoir qu'un épisode d'IRA parenchymateux expose à une insuffisance rénale chronique à long terme et nécessite un suivi OIC-348-21-A\n\n\n\n\nToutes les IRA, en particulier certaines IRA parenchymateuses (NIA, GNRP, NTA toxiques ou ischémiques), peuvent laisser comme séquelle une altération définitive de la fonction rénale (IRC) nécessitant un suivi régulier et une prise en charge spécialisée. Ce risque est d’autant plus fréquent que l’IRA est sévère.\n\nIl est indispensable de surveiller la fonction rénale au cours des mois et des années suivant un épisode même résolutif d’IRA car c’est un facteur de risque établi d’IRC secondaire, pouvant évoluer vers l’insuffisance rénale terminale. Savoir qu'un épisode d'IRA parenchymateux expose à une insuffisance rénale chronique à long terme et nécessite un suivi OIC-348-21-AToutes les IRA, en particulier certaines IRA parenchymateuses (NIA, GNRP, NTA toxiques ou ischémiques), peuvent laisser comme séquelle unealtération définitive de la fonction rénale (IRC)nécessitant un suivi régulier et une prise en charge spécialisée. Ce risque est d’autant plus fréquent que l’IRA est sévère.Il est indispensable de surveiller la fonction rénale au cours des mois et des années suivant un épisode même résolutif d’IRA car c’est un facteur de risque établi d’IRC secondaire, pouvant évoluer vers l’insuffisance rénale terminale."
    },
    {
        "identifiant": "OIC-348-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux types et les mécanismes d'insuffisance rénale aiguë",
        "content": "\nConnaître les principaux types et les mécanismes d'insuffisance rénale aiguë OIC-348-02-B\n\n\n\n\n\nPrincipaux types et mécanismes de l’IRA\nLa filtration glomérulaire baisse ou s’annule lorsque :\n\nle débit plasmatique rénal (DPR) diminue (hypovolémie ou état de choc notamment),\nla pression d’ultrafiltration (PUF) diminue (hypotension artérielle, hypovolémie),\nles résistances artériolaires efférentes diminuent (vasodilatation) ou afférentes augmentent (vasoconstriction),\nen cas d’obstacle intra-tubulaire ou sur la voie excrétrice.\nLes IRA sont classées en 3 groupes :\n\nles IRA obstructives liées à un obstacle sur la voie excrétrice,\nles IRA fonctionnelles liées à une diminution du DPR et de la PUF,\nles IRA parenchymateuses, dues à des lésions tubulaires, glomérulaires, interstitielles ou vasculaires.\n\nA. IRA Obstructives dues à un obstacle urétéral bilatéral (ou unilatéral sur rein unique), ou au niveau de la vessie ou de l’urètre. L’obstacle peut être incomplet et n’est donc pas toujours associé à une diminution de la diurèse. Ces IRA sont secondaires aux maladies lithiasiques (patients jeunes) ou aux pathologies tumorales (sujets âgés). L’échographie de l’arbre urinaire met en évidence une dilatation des cavités pyélo-calicielles.\nB. IRA Fonctionnelles (IRAF) liées à une diminution du débit plasmatique rénal et de la pression d’ultrafiltration en raison d’une hypovolémie vraie (hémorragie, déshydratation) ou « efficace » (insuffisance cardiaque ou hépatique, sepsis…). Le parenchyme rénal est intact. L’hypoperfusion rénale stimule des systèmes neuro-hormonaux compensateurs (système rénine angiotensine, système nerveux sympathique, ADH) visant à maintenir la filtration glomérulaire (vasoconstriction efférente), et la volémie (réabsorption d’eau et de sel). Les IRA fonctionnelles sont réversibles, mais peuvent, si le processus perdure, entraîner une ischémie rénale et évoluer vers une NTA.\nC. Les IRA Parenchymateuses sont dues à des lésions anatomiques des structures du rein. Les plus fréquentes sont les nécroses tubulaires aiguës (NTA, 80 %), mais une IRA peut aussi compliquer les néphropathies interstitielles, glomérulaires ou vasculaires aiguës.\n\nTrois mécanismes sont souvent en cause et associés dans les NTA, ischémique, inflammatoire et toxique.\nNTA ischémiques :\n\nLa baisse du flux sanguin rénal au cours des états de choc est à l’origine d’une ischémie dans la zone externe de la médullaire.\nL’accumulation dans la lumière des tubes de débris cellulaires nécrosés augmente la pression intra-tubulaire, ce qui tend à diminuer davantage encore la filtration glomérulaire.\nL’anurie observée dans les formes sévères de NTA est due à la baisse de la filtration glomérulaire, à l’obstruction tubulaire et à la rétrodiffusion d’urine à travers l’épithélium lésé.\nMécanismes des autres IRA parenchymateuses :\n\nAu cours des néphropathies tubulaires non ischémiques :\n-  Précipitation intra-tubulaire de myoglobine (rhabdomyolyse), d’hémoglobine (hémolyse massive), de chaînes légères d’immunoglobulines (myélome), ou encore de médicaments (acyclovir ou tenofovir par exemple) ;\n-  Toxicité directe sur les cellules tubulaires de médicaments (aminosides, cisplatine…) ou de produits de contraste iodés.\n\nAu cours des glomérulonéphrites ou des microangiopathies thombotiques, en raison de la baisse de la surface de filtration (baisse du Kf).\nAu cours des néphrites interstitielles aiguës, l’œdème interstitiel augmente la pression intra-rénale, diminuant ainsi le flux sanguin et la pression de filtration glomérulaire. Connaître les principaux types et les mécanismes d'insuffisance rénale aiguë OIC-348-02-BPrincipaux types et mécanismes de l’IRALa filtration glomérulaire baisse ou s’annule lorsque :le débit plasmatique rénal (DPR) diminue (hypovolémie ou état de choc notamment),la pression d’ultrafiltration (PUF) diminue (hypotension artérielle, hypovolémie),les résistances artériolaires efférentes diminuent (vasodilatation) ou afférentes augmentent (vasoconstriction),en cas d’obstacle intra-tubulaire ou sur la voie excrétrice.Les IRA sont classées en 3 groupes :les IRA obstructives liées à un obstacle sur la voie excrétrice,les IRA fonctionnelles liées à une diminution du DPR et de la PUF,les IRA parenchymateuses, dues à des lésions tubulaires, glomérulaires, interstitielles ou vasculaires.A.IRA Obstructivesdues à un obstacle urétéral bilatéral (ou unilatéral sur rein unique), ou au niveau de la vessie ou de l’urètre. L’obstacle peut être incomplet et n’est donc pas toujours associé à unediminution de la diurèse. Ces IRA sont secondaires aux maladies lithiasiques (patients jeunes) ou aux pathologies tumorales (sujets âgés).L’échographiede l’arbre urinaire met en évidence unedilatation des cavités pyélo-calicielles.B.IRA Fonctionnelles(IRAF) liées à une diminution du débit plasmatique rénal et de la pression d’ultrafiltration en raison d’une hypovolémie vraie (hémorragie, déshydratation) ou « efficace » (insuffisance cardiaque ou hépatique, sepsis…). Le parenchyme rénal est intact. L’hypoperfusion rénale stimule des systèmes neuro-hormonaux compensateurs (système rénine angiotensine, système nerveux sympathique, ADH) visant à maintenir la filtration glomérulaire (vasoconstriction efférente), et la volémie (réabsorption d’eau et de sel). Les IRA fonctionnellessont réversibles, mais peuvent, si le processus perdure, entraînerune ischémie rénale et évoluervers une NTA.C.Les IRA Parenchymateusessont dues à des lésions anatomiques des structures du rein. Les plus fréquentes sont lesnécroses tubulaires aiguës(NTA, 80 %), mais une IRA peut aussi compliquer les néphropathies interstitielles, glomérulaires ou vasculaires aiguës.Trois mécanismes sont souvent en cause et associés dans les NTA, ischémique, inflammatoire et toxique.NTA ischémiques:La baisse du flux sanguin rénal au cours des états de choc est à l’origine d’une ischémie dans la zone externe de la médullaire.L’accumulation dans la lumière des tubes de débris cellulaires nécrosés augmente la pression intra-tubulaire, ce qui tend à diminuer davantage encore la filtration glomérulaire.L’anurie observée dans les formes sévères de NTA est due à la baisse de la filtration glomérulaire, à l’obstruction tubulaire et à la rétrodiffusion d’urine à travers l’épithélium lésé.Mécanismes des autres IRA parenchymateuses :Au cours des néphropathies tubulaires non ischémiques :-  Précipitation intra-tubulaire de myoglobine (rhabdomyolyse), d’hémoglobine (hémolyse massive), de chaînes légères d’immunoglobulines (myélome), ou encore de médicaments (acyclovir ou tenofovir par exemple) ;-  Toxicité directe sur les cellules tubulaires de médicaments (aminosides, cisplatine…) ou de produits de contraste iodés.Au cours des glomérulonéphrites ou des microangiopathies thombotiques, en raison de la baisse de la surface de filtration (baisse du Kf).Au cours des néphrites interstitielles aiguës, l’œdème interstitiel augmente la pression intra-rénale, diminuant ainsi le flux sanguin et la pression de filtration glomérulaire."
    },
    {
        "identifiant": "OIC-348-03-B",
        "rang": "B",
        "intitule": "Connaître la prévalence de l'IRA",
        "content": "\nConnaître la prévalence de l'IRA OIC-348-03-B\n\n\n\n\n\nL’IRA touche 25 % des patients hospitalisés, soit plus de 4 millions de patients en France, moins de 1 % sont pris en charge en soins intensifs ou en réanimation. Les causes d’IRA les plus fréquentes sont les IRA fonctionnelles, certaines IRA obstructives, les nécroses tubulaires aiguës (NTA) et les IRA d’origine médicamenteuse. Connaître la prévalence de l'IRA OIC-348-03-BL’IRA touche 25 % des patients hospitalisés, soit plus de 4 millions de patients en France, moins de 1 % sont pris en charge en soins intensifs ou en réanimation. Les causes d’IRA les plus fréquentes sont les IRA fonctionnelles, certaines IRA obstructives, les nécroses tubulaires aiguës (NTA) et les IRA d’origine médicamenteuse."
    },
    {
        "identifiant": "OIC-348-05-B",
        "rang": "B",
        "intitule": "Connaître les situations nécessitant un avis spécialisé dans l'IRA",
        "content": "\nConnaître les situations nécessitant un avis spécialisé dans l'IRA OIC-348-05-B\n\n\n\n\nCertaines situations nécessitent un avis néphrologique urgent afin de discuter l’intérêt d’une biopsie rénale, notamment : \n\nSyndrome de glomérulonéphrite rapidement progressive (hématurie, protéinurie, insuffisance rénale) souvent associé à signes extra-rénaux (vascularite, lupus…),\nMyélome responsable de l’insuffisance rénale,\nSyndrome hémolytique et urémique,\nTableau de néphrite interstitielle aiguë (médicaments, sarcoïdose…). Connaître les situations nécessitant un avis spécialisé dans l'IRA OIC-348-05-BCertaines situations nécessitent un avis néphrologique urgent afin de discuter l’intérêt d’unebiopsie rénale, notamment :Syndrome de glomérulonéphrite rapidement progressive(hématurie,protéinurie,insuffisance rénale) souvent associé à signes extra-rénaux (vascularite, lupus…),Myélomeresponsable de l’insuffisance rénale,Syndrome hémolytique et urémique,Tableau denéphrite interstitielle aiguë(médicaments, sarcoïdose…)."
    },
    {
        "identifiant": "OIC-348-08-B",
        "rang": "B",
        "intitule": "Connaître les causes d'IRA par nécrose tubulaire aiguë",
        "content": "\nConnaître les causes d'IRA par nécrose tubulaire aiguë OIC-348-08-B\n\n\n\n\n\nC. Les Insuffisances Rénales Aiguës Organiques\nL’analyse syndromique peut aider à orienter vers le type d’atteinte rénale (tableau 4). La recherche de la cause repose sur l’analyse des signes cliniques extrarénaux associés, le contexte et les examens complémentaires.\nTableau 4 : Diagnostic syndromique des insuffisances rénales aiguës parenchymateuses\n\n\n\nSignes\n\nNTA\n\nNIA\n\nNGA\n\nNVA\n\n\nHTA\n\npossible\n\nnon\n\noui\n\noui\n\n\nŒdèmes périphériques\n\npossible\n\nnon\n\noui\n\nnon\n\n\nProtéinurie\n\n< 1 g/j\n\n< 1 g/j\n\n> 1 g/j\n\nvariable\n\n\nHématurie microscopique\n\npossible\n\npossible\n\ntoujours\n\nnon\n\n\nHématurie macroscopique\n\nnon\n\npossible\n\npossible\n\npossible\n\n\nLeucocyturie\n\nnon\n\npossible\n\nnon\n\nnon\n\nNTA : nécrose tubulaire aiguë ; NIA : néphrite interstitielle aiguë ; NGA : néphropathie glomérulaire aiguë ; NVA : néphropathie vasculaire aiguë\nLes nécroses tubulaires aiguës représentent environ 80 % des IRA organiques. Elles compliquent principalement un collapsus, un état de choc, un sepsis et/ou la prise de médicaments ou de produits néphrotoxiques. En pratique, l’analyse du dossier du patient permet le diagnostic lorsque le contexte est simple, notamment dans le cadre des patients de réanimation.\nTableau 5 : Principales causes de Nécroses Tubulaires Aiguës :\n\n\n\nIschémiques/Inflammatoires\n\nSepsis\nCIVD\nÉtats de choc quelque soit l’étiologie\n\n\n\nToxicité tubulaire directe\n\nAminosides\n\n\nProduits de contraste iodés\n\n\nCertains anti-inflammatoires non stéroïdiens\n\n\nCisplatine\n\n\nAmphotéricine B\n\n\nCéphalosporines de 1re génération\n\n\nCiclosporine A et tacrolimus\n\n\nPrécipitation intra-tubulaire\n\nAcyclovir, inhibiteurs des protéases\n\n\nMéthotrexate\n\n\nSulfamides, anti-rétroviraux\n\n\nChaînes légères d’immunoglobulines (myélome)\n\n\nMyoglobine (rhabdomyolyse)\n\n\nHémoglobine (hémolyse)\n\n\nSyndrome de lyse tumorale\n\nLes causes moins fréquentes sont en italique Connaître les causes d'IRA par nécrose tubulaire aiguë OIC-348-08-BC. Les Insuffisances Rénales Aiguës OrganiquesL’analyse syndromique peut aider à orienter vers le type d’atteinte rénale (tableau 4). La recherche de la cause repose sur l’analyse des signes cliniques extrarénaux associés, le contexte et les examens complémentaires.Tableau 4 :Diagnostic syndromique des insuffisances rénales aiguës parenchymateusesSignesNTANIANGANVAHTApossiblenonouiouiŒdèmes périphériquespossiblenonouinonProtéinurie< 1 g/j< 1 g/j> 1 g/jvariableHématurie microscopiquepossiblepossibletoujoursnonHématurie macroscopiquenonpossiblepossiblepossibleLeucocyturienonpossiblenonnonNTA : nécrose tubulaire aiguë ; NIA : néphrite interstitielle aiguë ; NGA : néphropathie glomérulaire aiguë ; NVA : néphropathie vasculaire aiguëLes nécroses tubulaires aiguësreprésentent environ 80 % des IRA organiques. Elles compliquent principalement un collapsus, un état de choc, un sepsis et/ou la prise de médicaments ou de produits néphrotoxiques. En pratique, l’analyse du dossier du patient permet le diagnostic lorsque le contexte est simple, notamment dans le cadre des patients de réanimation.Tableau 5:Principales causes de Nécroses Tubulaires Aiguës :Ischémiques/InflammatoiresSepsisCIVDÉtats de choc quelque soit l’étiologieToxicité tubulaire directeAminosidesProduits de contraste iodésCertains anti-inflammatoires non stéroïdiensCisplatineAmphotéricine BCéphalosporines de 1regénérationCiclosporine A et tacrolimusPrécipitation intra-tubulaireAcyclovir,inhibiteurs des protéasesMéthotrexateSulfamides, anti-rétrovirauxChaînes légères d’immunoglobulines (myélome)Myoglobine (rhabdomyolyse)Hémoglobine (hémolyse)Syndrome de lyse tumoraleLes causes moins fréquentes sont en italique"
    },
    {
        "identifiant": "OIC-348-09-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies d'IRA glomérulaires incluant les vascularites",
        "content": "\nConnaître les principales étiologies d'IRA glomérulaires incluant les vascularites OIC-348-09-B\n\n\n\n\nLes glomérulonéphrites aiguës ou rapidement progressives (GNRP) (cf item 261) :\n- A reconnaître précocement car urgences thérapeutiques. \n- Typiquement syndrome glomérulaire avec protéinurie (> 1 g/g), et hématurie abondante (> 105/mL) parfois même macroscopique.\n- PBR urgente, bilan immunologique indispensable. Les quatre types de causes :\n\nLes glomérulonéphrites aiguës post-infectieuses ou des états infectieux chroniques : hématurie macroscopique, oedèmes, HTA, insuffisance rénale (= syndrome néphritique) 10 à 15 jours après un épisode infectieux ORL ou cutané ;\nLes glomérulonéphrites pauci-immunes nécrosantes avec prolifération extra-capillaire : vascularites à anticorps anti-cytoplasme des polynucléaires (ANCA), polyangéite microscopique, granulomatose avec polyangéite, ou granulomatose éosinophilique avec polyangéite ;\nLes glomérulonéphrites avec dépôts immuns et prolifération endo et extracapillaire compliquant un lupus, une cryoglobulinémie mixte, un purpura rhumatoïde, etc. ;\nLa maladie de Goodpasture, où l’IRA glomérulaire est souvent associée à une hémoptysie révélant une hémorragie intra-alvéolaire. Connaître les principales étiologies d'IRA glomérulaires incluant les vascularites OIC-348-09-BLes glomérulonéphrites aiguës ou rapidement progressives (GNRP)(cf item 261):-A reconnaître précocement carurgences thérapeutiques.- Typiquement syndrome glomérulaire avecprotéinurie(> 1 g/g), ethématurieabondante (> 105/mL) parfois même macroscopique.- PBR urgente, bilan immunologique indispensable. Les quatre types de causes :Lesglomérulonéphrites aiguës post-infectieusesoudes états infectieux chroniques: hématurie macroscopique, oedèmes, HTA, insuffisance rénale (= syndrome néphritique) 10 à 15 jours après un épisode infectieux ORL ou cutané ;Lesglomérulonéphrites pauci-immunes nécrosantesavec prolifération extra-capillaire : vascularites à anticorps anti-cytoplasme des polynucléaires (ANCA), polyangéite microscopique, granulomatose avec polyangéite, ou granulomatose éosinophilique avec polyangéite ;Lesglomérulonéphrites avec dépôts immunset prolifération endo et extracapillaire compliquant un lupus, une cryoglobulinémie mixte, un purpura rhumatoïde, etc. ;Lamaladie de Goodpasture, où l’IRA glomérulaire est souvent associée à une hémoptysie révélant une hémorragie intra-alvéolaire."
    },
    {
        "identifiant": "OIC-348-10-B",
        "rang": "B",
        "intitule": "Connaître les causes d'IRA liée à une atteinte tubulo-interstitielle aiguë",
        "content": "\nConnaître les causes d'IRA liée à une atteinte tubulo-interstitielle aiguë OIC-348-10-B\n\n\n\n\nLes néphrites interstitielles aiguës (NIA) :\n-  Profil d’IRA organique, le plus souvent à diurèse conservée,\n-  Avec signes urinaires : hématurie, leucocyturie (± éosinophilurie dans les causes médicamenteuses), protéinurie (tubulaire) peu abondante < 1 g/L,\n-  Signes généraux et biologiques associés en fonction de la cause de la NIA : hyperéosinophilie, fièvre, rash cutané ou cytolyse hépatique (NIA d’origine immuno-allergique).\nTableau 6 : Principales causes de Néphrites Interstitielles Aiguës\n\n\n\nInfectieuses\n\nAscendantes (pyélonéphrites aiguës bilatérales)\n\n\nLeptospiroses, fièvres hémorragiques virales\n\n\nImmuno-allergiques médicamenteuses\n\nSulfamides\n\n\nAmpicilline et autres bétalactamines\n\n\nAnti-inflammatoires non stéroïdiens\n\n\nFluoroquinolones, rifampicine, fluindione\n\n\nInhibiteurs de la pompe à protons\n\n\nCertaines immunothérapies anti-néoplasiques\n\n Connaître les causes d'IRA liée à une atteinte tubulo-interstitielle aiguë OIC-348-10-BLes néphrites interstitielles aiguës (NIA) :-  Profil d’IRA organique, le plus souvent à diurèse conservée,-  Avec signes urinaires :hématurie, leucocyturie (± éosinophilurie dans les causes médicamenteuses),protéinurie(tubulaire) peu abondante < 1 g/L,-  Signes généraux et biologiques associés en fonction de la cause de la NIA :hyperéosinophilie, fièvre, rash cutané ou cytolyse hépatique (NIA d’origine immuno-allergique).Tableau 6:Principales causes de Néphrites Interstitielles AiguësInfectieusesAscendantes (pyélonéphrites aiguës bilatérales)Leptospiroses, fièvres hémorragiques viralesImmuno-allergiques médicamenteusesSulfamidesAmpicilline et autres bétalactaminesAnti-inflammatoires non stéroïdiensFluoroquinolones, rifampicine, fluindioneInhibiteurs de la pompe à protonsCertaines immunothérapies anti-néoplasiques"
    },
    {
        "identifiant": "OIC-348-11-B",
        "rang": "B",
        "intitule": "Connaître les principales causes d'IRA vasculaires",
        "content": "\nConnaître les principales causes d'IRA vasculaires OIC-348-11-B\n\n\n\n\nLes néphropathies vasculaires (cf item 263) liées à l’atteinte des artères de petits calibres et des capillaires dans :\n\nLe syndrome hémolytique et urémique (SHU)\nLa crise rénale sclérodermique\nLa maladie des emboles de cristaux de cholestérol\nL’HTA maligne\nOu bien liées à l’atteinte des artères ou des veines rénales principales :\n\nEmbolies artérielles, thromboses artérielles athéromateuses, dissection des artères rénales ou thrombose veineuse (bilatérale ou sur rein unique). Connaître les principales causes d'IRA vasculaires OIC-348-11-BLes néphropathies vasculaires (cf item 263)liées à l’atteinte des artères de petits calibres et des capillaires dans :Lesyndrome hémolytique et urémique(SHU)Lacrise rénale sclérodermiqueLamaladie des emboles de cristaux de cholestérolL’HTA maligneOu bien liées à l’atteinte des artères ou des veines rénales principales :Embolies artérielles, thromboses artérielles athéromateuses, dissection des artères rénales ou thrombose veineuse (bilatérale ou sur rein unique)."
    },
    {
        "identifiant": "OIC-348-18-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge d'une IRA fonctionnelle liée à une insuffisance cardiaque",
        "content": "\nConnaître la prise en charge d'une IRA fonctionnelle liée à une insuffisance cardiaque OIC-348-18-B\n\n\n\n\no   Au cours du syndrome cardio-rénal de type 1 (altération de la fonction rénale compliquant une insuffisancecardiaque aiguë) ou de type 2 (retentissement rénal d’une insuffisance cardiaque chronique), l’IRA est secondaire à la baisse du débit cardiaque et à l’élévation des pressions de remplissage transmises dans la veine rénale. La correction des anomalies hémodynamiques et la restauration d’un débit cardiaque adapté permettent d’améliorer parallèlement la fonction rénale.\no   Déplétion sodée progressive, en utilisant des diurétiques de l’anse à doses croissantes associés à un régime désodé strict (≤ 2 g NaCl par jour) et une restriction hydrique en cas d’hyponatrémie associée.\n\no   Toutefois, chez un patient déjà sous diurétique, il faut savoir parfois le suspendre, l’insuffisance rénale pouvant alors être liée, à l’inverse de la situation précédente, à une hypovolémie par excès de déplétion. Connaître la prise en charge d'une IRA fonctionnelle liée à une insuffisance cardiaque OIC-348-18-Bo   Au cours du syndrome cardio-rénal de type 1 (altération de la fonction rénale compliquant une insuffisancecardiaque aiguë) ou de type 2 (retentissement rénal d’une insuffisance cardiaque chronique), l’IRA est secondaire à la baisse du débit cardiaque et à l’élévation des pressions de remplissage transmises dans la veine rénale. La correction des anomalies hémodynamiques et la restauration d’un débit cardiaque adapté permettent d’améliorer parallèlement la fonction rénale.o   Déplétion sodée progressive, en utilisant des diurétiques de l’anse à doses croissantes associés à un régime désodé strict (≤ 2 g NaCl par jour) et une restriction hydrique en cas d’hyponatrémie associée.o   Toutefois, chez un patient déjà sous diurétique, il faut savoir parfois le suspendre, l’insuffisance rénale pouvant alors être liée, à l’inverse de la situation précédente, à une hypovolémie par excès de déplétion."
    },
    {
        "identifiant": "OIC-348-19-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de la dialyse",
        "content": "\nConnaître les principes généraux de la dialyse OIC-348-19-B\n\n\n\n\nLa dialyse a pour objectif principal d’épurer les substances accumulées dans le sang du fait de d’IRA et de soustraire l’eau plasmatique en excès. Elle permet l’apport des solutés nécessaires au maintien d’une homéostasie satisfaisante.\nDeux techniques de dialyse sont possibles : l’hémodialyse et la dialyse péritonéale. \no  Au cours de l’hémodialyse, le sang circule dans un circuit extracorporel avant d’être épuré à travers une membrane semi-perméable contre un bain de dialyse (dialysat) qui circule à contre-courant.\no  Deux types d’échanges sont utilisés en hémodialyse, les transferts diffusifs selon un gradient de concentration entre le sang du patient et le dialysat au travers de la membrane semi-perméable et les transferts convectifs par ultrafiltration résultant de l’application d’une pression hydrostatique positive au travers de cette membrane.\no  La dialyse péritonéale (DP) utilise le péritoine du patient comme membrane de dialyse, le dialysat étant introduit dans la cavité péritonéale par un cathéter. La DP est peu utilisée dans le cadre de l’IRA, en dehors de la pédiatrie.\n\nL’hémodialyse peut être intermittente, les séances durent entre 4 et 6 heures et sont répétées plusieurs fois par semaine selon les besoins, ou continue sur plusieurs jours. En réanimation, une technique continue un peu différente peut être utilisée reposant uniquement sur des échanges convectifs (hémofiltration continue). Ces méthodes nécessitent l’utilisation d’un traitement anticoagulant, soit à base d’héparine soit à base de citrate, pour éviter la coagulation du sang dans le circuit extracorporel, et un abord vasculaire, le plus souvent un cathéter posé dans la veine jugulaire interne ou fémorale. Connaître les principes généraux de la dialyse OIC-348-19-BLa dialyse a pour objectif principal d’épurer les substances accumuléesdans le sang du fait de d’IRA et desoustraire l’eau plasmatiqueen excès. Elle permet l’apport des solutésnécessaires au maintien d’une homéostasie satisfaisante.Deux techniques de dialyse sont possibles : l’hémodialyseet ladialyse péritonéale.o  Au cours de l’hémodialyse, le sang circule dans un circuit extracorporel avant d’être épuré à travers une membrane semi-perméable contre un bain de dialyse (dialysat) qui circule à contre-courant.o  Deux types d’échanges sont utilisés en hémodialyse, les transferts diffusifs selon un gradient de concentration entre le sang du patient et le dialysat au travers de la membrane semi-perméable et les transferts convectifs par ultrafiltration résultant de l’application d’une pression hydrostatique positive au travers de cette membrane.o  La dialyse péritonéale (DP) utilise le péritoine du patient comme membrane de dialyse, le dialysat étant introduit dans la cavité péritonéale par un cathéter. La DP est peu utilisée dans le cadre de l’IRA, en dehors de la pédiatrie.L’hémodialyse peut êtreintermittente, les séances durent entre 4 et 6 heures et sont répétées plusieurs fois par semaine selon les besoins, ou continue sur plusieurs jours. En réanimation, une techniquecontinueun peu différente peut être utilisée reposant uniquement sur des échanges convectifs (hémofiltration continue). Ces méthodes nécessitent l’utilisation d’un traitement anticoagulant, soit à base d’héparine soit à base de citrate, pour éviter la coagulation du sang dans le circuit extracorporel, et un abord vasculaire, le plus souvent un cathéter posé dans la veine jugulaire interne ou fémorale."
    },
    {
        "identifiant": "OIC-348-20-B",
        "rang": "B",
        "intitule": "Connaître les indications de la dialyse en urgence",
        "content": "\nConnaître les indications de la dialyse en urgence OIC-348-20-B\n\n\n\n\nLa dialyse est indiquée en urgence en cas de complications mettant en jeu le pronostic vital et lorsque l’IRA est réfractaire au traitement médical :\n\nHyperkaliémie symptomatique (> 6,5 mmol/L),\nAcidose métabolique sévère (pH < 7,15),\nEt/ou œdème pulmonaire résistant aux diurétiques,\nUrée > 50 mmol/L,\nOligo-anurie depuis plus de 72h.\nChez le patient anurique, les complications, hyperkaliémie, acidose, hyperhydratation, peuvent apparaître très vites. Connaître les indications de la dialyse en urgence OIC-348-20-BLa dialyse est indiquée en urgence en cas de complications mettant en jeu le pronosticvitalet lorsque l’IRA estréfractaireau traitement médical :Hyperkaliémiesymptomatique (> 6,5 mmol/L),Acidose métaboliquesévère (pH < 7,15),Et/ouœdème pulmonairerésistant aux diurétiques,Urée > 50 mmol/L,Oligo-anuriedepuis plus de 72h.Chez le patient anurique, les complications, hyperkaliémie, acidose, hyperhydratation, peuvent apparaître très vites."
    },
    {
        "identifiant": "OIC-348-22-B",
        "rang": "B",
        "intitule": "Connaître les différentes évolutions possibles d'une nécrose tubulaire aiguë (NTA)",
        "content": "\nConnaître les différentes évolutions possibles d'une nécrose tubulaire aiguë (NTA) OIC-348-22-B\n\n\n\n\nLa mortalité au cours de l’IRA est importante, entre 10 à 70 % selon l’étiologie et le terrain sur lequel elle survient. \nLes facteurs influençant les pronostics rénal et vital sont multiples :\n\nRénal :   Niveau de fonction rénale antérieure ;\nType d’IRA : le pronostic des NTA est habituellement bon. Après une phase d’IRA de 1 à 3 semaines, la fonction rénale récupère progressivement et revient à l’état antérieur. Cette récupération est le fait de la régénération de l’épithélium tubulaire nécrosé. Néanmoins, une séquelle (IRC) est possible.\n\nLes facteurs du pronostic vital sont l’existence d’un choc septique, les défaillances viscérales associées, la survenue de complications et le terrain sur lequel survient l’IRA.\n Connaître les différentes évolutions possibles d'une nécrose tubulaire aiguë (NTA) OIC-348-22-BLa mortalité au cours de l’IRA est importante, entre 10 à 70 % selon l’étiologie et le terrain sur lequel elle survient.Les facteurs influençant les pronostics rénal et vital sont multiples :Rénal :   Niveau de fonction rénale antérieure ;Type d’IRA : le pronostic des NTA est habituellement bon. Après une phase d’IRA de 1 à 3 semaines, la fonction rénale récupère progressivement et revient à l’état antérieur. Cette récupération est le fait de la régénération de l’épithélium tubulaire nécrosé. Néanmoins, une séquelle (IRC) est possible.Les facteurs du pronostic vital sont l’existence d’un choc septique, les défaillances viscérales associées, la survenue de complications et le terrain sur lequel survient l’IRA."
    }
]