[
    {
        "identifiant": "OIC-349-01-A",
        "rang": "A",
        "intitule": "Connaître les principales infections des parties molles",
        "content": "\nConnaître les principales infections des parties molles OIC-349-01-A\n\n\n\nLes principales infections aiguës des parties molles de la main sont les abcès, les panaris et les phlegmons des gaines des doigts.\n\nSi le panaris et le phlegmon sont spécifiques de la main et de son anatomie, l’abcès peut survenir à tout niveau. Connaître les principales infections des parties molles OIC-349-01-ALes principales infections aiguës des parties molles de la main sont les abcès, les panaris et les phlegmons des gaines des doigts.Si le panaris et le phlegmon sont spécifiques de la main et de son anatomie, l’abcès peut survenir à tout niveau."
    },
    {
        "identifiant": "OIC-349-02-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un abcès, d'un panaris, d'un phlegmon des gaines et de la main",
        "content": "\nConnaître la définition d'un abcès, d'un panaris, d'un phlegmon des gaines et de la main OIC-349-02-A\n\n\n\n\n\n\n\n\n\nAbcès : Accumulation localisée de pus dans une cavité par le développement de l'infection et dont les parois sont faites du tissu voisin modifié et refoulé.\nPanaris : infection aiguë des parties molles d’un doigt pouvant être localisée en péri-unguéale, en zone pulpaire ou à la face dorsale d’une phalange\nN.B : Le panaris anthracoïde est superficiel, centré sur un poil au dos d’une phalange.\n\nPhlegmon des gaines : infection de l’espace des gaines dans lequel coulisse les tendons fléchisseurs au doigt et à la main. Connaître la définition d'un abcès, d'un panaris, d'un phlegmon des gaines et de la main OIC-349-02-AAbcès: Accumulation localisée de pus dans une cavité par le développement de l'infection et dont les parois sont faites du tissu voisin modifié et refoulé.Panaris: infection aiguë des parties molles d’un doigt pouvant être localisée en péri-unguéale, en zone pulpaire ou à la face dorsale d’une phalangeN.B : Le panaris anthracoïde est superficiel, centré sur un poil au dos d’une phalange.Phlegmon des gaines: infection de l’espace des gaines dans lequel coulisse les tendons fléchisseurs au doigt et à la main."
    },
    {
        "identifiant": "OIC-349-03-A",
        "rang": "A",
        "intitule": "Connaître la bactérie la plus souvent responsable",
        "content": "\nConnaître la bactérie la plus souvent responsable OIC-349-03-A\n\n\n\nIl s’agit du staphylococcus aureus dans 60% des cas. Connaître la bactérie la plus souvent responsable OIC-349-03-AIl s’agit du staphylococcus aureus dans 60% des cas."
    },
    {
        "identifiant": "OIC-349-08-A",
        "rang": "A",
        "intitule": "Connaître les complications les plus fréquentes",
        "content": "\nConnaître les complications les plus fréquentes OIC-349-08-A\n\n\n\n\n\n\n\n\n\n\nFistulisation\nPropagation de l’infection :\nLocalement : phlegmon, cellulite, arthrite, ostéite\nA distance : lymphangite, septicémie\nRécidive\n\nA savoir, même si ces complications sont rares :\n\nInfection non contrôlée : amputation\nPronostic fonctionnel : nécrose tendineuse, raideur séquellaire, dystrophie unguéale\n Connaître les complications les plus fréquentes OIC-349-08-AFistulisationPropagation de l’infection :Localement : phlegmon, cellulite, arthrite, ostéiteA distance : lymphangite, septicémieRécidiveA savoir, même si ces complications sont rares :Infection non contrôlée : amputationPronostic fonctionnel : nécrose tendineuse, raideur séquellaire, dystrophie unguéale"
    },
    {
        "identifiant": "OIC-349-09-A",
        "rang": "A",
        "intitule": "Savoir reconnaître un abcès ou un panaris",
        "content": "\nSavoir reconnaître un abcès ou un panaris OIC-349-09-A\n\n\n\nLe diagnostic est clinique.\nAbcès :\nLa survenue d’un abcès sous-cutané est la conséquence d’une extension d’une infection de voisinage avec cloisonnement. Le tableau clinique correspond à celui d’une cellulite qui aurait en son centre une zone fluctuante : collection purulente.\nEn cas d’abcès de la main, les infections des espaces profonds peuvent siéger :\n\nà la face dorsale en sous-aponévrotique\ndans les éminences thénar, hypothénar\ndans les zones medio-palmaires et interdigitales\nPanaris :\nIl faut identifier la zone atteinte : doigt ou main, face palmaire ou dorsale, au niveau d’une phalange, de l’ongle, de la pulpe ou au niveau d’une articulation.\nIl convient de rechercher une lymphangite, des adénopathies et des signes de fièvre.\nPour les panaris, retenir que les formes péri-unguéales et pulpaires sont les plus fréquentes.\n\nIl est inutile de demander des examens complémentaires biologiques ou d’imagerie pour confirmer le diagnostic.\n\nDes radiographies de face et de profil doivent être demandé pour documenter la porte d’entrée (recherche de corps étranger) et éliminer une complication osseuse (ostéite), en particulier devant une évolution lente et chez le sujet à risque. Savoir reconnaître un abcès ou un panaris OIC-349-09-ALe diagnostic est clinique.Abcès :La survenue d’un abcès sous-cutané est la conséquence d’une extension d’une infection de voisinage avec cloisonnement. Le tableau clinique correspond à celui d’une cellulite qui aurait en son centre une zone fluctuante : collection purulente.En cas d’abcès de la main, les infections des espaces profonds peuvent siéger :à la face dorsale en sous-aponévrotiquedans les éminences thénar, hypothénardans les zones medio-palmaires et interdigitalesPanaris :Il faut identifier la zone atteinte : doigt ou main, face palmaire ou dorsale, au niveau d’une phalange, de l’ongle, de la pulpe ou au niveau d’une articulation.Il convient de rechercher une lymphangite, des adénopathies et des signes de fièvre.Pour les panaris, retenir que les formes péri-unguéales et pulpaires sont les plus fréquentes.Il est inutile de demander des examens complémentaires biologiques ou d’imagerie pour confirmer le diagnostic.Des radiographies de face et de profil doivent être demandé pour documenter la porte d’entrée (recherche de corps étranger) et éliminer une complication osseuse (ostéite), en particulier devant une évolution lente et chez le sujet à risque."
    },
    {
        "identifiant": "OIC-349-10-A",
        "rang": "A",
        "intitule": "Savoir évoquer le diagnostic de phlegmon des gaines",
        "content": "\nSavoir évoquer le diagnostic de phlegmon des gaines OIC-349-10-A\n\n\n\n\nUn phlegmon est évoqué devant un doigt chaud, oedématié, douloureux à la mobilisation (douleur à l'extension passive).\nLa douleur caractéristique se situe au niveau du cul de sac de la gaine (projection de l’articulation métacarpo-phalangienne en face palmaire pour les doigts médians, au pli du poignet pour le pouce et le 5eme doigt).\nOn distingue classiquement 3 présentations cliniques :\n\nDouleur typique sans attitude vicieuse du doigt\nDouleur avec « doigt en crochet » : signe de gravité\nDouleur avec perte de l’attitude « en crochet » : signe de rupture tendineuse Savoir évoquer le diagnostic de phlegmon des gaines OIC-349-10-AUn phlegmon est évoqué devant un doigt chaud, oedématié, douloureux à la mobilisation (douleur à l'extension passive).La douleur caractéristique se situe au niveau du cul de sac de la gaine (projection de l’articulation métacarpo-phalangienne en face palmaire pour les doigts médians, au pli du poignet pour le pouce et le 5eme doigt).On distingue classiquement 3 présentations cliniques :Douleur typique sans attitude vicieuse du doigtDouleur avec « doigt en crochet » : signe de gravitéDouleur avec perte de l’attitude « en crochet » : signe de rupture tendineuse"
    },
    {
        "identifiant": "OIC-349-11-A",
        "rang": "A",
        "intitule": "Connaître les critères cliniques de gravité et les indications de l'hospitalisation",
        "content": "\nConnaître les critères cliniques de gravité et les indications de l'hospitalisation OIC-349-11-A\n\n\n\n\n\n\n\n\n\nCritères de gravité :\nSignes généraux marqués (fièvre, Hypotension, Tachycardie, désaturation, troubles de la vigilance)\nSignes locaux : lymphangite, cellulite étendue, exposition des structures osseuses ou tendineuses\nCinétique d’évolution rapide\nPatient à risque\nIndications d’hospitalisation :\nLes présentations suivantes constituent des indications chirurgicales :\n\nAbcès collecté\nPhlegmon des gaines\nMorsure\nOstéite ou arthrite\nPanaris collecté\nPlaie avec exposition tendineuse, osseuse, articulaire\nFasciite nécrosante (survient dans un tableau bruyant d’infection sévère chez des patients à risques et peut nécessiter des soins de réanimation)\n Connaître les critères cliniques de gravité et les indications de l'hospitalisation OIC-349-11-ACritères de gravité :Signes généraux marqués (fièvre, Hypotension, Tachycardie, désaturation, troubles de la vigilance)Signes locaux : lymphangite, cellulite étendue, exposition des structures osseuses ou tendineusesCinétique d’évolution rapidePatient à risqueIndications d’hospitalisation :Les présentations suivantes constituent des indications chirurgicales :Abcès collectéPhlegmon des gainesMorsureOstéite ou arthritePanaris collectéPlaie avec exposition tendineuse, osseuse, articulaireFasciite nécrosante (survient dans un tableau bruyant d’infection sévère chez des patients à risques et peut nécessiter des soins de réanimation)"
    },
    {
        "identifiant": "OIC-349-12-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge médico-chirurgicale d'un abcès et d'un panaris",
        "content": "\nConnaître les principes de la prise en charge médico-chirurgicale d'un abcès et d'un panaris OIC-349-12-A\n\n\n\n\n\n\n\n\n\nPour toutes les infections de la main, il faut vérifier le statut antitétanique et le statut tabagique du patient.\nIl est essentiel de connaître la profession du patient car il peut s’agir d’une porte d’entrée liée aux activités professionnelles et la prise en charge passe en « accident de travail ». Par ailleurs, pour les patients travaillant dans le secteur alimentaire ou de la restauration, il est essentiel de réaliser une éviction du lieu de travail jusqu’à guérison pour éviter une contamination collective.\nPrise en charge d’un abcès :\n\nLorsque l’abcès n’est pas collecté (phase inflammatoire) une surveillance et une éventuelle prescription d’antibiotique peut être discutée.\nPour tout abcès collecté, ou en cas de doute, la prise en charge est avant tout chirurgicale, et une antibiothérapie est rarement nécessaire (extension, localisation à risque...).\nIl convient d’inciser la tuméfaction, réaliser des prélèvements bactériologiques, évider les cloisons, exciser les tissus infectés et nécrotiques, laver la zone. Il n’y a pas de fermeture cutanée. S’il s’agit d’un abcès profond, un méchage ou un drainage est associé.\nPrise en charge des panaris :\nAux phases d’invasion et inflammatoire : \nLe traitement est médical. On réaliser des soins locaux avec une solution antiseptique (chlorexidine ou povidone iodée). Le Dakin ® est proscrit car il peut provoquer des brûlures cutanées. Aucun antibiotique ne doit être prescrit. En l’absence d’amélioration à 48 heures, une prise en charge chirurgicale est nécessaire.\nAux phases collectées et compliquées :\n\nExcision du panaris et d’une partie ou de la totalité de la tablette unguéale pour les formes sous-uguéales.\nDocumentation bactériologique (si récidive ou mauvaise évolution).\nPansement quotidien durant une semaine puis tous les 2 jours.\nAucun traitement antibiotique n’est nécessaire. Connaître les principes de la prise en charge médico-chirurgicale d'un abcès et d'un panaris OIC-349-12-APour toutes les infections de la main, il faut vérifier le statut antitétanique et le statut tabagique du patient.Il est essentiel de connaître la profession du patient car il peut s’agir d’une porte d’entrée liée aux activités professionnelles et la prise en charge passe en « accident de travail ». Par ailleurs, pour les patients travaillant dans le secteur alimentaire ou de la restauration, il est essentiel de réaliser une éviction du lieu de travail jusqu’à guérison pour éviter une contamination collective.Prise en charge d’un abcès :Lorsque l’abcès n’est pas collecté (phase inflammatoire) une surveillance et une éventuelle prescription d’antibiotique peut être discutée.Pour tout abcès collecté, ou en cas de doute, la prise en charge est avant tout chirurgicale, et une antibiothérapie est rarement nécessaire (extension, localisation à risque...).Il convient d’inciser la tuméfaction, réaliser des prélèvements bactériologiques, évider les cloisons, exciser les tissus infectés et nécrotiques, laver la zone. Il n’y a pas de fermeture cutanée. S’il s’agit d’un abcès profond, un méchage ou un drainage est associé.Prise en charge des panaris :Aux phases d’invasion et inflammatoire :Le traitement est médical. On réaliser des soins locaux avec une solution antiseptique (chlorexidine ou povidone iodée). Le Dakin ® est proscrit car il peut provoquer des brûlures cutanées. Aucun antibiotique ne doit être prescrit. En l’absence d’amélioration à 48 heures, une prise en charge chirurgicale est nécessaire.Aux phases collectées et compliquées :Excision du panaris et d’une partie ou de la totalité de la tablette unguéale pour les formes sous-uguéales.Documentation bactériologique (si récidive ou mauvaise évolution).Pansement quotidien durant une semaine puis tous les 2 jours.Aucun traitement antibiotique n’est nécessaire."
    },
    {
        "identifiant": "OIC-349-13-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge médico-chirurgicale d'un phlegmon des gaines",
        "content": "\nConnaître les principes de la prise en charge médico-chirurgicale d'un phlegmon des gaines OIC-349-13-A\n\n\n\nIl s'agit d'une URGENCE avec mise en jeu du pronostic fonctionnel de la main nécessitant une hospitalisation en milieu spécialisé pour prise en charge médicale et chirurgicale.\n\nPrise en charge chirurgicale systématique\nExcision de la porte d’entrée\nIncision proximale et distale de la gaine, plus ou moins étendue sur toute la gaine\nPrélèvements bactériologiques\nLavage abondant de la gaine au sérum physiologique\nSi présents, excision des tissus nécrotiques\nCicatrisation dirigée\nAntibiothérapie probabiliste secondairement adaptée aux résultats des prélèvements\nKinésithérapie : Mobilisation des doigts Connaître les principes de la prise en charge médico-chirurgicale d'un phlegmon des gaines OIC-349-13-AIl s'agit d'une URGENCE avec mise en jeu du pronostic fonctionnel de la main nécessitant une hospitalisation en milieu spécialisé pour prise en charge médicale et chirurgicale.Prise en charge chirurgicale systématiqueExcision de la porte d’entréeIncision proximale et distale de la gaine, plus ou moins étendue sur toute la gainePrélèvements bactériologiquesLavage abondant de la gaine au sérum physiologiqueSi présents, excision des tissus nécrotiquesCicatrisation dirigéeAntibiothérapieprobabiliste secondairement adaptée aux résultats des prélèvementsKinésithérapie: Mobilisation des doigts"
    },
    {
        "identifiant": "OIC-349-04-B",
        "rang": "B",
        "intitule": "Connaître les spécificités microbiologiques des morsures",
        "content": "\nConnaître les spécificités microbiologiques des morsures OIC-349-04-B\n\n\n\n\n\nLes morsures sont animales ou humaines\nLe plus souvent il s’agit d’une infection polymicrobienne\nPasteurella multocida (bacille gram négatif) est le germe le plus fréquent pour les morsures par chat et chien. L’infection est rapide avec une inoculation dans les 24 heures. Ce germe est sensible à l’amoxicilline. Connaître les spécificités microbiologiques des morsures OIC-349-04-BLes morsures sontanimales ou humainesLe plus souvent il s’agit d’une infectionpolymicrobiennePasteurella multocida(bacille gram négatif) est le germe le plus fréquent pour les morsures par chat et chien. L’infection est rapide avec une inoculation dans les 24 heures. Ce germe est sensible à l’amoxicilline."
    },
    {
        "identifiant": "OIC-349-05-B",
        "rang": "B",
        "intitule": "Connaître le mode d'inoculation",
        "content": "\nConnaître le mode d'inoculation OIC-349-05-B\n\n\n\nInoculation directe :\n\nmode le plus fréquent de contamination\nsecondairement à une plaie, un traumatisme pénétrant ou à une morsure\nPossible contamination hématogène Connaître le mode d'inoculation OIC-349-05-BInoculation directe:mode le plus fréquent de contaminationsecondairement à une plaie, un traumatisme pénétrant ou à une morsurePossible contamination hématogène"
    },
    {
        "identifiant": "OIC-349-06-B",
        "rang": "B",
        "intitule": "Connaître les terrains à risque",
        "content": "\nConnaître les terrains à risque OIC-349-06-B\n\n\n\n\n\nDiabète,\nDéficit immunitaire (SIDA, immunosuppresseurs, corticothérapie)\nToxicomanie.\ninsuffisance rénale chronique\nPrise d’anti-inflammatoires Connaître les terrains à risque OIC-349-06-BDiabète,Déficit immunitaire (SIDA, immunosuppresseurs, corticothérapie)Toxicomanie.insuffisance rénale chroniquePrise d’anti-inflammatoires"
    },
    {
        "identifiant": "OIC-349-07-B",
        "rang": "B",
        "intitule": "Connaître les quatre phases évolutives",
        "content": "\nConnaître les quatre phases évolutives OIC-349-07-B\n\n\n\n\n\nPhase d’invasion : asymptomatique, durant laquelle le germe responsable se multiplie\nPhase inflammatoire ou phlegmasique : apparition des signes inflammatoires locaux (douleur, rougeur, chaleur, œdème), sans réveil nocturne\nPhase collectée : zone circonscrite, douleur pulsatile et insomniante\nPhase des complications : fistulisation, propagation de l’infection (arthrite, évolution du panaris vers le phlegmon, fonte purulente ou nécrose tendineuse)\n\n\n\n\n\n\n Connaître les quatre phases évolutives OIC-349-07-BPhase d’invasion: asymptomatique, durant laquelle le germe responsable se multipliePhase inflammatoire ou phlegmasique: apparition des signes inflammatoires locaux (douleur, rougeur, chaleur, œdème), sans réveil nocturnePhase collectée: zone circonscrite, douleur pulsatile et insomniantePhase des complications: fistulisation, propagation de l’infection (arthrite, évolution du panaris vers le phlegmon, fonte purulente ou nécrose tendineuse)"
    }
]