[
    {
        "identifiant": "OIC-035-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du syndrome prémenstruel",
        "content": "\nConnaître la définition du syndrome prémenstruel OIC-035-01-A\n\n\n\n\nLe syndrome prémenstruel (SPM) représente la gêne fonctionnelle la plus fréquemment signalée par les femmes (30 à 40 %). Il s'agit d'un ensemble de manifestations bénignes pouvant intéresser de nombreux appareils, et dont le seul point commun est leur caractère cyclique, apparaissant dans les jours qui précèdent les règles pour disparaître au début ou au cours des menstruations.\nIl existe classiquement trois principaux signes :\n\nanomalie de l'examen clinique mammaire : mastodynies isolées avec à l’examen clinique des seins pouvant être parfois réellement douloureux et tendus;\nsignes abdomino-pelviens : ballonnement abdominal plus ou moins prononcé, correspondant à un phénomène de congestion pelvienne, toujours gênant, souvent associé à un trouble du transit avec parfois même une prise de poids transitoire de 3 à 4 kg maximum;\nsignes neuro-psychiques : irritabilité, anxiété et syndrome dépressif dont l’intensité est le plus souvent modérée ; parfois même céphalées. A noter qu’il existe une forme psychiatrique de syndrome prémenstruel appelée syndrome dysphorique prémenstruel inclus dans la classification des troubles mentaux (DSM-IV). Il correspond à la survenue de signes voire de syndromes psychiatriques cycliques invalidants, qui retentissent sur la qualité de vie et le bien être des femmes. Connaître la définition du syndrome prémenstruel OIC-035-01-ALe syndrome prémenstruel (SPM) représente la gêne fonctionnelle la plus fréquemment signalée par les femmes (30 à 40 %). Il s'agit d'un ensemble de manifestations bénignes pouvant intéresser de nombreux appareils, et dont le seul point commun est leur caractère cyclique, apparaissant dans les jours qui précèdent les règles pour disparaître au début ou au cours des menstruations.Il existe classiquement trois principaux signes :anomalie de l'examen clinique mammaire: mastodynies isolées avec à l’examen clinique des seins pouvant être parfois réellement douloureux et tendus;signes abdomino-pelviens : ballonnement abdominal plus ou moins prononcé, correspondant à un phénomène de congestion pelvienne, toujours gênant, souvent associé à un trouble du transit avec parfois même uneprise de poidstransitoire de 3 à 4 kg maximum;signes neuro-psychiques : irritabilité, anxiété et syndrome dépressif dont l’intensité est le plus souvent modérée ; parfois même céphalées. A noter qu’il existe une forme psychiatrique de syndrome prémenstruel appelée syndrome dysphorique prémenstruel inclus dans la classification des troubles mentaux (DSM-IV). Il correspond à la survenue de signes voire de syndromes psychiatriques cycliques invalidants, qui retentissent sur la qualité de vie et le bien être des femmes."
    },
    {
        "identifiant": "OIC-035-04-A",
        "rang": "A",
        "intitule": "Connaître la définition du cycle menstruel normal",
        "content": "\nConnaître la définition du cycle menstruel normal OIC-035-04-A\n\n\n\n\n\nUn cycle menstruel normal a une durée de 25 à 35 jours selon l’OMS. Des troubles du cycle menstruel sont très souvent le fait d’un défaut d’ovulation. Une anovulation (absence d’ovulation) ou une dysovulation (ovulation anormale)  peut entraîner différentes anomalies du cycle menstruel. Connaître la définition du cycle menstruel normal OIC-035-04-AUn cycle menstruel normal a une durée de 25 à 35 jours selon l’OMS.Destroubles du cycle menstruelsont très souvent le fait d’un défaut d’ovulation. Une anovulation (absence d’ovulation) ou une dysovulation (ovulation anormale)  peut entraîner différentes anomalies du cycle menstruel."
    },
    {
        "identifiant": "OIC-035-06-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de métrorragies",
        "content": "\nConnaître les principales causes de métrorragies OIC-035-06-A\n\n\n\n\nÉtiologie des métrorragies (saignement génital anormal (hors grossesse connue)), classées selon différentes modalités.\n\n(Chez la femme en âge de procréer, des métrorragies doivent faire rechercher une grossesse (saignement génital durant la grossesse)).\n\n\n\n\nCause organiques utérines et annexielles\n\n-  Adénomyose (douleur pelvienne)\n- Myome  utérin (principalement les sous-muqueux) (masse  pelvienne)\n-  Polype endométrial\n-  Hyperplasie endométriale\n-  Cancer de l’endomètre\n-  Infection génitale haute (hyperthermie/fièvre,  douleur pelvienne, leucorrhées)\n-  Tumeurs sécrétantes de l’ovaire\n-  Malformations artérioveineuses\n\n\n\n\nCauses cervicales\n\n-  Ectropion\n-  Cancer du col de l’utérus\n-  Cervicite\n\n\n\n\nCoagulopathie\n\nMaladie  de Willebrand (tendance au saignement)\n\n\n\n\nCauses iatrogènes\n\n- Contraception entrainant une carence  oestrogénique\n- Anticoagulant\n-  Dispositif intra-utérin\n\n\n\n\nMaladies systémiques\n\n-  Hypothyroïdie\n-  Lupus érythémateux disséminé aigu\n-  Insuffisance rénale chronique\n-  Insuffisance hépatique\n\n\n\n\nCauses fonctionnelles\n\nUne  fois toutes les étiologies organiques éliminées :\n- Métrorragies intermenstruelles au 14ème  jour du cycle (ovulation)\n-  Métrorragies pré-menstruelles par insuffisance lutéale\n-  Métrorragie post-menstruelles par insuffisance oetrogénique en début de cycle\n(troubles du cycle menstruel)\n\n\n Connaître les principales causes de métrorragies OIC-035-06-AÉtiologie des métrorragies (saignement génital anormal (hors grossesse connue)), classées selon différentes modalités.(Chez la femme en âge de procréer, des métrorragies doivent faire rechercher une grossesse (saignement génital durant la grossesse)).Cause organiques utérines et annexielles-  Adénomyose (douleur pelvienne)- Myome  utérin (principalement les sous-muqueux) (masse  pelvienne)-  Polype endométrial-  Hyperplasie endométriale-  Cancer de l’endomètre-  Infection génitale haute (hyperthermie/fièvre,douleur pelvienne,leucorrhées)-  Tumeurs sécrétantes de l’ovaire-  Malformations artérioveineusesCauses cervicales-  Ectropion-  Cancer du col de l’utérus-  CerviciteCoagulopathieMaladie  de Willebrand (tendance au saignement)Causes iatrogènes- Contraception entrainant une carence  oestrogénique- Anticoagulant-  Dispositif intra-utérinMaladies systémiques-  Hypothyroïdie-  Lupus érythémateux disséminé aigu-  Insuffisance rénale chronique-  Insuffisance hépatiqueCauses fonctionnellesUne  fois toutes les étiologies organiques éliminées :- Métrorragies intermenstruelles au 14èmejour du cycle (ovulation)-  Métrorragies pré-menstruelles par insuffisance lutéale-  Métrorragie post-menstruelles par insuffisance oetrogénique en début de cycle(troubles du cycle menstruel)"
    },
    {
        "identifiant": "OIC-035-07-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de ménorragies",
        "content": "\nConnaître les principales causes de ménorragies OIC-035-07-A\n\n\n\n\nPrincipales étiologies des ménorragies (saignement génital anormal (hors grossesse connue)), classées selon différentes modalités.\n\n\n\n\nCause organiques utérines et annexielles\n\n-  Adénomyose (douleur pelvienne)\n-  Myome utérin (principalement les sous-muqueux) (masse pelvienne)\n-  Polype endométrial\n\n\n\n\nCoagulopathie\n\nMaladie  de Willebrand (tendance au saignement)\n\n\n\n\nCauses iatrogènes\n\n-  Anticoagulant\n-  Dispositif intra-utérin\n\n\n\n Connaître les principales causes de ménorragies OIC-035-07-APrincipales étiologies des ménorragies (saignement génital anormal (hors grossesse connue)), classées selon différentes modalités.Cause organiques utérines et annexielles-  Adénomyose (douleur pelvienne)-  Myome utérin (principalement les sous-muqueux) (masse pelvienne)-  Polype endométrialCoagulopathieMaladie  de Willebrand (tendance au saignement)Causes iatrogènes-  Anticoagulant-  Dispositif intra-utérin"
    },
    {
        "identifiant": "OIC-035-12-A",
        "rang": "A",
        "intitule": "Connaître le bilan à réaliser devant des saignements utérins (méno-métrorragies)",
        "content": "\nConnaître le bilan à réaliser devant des saignements utérins (méno-métrorragies) OIC-035-12-A\n\n\n\n\n(demande/prescription raisonnée et choix d'un examen diagnostique)\nBilan biologique :\n\nβ-hCG plasmatiques ou urinaires systématiques chez toute patiente en âge de procréer (saignement génital durant la grossesse);\nNFS (baisse de l'hémoglobine);\nBilan martial : ferritinémie + CRP (car un syndrome inflammatoire peut masquer une hypoferritinémie) ; (ferritine : baisse ou augmentation)\nBilan d'hémostase (TP, TCA), dosage du facteur de Willebrand pour recherche de maladie de Willebrand (d'indication large chez l'adolescente).\nBilan d’imagerie : (demande d'un examen d'imagerie, découverte d'une anomalie pelvienne à l'examen d'imagerie médicale) \n\nOn pratique une échographie pelvienne par voie abdominale et endovaginale en 1re intention à la recherche de myomes, d'adénomyose, de polype utérin, de kyste de l'ovaire, de malformation artérioveineuse, et pour évaluer l'épaisseur et la régularité de l'endomètre (en particulier chez une femme ménopausée)\nL'IRM pelvienne est utile en 2ème intention, pour cartographier un utérus polymyomateux, pour caractériser un kyste ovarien indéterminé ou suspect à l'échographie, en cas de cancer de l'endomètre ou du col utérin prouvé histologiquement (extension locorégionale), pour évaluer la cavité utérine lorsque celle-ci est inaccessible en hystéroscopie.\nPrélèvements histologiques :\n\nBiopsie d'endomètre :\nElle doit être faite chez toute patiente de plus de 45 ans ou en cas de facteur de risque de cancer de l'endomètre.\nLe prélèvement est effectué à la pipelle de Cornier® ou de façon dirigée lors d’une hystéroscopie\nLe but de la biopsie est de diagnostiquer un cancer de l'endomètre ou une hyperplasie glandulaire atypique.\nUne biopsie ne peut éliminer avec certitude un cancer de l'endomètre, même si elle est normale (tumeurs malignes sur pièce opératoire/biopsie, interprétation d'un compte rendu d'anatomopathologie). En cas de métrorragies post-ménopausiques, une hystéroscopie opératoire doit être réalisée dans ce cas.\nFrottis cervico-utérin : Le résultat d'un frottis cervico-utérin est faussé par la présence de sang (interprétation d'un compte rendu d'anatomopathologie).\nBiopsie du col utérin : Elle est réalisée de manière systématique en cas d’aspect suspect du col utérin à l’examen au speculum, ou guidée par la réalisation d’une colposcopie dans un contexte de frottis cervico-utérin anormal.\n\nHystéroscopie diagnostique :\n\nElle se fait en consultation préférentiellement en 1re partie de cycle et en l'absence de grossesse.\nElle permet de visualiser la cavité utérine : aspect de l'endomètre, présence d'un polype ou d'un myome.\nElle est à pratiquer en cas d'anomalie à l'échographie ou en cas d'échec de traitement médicamenteux avec échographie normale.\n Connaître le bilan à réaliser devant des saignements utérins (méno-métrorragies) OIC-035-12-A(demande/prescription raisonnée et choix d'un examen diagnostique)Bilan biologique:β-hCG plasmatiques ou urinaires systématiques chez toute patiente en âge de procréer (saignement génital durant la grossesse);NFS (baisse de l'hémoglobine);Bilan martial : ferritinémie + CRP (car un syndrome inflammatoire peut masquer une hypoferritinémie) ; (ferritine : baisse ou augmentation)Bilan d'hémostase (TP, TCA), dosage du facteur de Willebrand pour recherche de maladie de Willebrand (d'indication large chez l'adolescente).Bilan d’imagerie: (demande d'un examen d'imagerie,découverte d'une anomalie pelvienne à l'examen d'imagerie médicale)On pratique uneéchographie pelvienne par voie abdominale et endovaginale en 1re intentionà la recherche de myomes, d'adénomyose, de polype utérin, de kyste de l'ovaire, de malformation artérioveineuse, et pour évaluer l'épaisseur et la régularité de l'endomètre (en particulier chez une femme ménopausée)L'IRM pelvienne est utile en 2èmeintention, pour cartographier un utérus polymyomateux, pour caractériser un kyste ovarien indéterminé ou suspect à l'échographie, en cas de cancer de l'endomètre ou du col utérin prouvé histologiquement (extension locorégionale), pour évaluer la cavité utérine lorsque celle-ci est inaccessible en hystéroscopie.Prélèvements histologiques :Biopsie d'endomètre :Elle doit être faite chez toute patiente de plus de 45 ans ou en cas de facteur de risque de cancer de l'endomètre.Le prélèvement est effectué à la pipelle de Cornier® ou de façon dirigée lors d’une hystéroscopieLe but de la biopsie est de diagnostiquer un cancer de l'endomètre ou une hyperplasie glandulaire atypique.Une biopsie ne peut éliminer avec certitude un cancer de l'endomètre, même si elle est normale (tumeurs malignes sur pièce opératoire/biopsie,interprétation d'un compte rendu d'anatomopathologie). En cas de métrorragies post-ménopausiques, une hystéroscopie opératoire doit être réalisée dans ce cas.Frottis cervico-utérin:Le résultat d'un frottis cervico-utérin est faussé par la présence de sang (interprétation d'un compte rendu d'anatomopathologie).Biopsie du col utérin : Elle est réalisée de manière systématique en cas d’aspect suspect du col utérin à l’examen au speculum, ou guidée par la réalisation d’une colposcopie dans un contexte de frottis cervico-utérin anormal.Hystéroscopie diagnostique:Elle se fait en consultation préférentiellement en 1re partie de cycle et en l'absence de grossesse.Elle permet de visualiser la cavité utérine : aspect de l'endomètre, présence d'un polype ou d'un myome.Elle est à pratiquer en cas d'anomalie à l'échographie ou en cas d'échec de traitement médicamenteux avec échographie normale."
    },
    {
        "identifiant": "OIC-035-13-A",
        "rang": "A",
        "intitule": "Reconnaître les situations d'urgence en cas de saignements utérins",
        "content": "\nReconnaître les situations d'urgence en cas de saignements utérins OIC-035-13-A\n\n\n\n\nLe saignement est quantifié par :\n\nl'interrogatoire : nombre de garnitures, caillots, vêtements tachés par le saignement, etc. ;\nle score de Higham pour les ménorragies ;\nl'examen sous spéculum : visualisation d'un saignement actif ;\nl'évaluation de la spoliation sanguine : HemoCue®, NFS (taux d'hémoglobine). (Anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...), baisse de l'hémoglobine)\n\nOn procède à l'évaluation clinique du retentissement en recherchant :\n\ndes signes d'anémie mal tolérée :\nTachycardie\nPâleur cutanéomuqueuse et des conjonctives\nDyspnée\nAsthénie\nVertiges (vertige et sensation vertigineuse)\ndes signes de choc :\nHypotension\nMalaise (malaise/perte de connaissance)\nSueurs\nExtrémités froides\nMarbrures. Reconnaître les situations d'urgence en cas de saignements utérins OIC-035-13-ALe saignement est quantifié par :l'interrogatoire : nombre de garnitures, caillots, vêtements tachés par le saignement, etc. ;le score de Higham pour les ménorragies ;l'examen sous spéculum : visualisation d'un saignement actif ;l'évaluation de la spoliation sanguine : HemoCue®, NFS (taux d'hémoglobine).(Anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...),baisse de l'hémoglobine)On procède à l'évaluation clinique du retentissement en recherchant :des signes d'anémie mal tolérée :TachycardiePâleur cutanéomuqueuse et des conjonctivesDyspnéeAsthénieVertiges (vertige et sensation vertigineuse)des signes de choc :HypotensionMalaise (malaise/perte de connaissance)SueursExtrémités froidesMarbrures."
    },
    {
        "identifiant": "OIC-035-02-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie du syndrome prémenstruel",
        "content": "\nConnaître la physiopathologie du syndrome prémenstruel OIC-035-02-B\n\n\n\n\n\nElle reste assez mal connue. L’hyper-oestrogénie relative (et parfois même absolue) serait l’élément fondateur du syndrome prémenstruel. Elle induit une hyperperméabilité capillaire qui favoriserait la constitution d'un œdème tissulaire interstitiel dans un certain nombre d’organes : au niveau des seins (mastodynies), au niveau du cerveau (céphalées, manifestations neuropsychologiques) et au niveau des viscères abdomino-pelviens (congestion pelvienne, troubles du transit…). D’autres mécanismes comme des perturbations de la transmission sérotoninergique peuvent survenir suite à cet état d’hyper-oestrogénie et participer également à la survenue des troubles neuropsychologiques. Connaître la physiopathologie du syndrome prémenstruel OIC-035-02-BElle reste assez mal connue. L’hyper-oestrogénie relative (et parfois même absolue) serait l’élément fondateur du syndrome prémenstruel. Elle induit une hyperperméabilité capillaire qui favoriserait la constitution d'un œdème tissulaire interstitiel dans un certain nombre d’organes : au niveau des seins (mastodynies), au niveau du cerveau (céphalées, manifestations neuropsychologiques) et au niveau des viscères abdomino-pelviens (congestion pelvienne, troubles du transit…). D’autres mécanismes comme des perturbations de la transmission sérotoninergique peuvent survenir suite à cet état d’hyper-oestrogénie et participer également à la survenue des troubles neuropsychologiques."
    },
    {
        "identifiant": "OIC-035-03-B",
        "rang": "B",
        "intitule": "Connaître les situations physiologiques ou pathologiques pouvant favoriser la survenue ou l'aggravation d'un syndrome prémenstruel",
        "content": "\nConnaître les situations physiologiques ou pathologiques pouvant favoriser la survenue ou l'aggravation d'un syndrome prémenstruel OIC-035-03-B\n\n\n\n\nLes syndromes prémenstruels sont volontiers plus fréquents à certaines étapes de la vie génitale des femmes :\n\nau cours de l’adolescence et notamment lors des 1ers cycles qui sont volontiers dysovulatoires ce qui peut favoriser un climat d’hyper-oestrogénie relative :\net surtout au cours de la 1ère phase de la périménopause au cours de laquelle il existe un tableau d’ « hyperstimulation endogène » des ovaires associant un raccourcissement des cycles, des règles plus abondantes voire hémorragiques chez certaines patientes et un climat d’hyperoestrogénie relative et même parfois absolue.\nune consommation excessive de caféine, nicotine, alcool, sucres rapides.\n Connaître les situations physiologiques ou pathologiques pouvant favoriser la survenue ou l'aggravation d'un syndrome prémenstruel OIC-035-03-BLes syndromes prémenstruels sont volontiers plus fréquents à certaines étapes de la vie génitale des femmes :au cours de l’adolescence et notamment lors des 1ers cycles qui sont volontiers dysovulatoires ce qui peut favoriser un climat d’hyper-oestrogénie relative :et surtout au cours de la 1èrephase de la périménopause au cours de laquelle il existe un tableau d’ « hyperstimulation endogène » des ovaires associant un raccourcissement des cycles, des règles plus abondantes voire hémorragiques chez certaines patientes et un climat d’hyperoestrogénie relative et même parfois absolue.une consommation excessive de caféine, nicotine, alcool, sucres rapides."
    },
    {
        "identifiant": "OIC-035-05-B",
        "rang": "B",
        "intitule": "Connaître les conséquences cliniques des troubles du cycle",
        "content": "\nConnaître les conséquences cliniques des troubles du cycle OIC-035-05-B\n\n\n\n\n(Troubles du cycle menstruel)\n\nUn cycle menstruel normal a une durée de 25 à 35 jours selon l’OMS. On distingue :\n\nL’aménorrhée\nL’oligospanioménorrhée (cycles > 45 jours avec en général des menstruations de faible abondance)\nLes cycles courts (< 25 jours)\nLes cycles longs (entre 35 et 45 jours)\nLes spottings : pertes fréquentes de faibles quantités (gouttes) de sang d'origine génitale (quasi quotidiennes).\n\nEn dehors de ces périodes de grossesse, lactation et ménopause, l'existence de cycles menstruels réguliers témoigne du bon fonctionnement global de l'axe gonadotrope, des ovaires et de l'intégrité utérine. Toute interruption du cycle menstruel au-delà d'un mois, même après arrêt d'une contraception orale, est anormale et justifie une enquête étiologique.\nLa mise en route d'un traitement œstroprogestatif, sans enquête étiologique préalable, chez une adolescente ou une femme consultant pour aménorrhée est une erreur car elle amène à méconnaître des diagnostics parfois graves.\nC'est après la recherche d'une cause que sera proposé un traitement étiologique ou, à défaut, une substitution de l'insuffisance hormonale.\nL'aménorrhée peut être précédée d'irrégularités menstruelles (oligo-/spanioménorrhée) dont la valeur sémiologique est similaire et l'enquête étiologique identique.\n\n(saignement génital anormal (hors grossesse connue))\n\nLes menstruations normales durent entre 3 et 6 jours et correspondent à des pertes sanguines < 80 mL. On distingue :\n\nLes ménorragies qui sont des menstruations trop abondantes en volume ou en durée.\nLes métrorragies qui sont des saignements génitaux entre les périodes de menstruation.\nLes ménométrorragies correspondent à l'association de ménorragies et de métrorragies\n\n Connaître les conséquences cliniques des troubles du cycle OIC-035-05-B(Troubles du cycle menstruel)Un cycle menstruel normal a une durée de 25 à 35 jours selon l’OMS. On distingue :L’aménorrhéeL’oligospanioménorrhée (cycles > 45 jours avec en général des menstruations de faible abondance)Les cycles courts (< 25 jours)Les cycles longs (entre 35 et 45 jours)Les spottings : pertes fréquentes de faibles quantités (gouttes) de sang d'origine génitale (quasi quotidiennes).En dehors de ces périodes de grossesse, lactation et ménopause, l'existence de cycles menstruels réguliers témoigne du bon fonctionnement global de l'axe gonadotrope, des ovaires et de l'intégrité utérine. Toute interruption du cycle menstruel au-delà d'un mois, même après arrêt d'une contraception orale, est anormale et justifie une enquête étiologique.La mise en route d'un traitement œstroprogestatif, sans enquête étiologique préalable, chez une adolescente ou une femme consultant pour aménorrhée est une erreur car elle amène à méconnaître des diagnostics parfois graves.C'est après la recherche d'une cause que sera proposé un traitement étiologique ou, à défaut, une substitution de l'insuffisance hormonale.L'aménorrhée peut être précédée d'irrégularités menstruelles (oligo-/spanioménorrhée) dont la valeur sémiologique est similaire et l'enquête étiologique identique.(saignement génital anormal (hors grossesse connue))Les menstruations normales durent entre 3 et 6 jours et correspondent à des pertes sanguines < 80 mL. On distingue :Les ménorragies qui sont des menstruations trop abondantes en volume ou en durée.Les métrorragies qui sont des saignements génitaux entre les périodes de menstruation.Les ménométrorragies correspondent à l'association de ménorragies et de métrorragies"
    },
    {
        "identifiant": "OIC-035-08-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies d'aménorrhée primaire",
        "content": "\nConnaître les principales étiologies d'aménorrhée primaire OIC-035-08-B\n\n\n\n\nOn distingue les causes ovariennes des causes centrales (hypothalamo-hypophysaire) et des causes anatomiques. Une grossesse doit aussi être exclue !\nLes causes ovariennes :\n\nSyndrome des ovaires polykystiques\n L’insuffisance ovarienne prématurée (de causes iatrogènes, génétiques, auto-immunes ou idiopathiques). En particulier le syndrome de Turner.\nLes causes anatomiques :\n\nL’absence d’utérus et ainsi la découverte d'une malformation de l'appareil génital est une étiologie évidente d’aménorrhée primaire. Dans ce cas, il est important de faire la différence entre deux grandes causes possibles: une agénésie müllérienne (le syndrome de Mayer-Rokitansky-Küster-Hauser (MRKH) est le plus célèbre) et une anomalie sévère de la biosynthèse ou de la réceptivité aux androgènes (syndrome d’insensibilité aux androgènes avec dans ce cas un caryotype 46, XY)\nL’imperforation hyménéale, la fusion des lèvres, une cloison vaginale entraîne aussi une aménorrhée primaire\n\nLes causes d’origine hypothalamo-hypophysaire\nL’aménorrhée est associée à un impubérisme si la pathologie est présente avant la puberté.\n\nL’aménorrhée hypothalamique fonctionnelle (AHF)  est diagnostiquée dans un contexte d’amaigrissement (troubles des conduites alimentaires (anorexie ou boulimie)), de malnutrition, d’affections générales (insuffisance rénale, cardiaque, respiratoire tumeur, troubles de l’absorption, maladie cœliaque, maladie de Crohn …).\nles hypogonadismes hypogonadotropes congénitaux (avec ou sans anosmie), associés souvent à un impubérisme plus ou moins complet. Une aménorrhée associée à une anosmie porte le nom de syndrome de Kallmann de Morsier.\nles tumeurs ou lésions hypothalamo-hypophysaires (adénome, craniopharyngiome, granulome, hypophysite…)\n Connaître les principales étiologies d'aménorrhée primaire OIC-035-08-BOn distingue les causes ovariennes des causes centrales (hypothalamo-hypophysaire) et des causes anatomiques. Une grossesse doit aussi être exclue !Les causes ovariennes :Syndrome des ovaires polykystiquesL’insuffisance ovarienne prématurée (de causes iatrogènes, génétiques, auto-immunes ou idiopathiques). En particulier le syndrome de Turner.Les causes anatomiques :L’absence d’utérus et ainsi ladécouverte d'une malformation de l'appareil génitalest une étiologie évidente d’aménorrhée primaire. Dans ce cas, il est important de faire la différence entre deux grandes causes possibles: une agénésie müllérienne (le syndrome de Mayer-Rokitansky-Küster-Hauser (MRKH) est le plus célèbre) et une anomalie sévère de la biosynthèse ou de la réceptivité aux androgènes (syndrome d’insensibilité aux androgènes avec dans ce cas un caryotype 46, XY)L’imperforation hyménéale, la fusion des lèvres, une cloison vaginale entraîne aussi une aménorrhée primaireLes causes d’origine hypothalamo-hypophysaireL’aménorrhée est associée à un impubérisme si la pathologie est présente avant la puberté.L’aménorrhée hypothalamique fonctionnelle (AHF)  est diagnostiquée dans un contexte d’amaigrissement(troubles des conduites alimentaires (anorexie ou boulimie)), de malnutrition, d’affections générales (insuffisance rénale, cardiaque, respiratoire tumeur, troubles de l’absorption, maladie cœliaque, maladie de Crohn …).les hypogonadismes hypogonadotropes congénitaux (avec ou sans anosmie), associés souvent à un impubérisme plus ou moins complet. Une aménorrhée associée à une anosmie porte le nom de syndrome de Kallmann de Morsier.les tumeurs ou lésions hypothalamo-hypophysaires (adénome, craniopharyngiome, granulome, hypophysite…)"
    },
    {
        "identifiant": "OIC-035-09-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies d'aménorrhée secondaire",
        "content": "\nConnaître les principales étiologies d'aménorrhée secondaire OIC-035-09-B\n\n\n\n\nOn distingue les causes ovariennes des causes centrales (hypothalamo-hypophysaire) et des causes utérines.\nLes causes ovariennes :\n\nSyndrome des ovaires polykystiques (qui touche 5 à 10% des femmes en âge de procréer)\nL’insuffisance ovarienne prématurée (de causes iatrogènes, génétiques, auto-immunes ou idiopathiques)\n\nLes causes d’origine hypothalamo-hypophysaire\n\nL’aménorrhée hypothalamique fonctionnelle (AHF) (15% des aménorrhées) est diagnostiquée dans un contexte d’amaigrissement (troubles des conduites alimentaires (anorexie ou boulimie)), de malnutrition, d’affections générales (insuffisance rénale, cardiaque, respiratoire, tumeur, troubles de l’absorption, maladie cœliaque, maladie de Crohn …).\nL’hyperprolactinémie associée souvent à une galactorrhée\nLes tumeurs ou lésions hypothalamo-hypophysaires (adénome, craniopharyngiome, granulome, hypophysite, hémochromatose, antécédent de radiothérapie…)\nAcromégalie, syndrome de Cushing\n\nLes causes utérines :\n\nLa première cause d’aménorrhée secondaire utérine est bien sûr la grossesse, suivie des synéchies et des sténoses cervicales. Il faudra rechercher, à l’interrogatoire, des antécédents de curetage endo-utérin (par aspiration ou par curette), de révision utérine, d’accouchement hémorragique, de conisation, d’électrocoagulation cervicale, de curiethérapie cervicale… Le diagnostic de synéchies se pose parfois à l’échographie, mais surtout à l’hystérosalpingographie, à l’hystérosonographie ou à l’hystéroscopie. La tuberculose génitale, à l’origine de synéchies utérines caractéristiques, est devenue exceptionnelle en France. Connaître les principales étiologies d'aménorrhée secondaire OIC-035-09-BOn distingue les causes ovariennes des causes centrales (hypothalamo-hypophysaire) et des causes utérines.Les causes ovariennes :Syndrome des ovaires polykystiques (qui touche 5 à 10% des femmes en âge de procréer)L’insuffisance ovarienne prématurée (de causes iatrogènes, génétiques, auto-immunes ou idiopathiques)Les causes d’origine hypothalamo-hypophysaireL’aménorrhée hypothalamique fonctionnelle (AHF) (15% des aménorrhées) est diagnostiquée dans un contexte d’amaigrissement(troubles des conduites alimentaires (anorexie ou boulimie)), de malnutrition, d’affections générales (insuffisance rénale, cardiaque, respiratoire, tumeur, troubles de l’absorption, maladie cœliaque, maladie de Crohn …).L’hyperprolactinémie associée souvent à une galactorrhéeLes tumeurs ou lésions hypothalamo-hypophysaires (adénome, craniopharyngiome, granulome, hypophysite, hémochromatose, antécédent de radiothérapie…)Acromégalie, syndrome de CushingLes causes utérines :La première cause d’aménorrhée secondaire utérine est bien sûr la grossesse, suivie des synéchies et des sténoses cervicales. Il faudra rechercher, à l’interrogatoire, des antécédents de curetage endo-utérin (par aspiration ou par curette), de révision utérine, d’accouchement hémorragique, de conisation, d’électrocoagulation cervicale, de curiethérapie cervicale… Le diagnostic de synéchies se pose parfois à l’échographie, mais surtout à l’hystérosalpingographie, à l’hystérosonographie ou à l’hystéroscopie. La tuberculose génitale, à l’origine de synéchies utérines caractéristiques, est devenue exceptionnelle en France."
    },
    {
        "identifiant": "OIC-035-10-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies de spanioménorrhée",
        "content": "\nConnaître les principales étiologies de spanioménorrhée OIC-035-10-B\n\n\n\n\nUne aménorrhée secondaire peut être précédée ou suivie d’une spanioménorrhée, aussi les causes se recoupent !\n\nOn distingue les causes ovariennes des causes centrales (hypothalamo-hypophysaire) et des causes utérines.\nLes causes ovariennes :\n\nLe syndrome des ovaires polykystiques (SOPK). Le SOPK est la cause la plus fréquente de spanioménorrhée avec hyperandrogénie. Elle est de plus la première cause d’anovulation, d’infécondité (difficulté à procréer) chez la femme, puisqu’en effet, 5 à 10 % des femmes en âge de procréer en sont affectées.\nL’insuffisance ovarienne prématurée (de causes iatrogènes, génétiques, auto-immunes ou idiopathiques) en cours d’installation.\n\nLes causes d’origine hypothalamo-hypophysaire\n\nL’aménorrhée hypothalamique fonctionnelle (AHF)  est diagnostiquée dans un contexte d’amaigrissement (troubles des conduites alimentaires (anorexie ou boulimie)), de malnutrition, d’affections générales (insuffisance rénale, tumeur, …). Dans les formes modérées, elle peut donner lieu à une spanioménorrhée.\nL’hyperprolactinémie associée souvent à une galactorrhée\nLes tumeurs hypopthalamo-hypophysaires Connaître les principales étiologies de spanioménorrhée OIC-035-10-BUne aménorrhée secondaire peut être précédée ou suivie d’une spanioménorrhée, aussi les causes se recoupent !On distingue les causes ovariennes des causes centrales (hypothalamo-hypophysaire) et des causes utérines.Les causes ovariennes :Le syndrome des ovaires polykystiques (SOPK). Le SOPK est la cause la plus fréquente de spanioménorrhée avec hyperandrogénie. Elle est de plus la première cause d’anovulation, d’infécondité (difficulté à procréer) chez la femme, puisqu’en effet, 5 à 10 % des femmes en âge de procréer en sont affectées.L’insuffisance ovarienne prématurée (de causes iatrogènes, génétiques, auto-immunes ou idiopathiques) en cours d’installation.Les causes d’origine hypothalamo-hypophysaireL’aménorrhée hypothalamique fonctionnelle (AHF)  est diagnostiquée dans un contexte d’amaigrissement(troubles des conduites alimentaires (anorexie ou boulimie)), de malnutrition, d’affections générales (insuffisance rénale, tumeur, …). Dans les formes modérées, elle peut donner lieu à une spanioménorrhée.L’hyperprolactinémie associée souvent à une galactorrhéeLes tumeurs hypopthalamo-hypophysaires"
    },
    {
        "identifiant": "OIC-035-11-B",
        "rang": "B",
        "intitule": "Connaître le bilan à réaliser pour le diagnostic des aménorrhées et des troubles du cycle",
        "content": "\nConnaître le bilan à réaliser pour le diagnostic des aménorrhées et des troubles du cycle OIC-035-11-B\n\n\n\n\nIl convient pour débuter de réaliser un interrogatoire et examen clinique soigneux en gardant à l’esprit que les diagnostics les plus fréquents sont la grossesse, le syndrome des ovaires polykystiques, les hyperprolactinémies, l’aménorrhée hypothalamique fonctionnelle et l’insuffisance ovarienne prématurée. Les aménorrhées anatomiques utéro-vaginales, qui ne sont pas associées à un impubérisme, doivent également être évoquées, surtout devant des douleurs pelviennes cycliques sans menstruations ou pour les aménorrhées secondaires, des antécédents de geste endo-utérins (curetages, etc…).\nL’ancienneté des troubles du cycle sera notée ainsi que leurs caractéristiques. Les antécédents personnels et familiaux gynécologiques mais également médico-chirurgicaux seront recherchés.\nLes signes d’hyperandrogénie doivent être cherchés.\nUne anomalie de l'examen clinique mammaire telle qu’une galactorrhée (écoulement mamelonnaire de fluide laiteux spontané ou provoqué par les canaux galactophores),\nLe poids, la taille et le calcul de l’Indice de Masse Corporelle sont très importants ainsi que la recherche de fluctuations pondérales et de troubles du comportement alimentaire (restriction alimentaire en particulier sur les lipides, anorexie, boulimie,…). L’érythrocyanose des extrêmités et le lanugo sont des signes cliniques d’hypométabolisme retrouvés dans le contexte des anorexies mentales (restrictions alimentaires).\nLes signes de carence estrogénique seront aussi notés.\nEnfin, les organes génitaux seront examinés avec une classification selon Tanner en cas de puberté absente ou incomplète et selon Prader en cas de virilisation des organes génitaux. Un âge osseux sera demandé en cas de retard pubertaire.\nUne imperforation hyménéale peut être diagnostiquée lors de l’examen clinique devant un bombement de l’hymen, évoquant un hématocolpos (rétention vaginale de la menstruation) ou éventuellement au toucher rectal. Sa fréquence est  estimée à 0.1%.\n\nLe test au progestatif (le plus souvent à la dydrogestérone) est à proposer devant toute aménorrhée sans impubérisme, dans le but de déclencher une hémorragie de privation. Il consiste en l’administration d’un progestatif, par voie orale pendant 7 à 10 jours. Le test est dit positif si les menstruations surviennent dans les 5 jours suivant l’arrêt du progestatif. Le test au progestatif est positif lorsque l’imprégnation œstrogénique de l’endomètre est suffisante. Si ce test est négatif (absence d’hémorragie), cela signifie que l’hypofonctionnement ovarien est sévère (atrophie endométriale par hypo-œstrogénie) ou qu’il existe une anomalie anatomique de la filière génitale.\nMais ce test n’est qu’une indication diagnostique, en effet les taux de faux positifs et de faux négatifs restent importants.\nAprès un interrogatoire et un examen clinique soigneux, un bilan hormonal couplé à une échographie pelvienne doit être réalisé. Ce bilan est à réaliser si possible entre le 2ème et 5ème jour des règles spontanées ou déclenchées par la dydrogesterone afin de pouvoir être interpréter correctement. En cas de test à la dydrogestérone négatif ou d’absence de test, le bilan pourra être réalisé en aménorrhée.\nLe bilan hormonal comprendra :\n\nle dosage des bhCG pour éliminer une éventuelle grossesse\nle dosage de la FSH plasmatique associé à l’œstradiolémie ;\nle dosage de la prolactine plasmatique ;\néventuellement le dosage de la LH.\n\nL’échographie pelvienne permet de s’orienter vers la découverte d'une anomalie pelvienne à l'examen d'imagerie médicale telle qu’une anomalie de la filière génitale (en cas d’aménorrhée non réversible après dydrogestérone) ou vers une pathologie ovarienne.\n\nLa figure  résume l’orientation diagnostique devant une aménorrhée selon les résultats des dosages hormonaux.\n\n\n\nOrientation diagnostique devant une aménorrhée ou un trouble du cycle\n\n\n\n Connaître le bilan à réaliser pour le diagnostic des aménorrhées et des troubles du cycle OIC-035-11-BIl convient pour débuter de réaliserun interrogatoire et examen clinique soigneuxen gardant à l’esprit que les diagnostics les plus fréquents sont la grossesse, le syndrome des ovaires polykystiques, les hyperprolactinémies, l’aménorrhée hypothalamique fonctionnelle et l’insuffisance ovarienne prématurée. Les aménorrhées anatomiques utéro-vaginales, qui ne sont pas associées à un impubérisme, doivent également être évoquées, surtout devant desdouleurs pelviennes cycliquessans menstruations ou pour les aménorrhées secondaires, desantécédents de geste endo-utérins(curetages, etc…).L’ancienneté des troubles du cyclesera notée ainsi que leurs caractéristiques. Les antécédents personnels et familiaux gynécologiques mais également médico-chirurgicaux seront recherchés.Les signes d’hyperandrogéniedoivent être cherchés.Uneanomalie de l'examen clinique mammairetelle qu’unegalactorrhée(écoulement mamelonnairede fluide laiteux spontané ou provoqué par les canaux galactophores),Le poids, la taille et le calcul del’Indice de Masse Corporellesont très importants ainsi que la recherche de fluctuations pondérales et de troubles du comportement alimentaire (restriction alimentaire en particulier sur les lipides, anorexie, boulimie,…). L’érythrocyanose des extrêmités et le lanugo sont des signes cliniques d’hypométabolisme retrouvés dans le contexte des anorexies mentales (restrictions alimentaires).Les signes decarence estrogéniqueseront aussi notés.Enfin, les organes génitaux seront examinés avec une classification selon Tanner en cas de puberté absente ou incomplète et selon Prader en cas de virilisation des organes génitaux. Un âge osseux sera demandé en cas de retard pubertaire.Une imperforation hyménéale peut être diagnostiquée lors de l’examen clinique devant un bombement de l’hymen, évoquant un hématocolpos (rétention vaginale de la menstruation) ou éventuellement au toucher rectal. Sa fréquence est  estimée à 0.1%.Le test au progestatif(le plus souvent à la dydrogestérone) est à proposer devant toute aménorrhée sans impubérisme, dans le but de déclencher une hémorragie de privation. Il consiste en l’administration d’un progestatif, par voie orale pendant 7 à 10 jours. Le test est dit positif si les menstruations surviennent dans les 5 jours suivant l’arrêt du progestatif. Le test au progestatif est positif lorsque l’imprégnation œstrogénique de l’endomètre est suffisante. Si ce test est négatif (absence d’hémorragie), cela signifie que l’hypofonctionnement ovarien est sévère (atrophie endométriale par hypo-œstrogénie) ou qu’il existe une anomalie anatomique de la filière génitale.Mais ce test n’est qu’une indication diagnostique, en effet les taux de faux positifs et de faux négatifs restent importants.Après un interrogatoire et un examen clinique soigneux, un bilan hormonal couplé à une échographie pelvienne doit être réalisé. Ce bilan est à réaliser si possible entre le 2èmeet 5èmejour des règles spontanées ou déclenchées par la dydrogesterone afin de pouvoir être interpréter correctement. En cas de test à la dydrogestérone négatif ou d’absence de test, le bilan pourra être réalisé en aménorrhée.Le bilan hormonal comprendra :le dosage des bhCG pour éliminer une éventuelle grossessele dosage de la FSH plasmatique associé à l’œstradiolémie ;le dosage de la prolactine plasmatique ;éventuellement le dosage de la LH.L’échographie pelviennepermet de s’orienter vers ladécouverte d'une anomalie pelvienne à l'examen d'imagerie médicaletelle qu’une anomalie de la filière génitale (en cas d’aménorrhée non réversible après dydrogestérone) ou vers une pathologie ovarienne.La figure  résume l’orientation diagnostique devant une aménorrhée selon les résultats des dosages hormonaux.Orientation diagnostique devant une aménorrhée ou un trouble du cycle"
    }
]