[
    {
        "identifiant": "OIC-350-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la grosse jambe rouge aiguë",
        "content": "\nConnaître la définition de la grosse jambe rouge aiguë OIC-350-01-A\n\n\n\nPrésence d’un placard érythémateux douloureux, œdémateux, bien limité, parfois extensif, généralement unilatéral. Connaître la définition de la grosse jambe rouge aiguë OIC-350-01-APrésence d’unplacard érythémateuxdouloureux, œdémateux, bien limité, parfois extensif, généralement unilatéral."
    },
    {
        "identifiant": "OIC-350-02-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies de la grosse jambe rouge aiguë",
        "content": "\nConnaître les principales étiologies de la grosse jambe rouge aiguë OIC-350-02-A\n\n\n\nLes principales causes de grosse jambe rouge sont :\n·       en termes de prévalence : l’érysipèle avec une incidence de 2/1000 par an chez l’adulte aux USA, la lipodermatosclérose sur insuffisance veineuse et l’eczéma.\n\n·       en termes d’urgence et de gravité : la fasciite nécrosante. Connaître les principales étiologies de la grosse jambe rouge aiguë OIC-350-02-ALes principales causes de grosse jambe rouge sont :·       en termes de prévalence :l’érysipèleavec une incidence de 2/1000 par an chez l’adulte aux USA, lalipodermatosclérosesur insuffisance veineuse et l’eczéma.·       en termes d’urgence et de gravité : lafasciite nécrosante."
    },
    {
        "identifiant": "OIC-350-03-A",
        "rang": "A",
        "intitule": "Connaître la principale cause de grosse jambe rouge aiguë fébrile",
        "content": "\nConnaître la principale cause de grosse jambe rouge aiguë fébrile OIC-350-03-A\n\n\n\n·       Érysipèle :\nC’est une dermo-hypodermite aiguë bactérienne à streptocoque, streptococcus pyogenes majoritairement (rarement bêta hémolytique B, C et G) qui se localise à la jambe dans plus de 80 % des cas. Ces bactéries sont sensibles à la pénicilline à 100 %.\nMaladie fréquente qui survient chez l’adulte après 40 ans (pic de fréquence 60 ans). L’atteinte des membres inférieurs est favorisée par l’insuffisance veineuse et/ou lymphatique.\nFacteurs favorisants locaux : insuffisance veineuse, porte d’entrée type intertrigo, plaie, grattage, ulcère\nFacteurs favorisants généraux : obésité, immunodépression, maladies cutanées préexistantes (eczéma, psoriasis…)\n·       Forme habituelle :\nTableau de jambe rouge aiguë fébrile unilatérale. Le début est brutal avec une fièvre élevée (39-40°C) accompagnée de frissons, qui peut précéder de quelques heures l’apparition du placard inflammatoire.\nLa lésion se présente sous la forme d’une plaque érythémateuse, œdémateuse, circonscrite et douloureuse spontanément et à la palpation.\nDes adénopathies inflammatoires homolatérales sont fréquemment associées. Il peut exister des lésions bulleuses ou purpuriques limitées qui n’ont pas de signification défavorable.\nUne porte d’entrée est décelable dans 1/3 des cas : intertrigo ou fissure inter-digitoplantaire préférentiellement des 3e et 4e espaces interorteils, piqûre, érosion traumatique, ulcère.\nL’évolution est favorable en 8 à 10 jours sous traitement antibiotique dans la plupart des cas.\nL’apyrexie obtenue en 48 à 72 heures signe l’efficacité du traitement. L’amélioration des signes locaux est plus lente, en 1 semaine avec parfois une desquamation postinflammatoire en cas d’insuffisance veineuse ou lymphatique.\nChez un patient diabétique souffrant de troubles trophiques, l’infection peut être subaiguë, peu fébrile, peu ou pas douloureuse en cas de neuropathie associée, les signes inflammatoires locaux peuvent être moins marqués, la réponse thérapeutique plus lente\n\nLorsque l’évolution sous traitement n’est pas favorable, il faut évoquer un germe inhabituel résistant à l’antibiotique prescrit, une mauvaise observance, une immunodépression, une évolution vers la nécrose ou l’abcédation, ou enfin un autre diagnostic. Ces situations très rares nécessitent un avis de deuxième ou de troisième recours voire une hospitalisation. Connaître la principale cause de grosse jambe rouge aiguë fébrile OIC-350-03-A·       Érysipèle :C’est une dermo-hypodermite aiguë bactérienne à streptocoque,streptococcus pyogenesmajoritairement (rarement bêta hémolytique B, C et G) qui se localise à la jambe dans plus de 80 % des cas. Ces bactéries sont sensibles à la pénicilline à 100 %.Maladie fréquente qui survient chez l’adulte après 40 ans (pic de fréquence 60 ans). L’atteinte des membres inférieurs est favorisée par l’insuffisance veineuse et/ou lymphatique.Facteurs favorisants locaux : insuffisance veineuse, porte d’entrée type intertrigo, plaie, grattage, ulcèreFacteurs favorisants généraux : obésité, immunodépression, maladies cutanées préexistantes (eczéma, psoriasis…)·       Forme habituelle :Tableau de jambe rouge aiguë fébrile unilatérale. Le début est brutal avec une fièvre élevée (39-40°C) accompagnée de frissons, qui peut précéder de quelques heures l’apparition du placard inflammatoire.La lésion se présente sous la forme d’une plaque érythémateuse, œdémateuse, circonscrite et douloureuse spontanément et à la palpation.Des adénopathies inflammatoires homolatérales sont fréquemment associées. Il peut exister des lésions bulleuses ou purpuriques limitées qui n’ont pas de signification défavorable.Une porte d’entrée est décelable dans 1/3 des cas : intertrigo ou fissure inter-digitoplantaire préférentiellement des 3eet 4eespaces interorteils, piqûre, érosion traumatique, ulcère.L’évolution est favorable en 8 à 10 jours sous traitement antibiotique dans la plupart des cas.L’apyrexie obtenue en 48 à 72 heures signe l’efficacité du traitement. L’amélioration des signes locaux est plus lente, en 1 semaine avec parfois une desquamation postinflammatoire en cas d’insuffisance veineuse ou lymphatique.Chez un patient diabétique souffrant de troubles trophiques, l’infection peut être subaiguë, peu fébrile, peu ou pas douloureuse en cas de neuropathie associée, les signes inflammatoires locaux peuvent être moins marqués, la réponse thérapeutique plus lenteLorsque l’évolution sous traitement n’est pas favorable, il faut évoquer un germe inhabituel résistant à l’antibiotique prescrit, une mauvaise observance, une immunodépression, une évolution vers la nécrose ou l’abcédation, ou enfin un autre diagnostic. Ces situations très rares nécessitent un avis de deuxième ou de troisième recours voire une hospitalisation."
    },
    {
        "identifiant": "OIC-350-05-A",
        "rang": "A",
        "intitule": "Connaître la pertinence des examens complémentaires (de l'érysipèle) dans un contexte de grosse jambe rouge (selon les caractéristiques cliniques et l'orientation diagnostique)",
        "content": "\nConnaître la pertinence des examens complémentaires (de l'érysipèle) dans un contexte de grosse jambe rouge (selon les caractéristiques cliniques et l'orientation diagnostique) OIC-350-05-A\n\n\n\nDiagnostic clinique : aucun examen complémentaire indispensable en cas de forme typique et non compliquée.\nEn cas de forme atypique : intérêt limité par un manque de sensibilité et de spécificité.\n·       Biologie : NFS et protéine C-réactive (CRP) retrouvent un syndrome inflammatoire biologique avec une hyperleucocytose à PNN et une CRP souvent > 100 mg/L). Leur décroissance sous traitement est un signe d’évolution favorable.\nEn cas de forme grave :\n·       Hémocultures : faible rentabilité (positives dans moins de 5 % des cas), car la symptomatologie inflammatoire est liée à un super antigène.  En cas d’immunodépression, de facteur d’exposition spécifique ou de placard inflammatoire étendu (notamment à la cuisse), elles sont logiques et peuvent mettre en évidence un germe atypique ;\n·       Prélèvement bactériologique de toute porte d’entrée : permet d’adapter l’antibiothérapie si nécessaire ;\n·       Imagerie : échographie des parties molles ou IRM à réaliser sans délai en cas de suspicion de dermo-hypodermite nécrosante.\n\nEn cas de doute sur une thrombose veineuse profonde : Echodoppler veineux des membres inférieurs. Connaître la pertinence des examens complémentaires (de l'érysipèle) dans un contexte de grosse jambe rouge (selon les caractéristiques cliniques et l'orientation diagnostique) OIC-350-05-ADiagnostic clinique : aucun examen complémentaire indispensable en cas de forme typique et non compliquée.En cas de forme atypique : intérêt limité par un manque de sensibilité et de spécificité.·       Biologie : NFS et protéine C-réactive (CRP) retrouvent un syndrome inflammatoire biologique avec une hyperleucocytose à PNN et une CRP souvent > 100 mg/L). Leur décroissance sous traitement est un signe d’évolution favorable.En cas de forme grave :·       Hémocultures : faible rentabilité (positives dans moins de 5 % des cas), car la symptomatologie inflammatoire est liée à un super antigène.  En cas d’immunodépression, de facteur d’exposition spécifique ou de placard inflammatoire étendu (notamment à la cuisse), elles sont logiques et peuvent mettre en évidence un germe atypique ;·       Prélèvement bactériologique de toute porte d’entrée : permet d’adapter l’antibiothérapie si nécessaire ;·       Imagerie : échographie des parties molles ou IRM à réaliser sans délai en cas de suspicion de dermo-hypodermite nécrosante.En cas de doute sur une thrombose veineuse profonde : Echodoppler veineux des membres inférieurs."
    },
    {
        "identifiant": "OIC-350-06-A",
        "rang": "A",
        "intitule": "Photographie d'un érysipèle de jambe typique",
        "content": "\nPhotographie d'un érysipèle de jambe typique OIC-350-06-A\n\n\n\n\n\n\n\n\n\n Photographie d'un érysipèle de jambe typique OIC-350-06-A"
    },
    {
        "identifiant": "OIC-350-07-A",
        "rang": "A",
        "intitule": "Connaître l'algorithme diagnostique",
        "content": "\nConnaître l'algorithme diagnostique OIC-350-07-A\n\n\n\nDevant une plainte de grosse rouge aiguë, la clinique est fondamentale pour porter le diagnostic d’érysipèle, éliminer un diagnostic de dermo-hypodermite nécrosante et envisager d’autres diagnostics éventuels.\nL’entretien s’attachera à préciser :\n1-     L’anamnèse :\na.     La date et le mode de début (brutal, insidieux) ;\nb.      Les prodromes, notamment infectieux : frissons, fièvre ;\nc.      Les modalités évolutives, en spécifiant l’effet d’éventuels traitements ;\nd.     La localisation (notamment uni- ou bilatérale) ;\ne.      Les signes fonctionnels (douleur, prurit) ;\n2-     Les antécédents qui peuvent constituer des facteurs favorisants \na.     Généraux : immunodépression, fragilité, comorbidités (obésité)\nb.     Locaux : vasculaire, rhumatologique et dermatologique\nc.      Antécédent de grosse jambe rouge\nd.     Prise médicamenteuse : antibiothérapie / anti-inflammatoires stéroïdiens ou non stéroïdiens / traitements topiques, etc.\n3-     Les facteurs d’exposition notables (traumatisme, plaie, piqûre, morsure, baignade,)\n\nL’examen physique s’attachera à :\n1-     Caractériser la lésion élémentaire\na.     Siège uni- ou bilatéral ;\nb.     Placard érythémato-oedémateux souvent tendu et douloureux à la palpation, mal délimité ;\nc.     Présence d’autres lésions associées : vésicules (eczéma), bulles, nécrose, perte de substance, crépitation ;\nd.     Marquer les limites de la lésion au feutre pour le suivi évolutif\n2-     Rechercher une porte d’entrée\nIntertrigo interorteil, lésions de grattage, ulcère, plaie traumatique, morsure ou piqûre ;\n3-     Recherche de signes de gravité (= fasciite nécrosante)\na.     Locaux : hypoesthésie ou douleurs spontanées intenses\nb.     Généraux : fièvre, frissons, signes de sepsis sévère, de choc.\n4-     Rechercher des signes d’orientation étiologique :\na.     Lésions d’insuffisance veineuse chronique : œdème, varices, lipodermatosclérose ;\nb.     Pouls périphériques pédieux et tibiaux postérieurs (AOMI) ;\nc.      Neuropathie diabétique , lymphangite avec adénopathie\n\nDiagnostic de situation :\nDevant un diagnostic de dermo-hypodermite infectieuse :\n1-     Si le patient a un terrain à risque : une hospitalisation s’impose pour surveillance et traitement intraveineux\n2-     Si le patient présente des signes généraux de mauvaise tolérance, une hospitalisation est nécessaire pour traitement intraveineux, voire prise en charge en réanimation\n3-     Si le patient présente des signes de dermo-hypodermite nécrosante, l’hospitalisation s’impose pour prise en charge en réanimation, traitement intraveineux et chirurgie en urgence\n\n4-     En l’absence de signes de gravité, la prise en charge est ambulatoire. Connaître l'algorithme diagnostique OIC-350-07-ADevant une plainte de grosse rouge aiguë, la clinique est fondamentale pour porter le diagnostic d’érysipèle, éliminer un diagnostic de dermo-hypodermite nécrosante et envisager d’autres diagnostics éventuels.L’entretiens’attachera à préciser :1-     L’anamnèse :a.     La date et le mode de début (brutal, insidieux) ;b.      Les prodromes, notamment infectieux : frissons, fièvre ;c.      Les modalités évolutives, en spécifiant l’effet d’éventuels traitements ;d.     La localisation (notamment uni- ou bilatérale) ;e.      Les signes fonctionnels (douleur, prurit) ;2-     Les antécédents qui peuvent constituer des facteurs favorisantsa.     Généraux : immunodépression, fragilité, comorbidités (obésité)b.     Locaux : vasculaire, rhumatologique et dermatologiquec.      Antécédent de grosse jambe rouged.     Prise médicamenteuse : antibiothérapie / anti-inflammatoires stéroïdiens ou non stéroïdiens / traitements topiques, etc.3-     Les facteurs d’exposition notables (traumatisme, plaie, piqûre, morsure, baignade,)L’examen physiques’attachera à :1-     Caractériser la lésion élémentairea.     Siège uni- ou bilatéral ;b.Placard érythémato-oedémateuxsouvent tendu et douloureux à la palpation, mal délimité ;c.     Présence d’autres lésions associées : vésicules (eczéma), bulles, nécrose, perte de substance, crépitation ;d.Marquer les limites de la lésionau feutre pour le suivi évolutif2-     Rechercher une porte d’entréeIntertrigo interorteil, lésions de grattage, ulcère, plaie traumatique, morsure ou piqûre ;3-     Recherche de signes de gravité (= fasciite nécrosante)a.     Locaux : hypoesthésie ou douleurs spontanées intensesb.     Généraux : fièvre, frissons, signes de sepsis sévère, de choc.4-     Rechercher des signes d’orientation étiologique :a.     Lésions d’insuffisance veineuse chronique : œdème, varices, lipodermatosclérose ;b.     Pouls périphériques pédieux et tibiaux postérieurs (AOMI) ;c.      Neuropathie diabétique , lymphangite avec adénopathieDiagnostic de situation :Devant un diagnostic de dermo-hypodermite infectieuse :1-     Si le patient a un terrain à risque : une hospitalisation s’impose pour surveillance et traitement intraveineux2-     Si le patient présente des signes généraux de mauvaise tolérance, une hospitalisation est nécessaire pour traitement intraveineux, voire prise en charge en réanimation3-     Si le patient présente des signes de dermo-hypodermite nécrosante, l’hospitalisation s’impose pour prise en charge en réanimation, traitement intraveineux et chirurgie en urgence4-     En l’absence de signes de gravité, la prise en charge est ambulatoire."
    },
    {
        "identifiant": "OIC-350-08-A",
        "rang": "A",
        "intitule": "Connaître l'attitude et la prise en charge clinique dans les situations d'urgence",
        "content": "\nConnaître l'attitude et la prise en charge clinique dans les situations d'urgence OIC-350-08-A\n\n\n\nLa mise en route du traitement des dermo-hypodermites bactériennes ne doit pas être retardée par l’attente d’examens complémentaires qui ont en général peu d’intérêt diagnostique.\nEn l’absence de signes de gravité, la prise en charge est ambulatoire :\n·      Antibiothérapie anti- streptococcique : AMOXICILLINE 3gr/j en 3 prises pendant 7 jours ;\n·       Repos au lit avec jambe surélevée jusqu’à régression des signes inflammatoires ;\n·       Antalgiques (contre-indication aux AINS) ;\n·       Vaccination antitétanique à vérifier et renouveler le cas échéant ;\n·       Traitement anticoagulant par héparine calcique ou héparine de bas poids moléculaire à dose préventive uniquement en cas de facteurs de risque de maladie thrombo-embolique ;\n·       Réévaluation du traitement au bout de 72 h :\n◦   poursuite de la prise en charge  ambulatoire si évolution favorable ;\n◦   hospitalisation si extension ;\n◦  révision du diagnostic ;\nUne hospitalisation ne s’impose que si un traitement parentéral et/ou une surveillance rapprochée sont nécessaires, en particulier :\n·   Si le patient a un terrain à risque :\n◦   immunodépression ;\n◦    comorbidités susceptibles de décompensation ;\n◦    contexte social : dépendance, précarité.\n·   Si le patient présente des signes généraux de mauvaise tolérance :\n◦   Fièvre élevée et mal tolérée ;\n◦   Hypotension, tachycardie, marbrures ;\n◦   Tachypnée ;\n◦   oligurie ;\n◦   confusion ;\n\n·   En absence d’amélioration ou d’extension après 72heures de traitement bien conduit Connaître l'attitude et la prise en charge clinique dans les situations d'urgence OIC-350-08-ALa mise en route du traitement des dermo-hypodermites bactériennes ne doit pas être retardée par l’attente d’examens complémentaires qui ont en général peu d’intérêt diagnostique.En l’absence de signes de gravité, la prise en charge est ambulatoire :·Antibiothérapie anti- streptococcique : AMOXICILLINE 3gr/j en 3 prises pendant 7 jours ;·Repos au lit avec jambe surélevéejusqu’à régression des signes inflammatoires ;·Antalgiques(contre-indication aux AINS) ;·Vaccination antitétaniqueà vérifier et renouveler le cas échéant ;·       Traitement anticoagulant par héparine calcique ou héparine de bas poids moléculaire à dose préventiveuniquementen cas de facteurs de risque de maladie thrombo-embolique ;·       Réévaluation du traitement au bout de 72 h :◦   poursuite de la prise en charge  ambulatoire si évolution favorable ;◦   hospitalisation si extension ;◦  révision du diagnostic ;Une hospitalisation ne s’impose que si un traitement parentéral et/ou une surveillance rapprochée sont nécessaires, en particulier :·   Si le patient a un terrain à risque :◦   immunodépression ;◦    comorbidités susceptibles de décompensation ;◦    contexte social : dépendance, précarité.·   Si le patient présente des signes généraux de mauvaise tolérance :◦   Fièvre élevée et mal tolérée ;◦   Hypotension, tachycardie, marbrures ;◦   Tachypnée ;◦   oligurie ;◦   confusion ;·   En absence d’amélioration ou d’extension après 72heures de traitement bien conduit"
    },
    {
        "identifiant": "OIC-350-09-A",
        "rang": "A",
        "intitule": "Savoir évoquer le diagnostic d'une fasciite nécrosante",
        "content": "\nSavoir évoquer le diagnostic d'une fasciite nécrosante OIC-350-09-A\n\n\n\nSignes de gravité devant faire évoquer une fasciite nécrosante :\n·       Terrain favorisant (âge avancé, diabète, AOMI, immunodépression) ;\n·       Douleur spontanée très intense ;\n·       œdème induré ;\n·       Extension rapide des lésions ;\n·       Hypoesthésie ou anesthésie ;\n·       Zones de lividité ;\n·       Bulles hémorragiques ;\n·       Crépitation à la palpation ;\n·       Nécroses profondes (taches cyaniques en « carte de géographie »).\n\n\n→ Urgences vitales qui imposent une prise en charge médico-chirurgicale très rapide en unité de soins intensifs. Savoir évoquer le diagnostic d'une fasciite nécrosante OIC-350-09-ASignes de gravité devant faire évoquer une fasciite nécrosante :·       Terrain favorisant (âge avancé, diabète, AOMI, immunodépression) ;·       Douleur spontanée très intense ;·       œdème induré ;·       Extension rapide des lésions ;·       Hypoesthésie ou anesthésie ;·       Zones de lividité ;·       Bulles hémorragiques ;·       Crépitation à la palpation ;·       Nécroses profondes (taches cyaniques en « carte de géographie »).→Urgences vitalesqui imposent une prise en charge médico-chirurgicale très rapide en unité de soins intensifs."
    },
    {
        "identifiant": "OIC-350-04-B",
        "rang": "B",
        "intitule": "Connaître les autres étiologies de grosse jambe rouge aiguë",
        "content": "\nConnaître les autres étiologies de grosse jambe rouge aiguë OIC-350-04-B\n\n\n\nLa prévalence et le contexte guident le médecin de premier recours (médecin généraliste ou urgentiste) dans son raisonnement.\nLa dermo hypodermite de stase (sur insuffisance veineuse) est un diagnostic différentiel fréquent. Le début est moins brutal, elle est souvent bilatérale, sans fièvre et régresse spontanément avec le repos et la surélévation des membres inférieurs.\nLa dermo hypodermite nécrosante est rare, mais grave et le médecin de premier recours la conserve en tête. Les douleurs comme le sepsis sont intenses et précèdent les placards de nécrose.\nDe nombreuses autres bactéries peuvent être responsables de placards érythémateux et le contexte recueilli à l’interrogatoire oriente le médecin de premier recours. Par exemple, chez un éleveur de lapins, la tularémie est évoquée, chez un chasseur ou un promeneur la borréliose de Lyme, etc.\nDe nombreuses autres situations peuvent être évoquées selon le contexte des plus simples comme « un coup de soleil » ou des piqûres d’insectes comme les plus compliquées avec les maladies auto-immunes nécessitant des avis de troisième recours comme TRAPS (tumor necrosis factor receptor-1 associated periodic syndrome ).\n\n\nCas particulier de la thrombose veineuse. Le différentiel entre un érysipèle et une thrombose veineuse pose souvent problème aux médecins de premier recours principalement du fait de la gravité potentielle de la thrombose. Les examens biologiques et paracliniques peuvent aider le médecin si la clinique et les scores ne suffisent pas. Connaître les autres étiologies de grosse jambe rouge aiguë OIC-350-04-BLa prévalence et le contexte guident le médecin de premier recours (médecin généraliste ou urgentiste) dans son raisonnement.La dermo hypodermite de stase (sur insuffisance veineuse) est un diagnostic différentiel fréquent. Le début est moins brutal, elle est souvent bilatérale, sans fièvre et régresse spontanément avec le repos et la surélévation des membres inférieurs.La dermo hypodermite nécrosante est rare, mais grave et le médecin de premier recours la conserve en tête. Les douleurs comme le sepsis sont intenses et précèdent les placards de nécrose.De nombreuses autres bactéries peuvent être responsables de placards érythémateux et le contexte recueilli à l’interrogatoire oriente le médecin de premier recours. Par exemple, chez un éleveur de lapins, la tularémie est évoquée, chez un chasseur ou un promeneur la borréliose de Lyme, etc.De nombreuses autres situations peuvent être évoquées selon le contexte des plus simples comme « un coup de soleil » ou des piqûres d’insectes comme les plus compliquées avec les maladies auto-immunes nécessitant des avis de troisième recours commeTRAPS (tumor necrosis factor receptor-1 associated periodic syndrome ).Cas particulier de la thrombose veineuse. Le différentiel entre un érysipèle et une thrombose veineuse pose souvent problème aux médecins de premier recours principalement du fait de la gravité potentielle de la thrombose. Les examens biologiques et paracliniques peuvent aider le médecin si la clinique et les scores ne suffisent pas."
    }
]