[
    {
        "identifiant": "OIC-351-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'agitation",
        "content": "\nConnaître la définition de l'agitation OIC-351-01-A\n\n\n\nAgitation et délire aigu sont deux syndromes distincts qui peuvent coexister ou non. Une cause non psychiatrique doit être systématiquement recherchée. \nEtat de tension émotionnelle et d’hyperactivité improductive physique et psychique.\n\nL’activité est le plus souvent improductive et stéréotypée. Elle se traduit par des comportements tels que la marche, l’impossibilité de rester en place, des frottements de mains, le fait de tirer sur ses vêtements, l’incapacité à rester assis. Connaître la définition de l'agitation OIC-351-01-AAgitationet délire aigu sont deux syndromes distincts qui peuvent coexister ou non. Une cause non psychiatrique doit être systématiquement recherchée.Etat de tension émotionnelle et d’hyperactivité improductive physique et psychique.L’activité est le plus souvent improductive et stéréotypée. Elle se traduit par des comportements tels que la marche, l’impossibilité de rester en place, des frottements de mains, le fait de tirer sur ses vêtements, l’incapacité à rester assis."
    },
    {
        "identifiant": "OIC-351-02-A",
        "rang": "A",
        "intitule": "Connaître la définition des idées délirantes et hallucinations",
        "content": "\nConnaître la définition des idées délirantes et hallucinations OIC-351-02-A\n\n\n\nIdées délirantes : Altérations du contenu de la pensée entraînant une perte de contact avec la réalité, non partagée par le groupe socio-culturel.\n\nHallucinations : Perception sensorielle sans présence d’objet détectable. Connaître la définition des idées délirantes et hallucinations OIC-351-02-AIdées délirantes:Altérations du contenu de la pensée entraînant une perte de contact avec la réalité, non partagée par le groupe socio-culturel.Hallucinations:Perception sensorielle sans présence d’objet détectable."
    },
    {
        "identifiant": "OIC-351-03-A",
        "rang": "A",
        "intitule": "Connaître la définition du délire aigu",
        "content": "\nConnaître la définition du délire aigu OIC-351-03-A\n\n\n\nUn délire aigu comporte généralement des symptômes psychotiques positifs (idées délirantes et hallucinations). D’autres symptômes peuvent être associés :\n\nSymptômes de désorganisation psychotique\nSymptômes négatifs psychotiques\nSymptômes dépressifs ou maniaques Connaître la définition du délire aigu OIC-351-03-AUn délire aigu comporte généralement des symptômes psychotiques positifs (idées délirantesethallucinations). D’autres symptômes peuvent être associés :Symptômes de désorganisation psychotiqueSymptômes négatifs psychotiquesSymptômes dépressifs ou maniaques"
    },
    {
        "identifiant": "OIC-351-04-A",
        "rang": "A",
        "intitule": "Connaître les étiologies de l'agitation selon l'âge incluant les causes toxiques",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-A\n2 Agitation\n\n2.1 Prévention d’un risque suicidaire ou d’une dangerosité éventuels\n2.2 Hospitalisation en psychiatrie\n2.3 Traitements pharmacologiques (cf item 2C-074)\n2.4 Traitements non pharmacologiques\n\n2.4.1 Prise en charge relationnelle systématique\n2.4.2 Mesures de contention physique ou mécanique\n\n\n\n\n3 Délire aigu\n\n\nConnaître les étiologies de l'agitation selon l'âge incluant les causes toxiques OIC-351-04-A\n\n\n\n\n\nPrincipes du bilan étiologique\nRechercher les étiologies les plus fréquentes ou les plus graves.\nToujours éliminer les causes non psychiatriques avant d’évoquer une étiologie psychiatrique.\nUn état d’agitation peut survenir au cours de tous les troubles psychiatriques.\nLa démarche diagnostique est la même chez un patient avec ou sans antécédent psychiatrique.\n\n\nPersonne âgée\nIatrogénie (souvent avec confusion)\nBZD, antidépresseurs, corticoïdes, agonistes dopaminergiques, médicaments anticholinergiques (antidépresseurs tricycliques, antipsychotiques, correcteurs des effets indésirables des antipsychotiques etc), opiacés, antipaludéens, isoniazide, interféron\n\nTrouble hydro-électrolytique\ndysnatrémie, hypercalcémie\n\nTrouble métabolique\nhypoglycémie\n\nEndocrinopathie\nhyperthyroïdie\n\nPathologie neurologique\nAVC, hématome sous dural ou extra-dural, crise convulsive, méningo-encéphalite, tumeur, pathologie neuro-dégénérative, pathologie auto-immune\n\nDouleur\nInfection\nurinaire, pulmonaire…\n\nRétention urinaire ou fécalome\nAlcool\nintoxication aiguë ou complication de sevrage (delirium tremens)\n\nIntoxication au CO\nPathologie cardiovasculaire\nembolie pulmonaire, infarctus du myocarde, insuffisance cardiaque\n\nTroubles psychiatriques\népisode dépressif caractérisé avec agitation anxieuse\népisode maniaque dans le cadre d’un trouble bipolaire de type I ou induit par une substance ou par une pathologie non psychiatrique\nattaque de panique\ntrouble délirant persistant\n\n\nAdulte jeune\nSubstances psychoactives\nIntoxication aiguë à une substance psychoactive\n\nLa plus fréquente est l’alcool\nhallucinogènes (dont le cannabis)\npsychostimulants (amphétamines, ecstasy, cocaïne)\nComplication de sevrage d’une substance psychoactive\nalcool, opiacés\n\nIatrogénie\nantidépresseurs, corticoïdes, effet paradoxal d’une benzodiazépine, méfloquine, médicaments anticholinergiques, effets indésirables extrapyramidaux des antipsychotiques\n\nTrouble métabolique\nhypoglycémie\n\nEndocrinopathie\nhyperthyroïdie\n\nPathologie neurologique\nAVC, hématome sous dural ou extra-dural, crise convulsive, méningo-encéphalite notamment herpétique ou paludéenne, tumeur, pathologie neuro-inflammatoire ou auto-immune\n\nIntoxication au CO\nPathologie cardiovasculaire\nembolie pulmonaire, infarctus du myocarde\n\nSyndrome paranéoplasique\nTroubles psychiatriques\nattaque de panique\népisode maniaque dans le cadre d’un trouble bipolaire de type I ou induit par une substance ou par une pathologie non psychiatrique\népisode dépressif caractérisé avec agitation anxieuse\ntrouble psychotique bref\ntrouble schizophréniforme\ntrouble psychotique débutant : trouble schizophrénique, schizo-affectif ou délirant persistant\ntrouble grave de la personnalité (notamment les personnalité du cluster B) mais le diagnostic ne peut être évoqué qu’en période de stabilité et après une longue période d’observation Sommaire1Connaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-A2Agitation2.1Prévention d’un risque suicidaire ou d’une dangerosité éventuels2.2Hospitalisation en psychiatrie2.3Traitements pharmacologiques (cf item 2C-074)2.4Traitements non pharmacologiques2.4.1Prise en charge relationnelle systématique2.4.2Mesures de contention physique ou mécanique3Délire aiguConnaître les étiologies de l'agitation selon l'âge incluant les causes toxiques OIC-351-04-APrincipes du bilan étiologiqueRechercher les étiologies les plus fréquentes ou les plus graves.Toujours éliminer les causes non psychiatriques avant d’évoquer une étiologie psychiatrique.Un état d’agitation peut survenir au cours de tous les troubles psychiatriques.La démarche diagnostique est la même chez un patient avec ou sans antécédent psychiatrique.Personne âgéeIatrogénie (souvent avec confusion)BZD, antidépresseurs, corticoïdes, agonistes dopaminergiques, médicaments anticholinergiques (antidépresseurs tricycliques, antipsychotiques, correcteurs des effets indésirables des antipsychotiques etc), opiacés, antipaludéens, isoniazide, interféronTrouble hydro-électrolytiquedysnatrémie, hypercalcémieTrouble métaboliquehypoglycémieEndocrinopathiehyperthyroïdiePathologie neurologiqueAVC, hématome sous dural ou extra-dural, crise convulsive, méningo-encéphalite, tumeur, pathologie neuro-dégénérative, pathologie auto-immuneDouleurInfectionurinaire, pulmonaire…Rétention urinaire ou fécalomeAlcoolintoxication aiguë ou complication de sevrage (delirium tremens)Intoxication au COPathologie cardiovasculaireembolie pulmonaire, infarctus du myocarde, insuffisance cardiaqueTroubles psychiatriquesépisode dépressif caractérisé avec agitation anxieuseépisode maniaque dans le cadre d’un trouble bipolaire de type I ou induit par une substance ou par une pathologie non psychiatriqueattaque de paniquetrouble délirant persistantAdulte jeuneSubstances psychoactivesIntoxication aiguë à une substance psychoactiveLa plus fréquente est l’alcoolhallucinogènes (dont le cannabis)psychostimulants (amphétamines, ecstasy, cocaïne)Complication de sevrage d’une substance psychoactivealcool, opiacésIatrogénieantidépresseurs, corticoïdes, effet paradoxal d’une benzodiazépine, méfloquine, médicaments anticholinergiques, effets indésirables extrapyramidaux des antipsychotiquesTrouble métaboliquehypoglycémieEndocrinopathiehyperthyroïdiePathologie neurologiqueAVC, hématome sous dural ou extra-dural, crise convulsive, méningo-encéphalite notamment herpétique ou paludéenne, tumeur, pathologie neuro-inflammatoire ou auto-immuneIntoxication au COPathologie cardiovasculaireembolie pulmonaire, infarctus du myocardeSyndrome paranéoplasiqueTroubles psychiatriquesattaque de paniqueépisode maniaque dans le cadre d’un trouble bipolaire de type I ou induit par une substance ou par une pathologie non psychiatriqueépisode dépressif caractérisé avec agitation anxieusetrouble psychotique breftrouble schizophréniformetrouble psychotique débutant : trouble schizophrénique, schizo-affectif ou délirant persistanttrouble grave de la personnalité (notamment les personnalité du cluster B) mais le diagnostic ne peut être évoqué qu’en période de stabilité et après une longue période d’observation"
    },
    {
        "identifiant": "OIC-351-05-A",
        "rang": "A",
        "intitule": "Connaître les étiologies des syndromes délirants aigus selon l'âge incluant les causes toxiques",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-A\n2 Agitation\n\n2.1 Prévention d’un risque suicidaire ou d’une dangerosité éventuels\n2.2 Hospitalisation en psychiatrie\n2.3 Traitements pharmacologiques (cf item 2C-074)\n2.4 Traitements non pharmacologiques\n\n2.4.1 Prise en charge relationnelle systématique\n2.4.2 Mesures de contention physique ou mécanique\n\n\n\n\n3 Délire aigu\n\n\nConnaître les étiologies des syndromes délirants aigus selon l'âge incluant les causes toxiques OIC-351-05-A\n\n\n\n\n\nPrincipes du bilan étiologique similaires à ceux de l’état d’agitation\nRechercher les étiologies les plus fréquentes ou les plus graves.\nToujours éliminer les causes non psychiatriques avant d’évoquer une étiologie psychiatrique.\nLa démarche diagnostique est la même chez un patient avec ou sans antécédent psychiatrique.\n\nPersonne âgée\nMêmes étiologies possibles que pour l’état d’agitation\n\nAdulte jeune\nMêmes étiologies possibles que pour l’état d’agitation\n\nPathologies psychiatriques\nIdentification de symptômes maniaques\nEpisode maniaque avec caractéristiques psychotiques, avec ou sans caractéristiques mixtes, dans le cadre d’un trouble bipolaire de type I ou d’un trouble bipolaire induit par une substance (souvent un antidépresseur ou un corticoïde) ou pathologie médicale (hyperthyroïdie).\nLes idées délirantes sont généralement congruentes à l’humeur : persécution, mégalomanie, mission.\n\nIdentification de symptômes dépressifs\nEpisode dépressif caractérisé avec caractéristiques psychotiques, avec ou sans caractéristiques mixtes, dans le cadre d’un trouble dépressif caractérisé ou d’un trouble dépressif récurrent.\nLes idées délirantes sont généralement congruentes à l’humeur : persécution, ruine, culpabilité, hypochondrie.\n\nEn l’absence de symptômes thymiques et en présence d’autres symptômes psychotiques\nTrouble psychotique bref : durée de plus d’un jour et moins d’un mois\nTrouble psychotique chronique débutant Sommaire1Connaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-A2Agitation2.1Prévention d’un risque suicidaire ou d’une dangerosité éventuels2.2Hospitalisation en psychiatrie2.3Traitements pharmacologiques (cf item 2C-074)2.4Traitements non pharmacologiques2.4.1Prise en charge relationnelle systématique2.4.2Mesures de contention physique ou mécanique3Délire aiguConnaître les étiologies des syndromes délirants aigus selon l'âge incluant les causes toxiques OIC-351-05-APrincipes du bilan étiologique similaires à ceux de l’état d’agitationRechercher les étiologies les plus fréquentes ou les plus graves.Toujours éliminer les causes non psychiatriques avant d’évoquer une étiologie psychiatrique.La démarche diagnostique est la même chez un patient avec ou sans antécédent psychiatrique.Personne âgéeMêmes étiologies possibles que pour l’état d’agitationAdulte jeuneMêmes étiologies possibles que pour l’état d’agitationPathologies psychiatriquesIdentification de symptômes maniaquesEpisode maniaque avec caractéristiques psychotiques, avec ou sans caractéristiques mixtes, dans le cadre d’un trouble bipolaire de type I ou d’un trouble bipolaire induit par une substance (souvent un antidépresseur ou un corticoïde) ou pathologie médicale (hyperthyroïdie).Les idées délirantes sont généralement congruentes à l’humeur : persécution, mégalomanie, mission.Identification de symptômes dépressifsEpisode dépressif caractérisé avec caractéristiques psychotiques, avec ou sans caractéristiques mixtes, dans le cadre d’un trouble dépressif caractérisé ou d’un trouble dépressif récurrent.Les idées délirantes sont généralement congruentes à l’humeur : persécution, ruine, culpabilité, hypochondrie.En l’absence de symptômes thymiques et en présence d’autres symptômes psychotiquesTrouble psychotique bref : durée de plus d’un jour et moins d’un moisTrouble psychotique chronique débutant"
    },
    {
        "identifiant": "OIC-351-06-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer une agitation",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-A\n2 Agitation\n\n2.1 Prévention d’un risque suicidaire ou d’une dangerosité éventuels\n2.2 Hospitalisation en psychiatrie\n2.3 Traitements pharmacologiques (cf item 2C-074)\n2.4 Traitements non pharmacologiques\n\n2.4.1 Prise en charge relationnelle systématique\n2.4.2 Mesures de contention physique ou mécanique\n\n\n\n\n3 Délire aigu\n\n\nSavoir diagnostiquer une agitation OIC-351-06-A\n\n\n\n\n\nInterrogatoire du patient et des proches\nContexte d’apparition\ndurée, mode d’apparition (brutale ou progressive), évolution permanente ou fluctuante, moment de la journée, facteurs déclenchants\n\nAntécédents\nAntécédents psychiatriques et non psychiatriques, consommations de substances psychoactives, traitement ou modification récente de traitement\n\nExamen clinique\nRecherche des signes de gravité (pronostic vital) :\nConstantes : température, tension artérielle, fréquence cardiaque\nConfusion : trouble aigu et transitoire de l’attention, de la cognition et de la conscience, se manifestant par une désorientation temporo-spatiale, des perturbations de la mémoire, du discours, des perceptions et du comportement. Installation généralement brutale et évolution fluctuante. Principales étiologies : pathologies non psychiatriques, intoxication ou sevrage d’une substance psychoactive, iatrogénie.\nDéshydratation sévère (troubles hydro-electyrolytiques)\nSepsis : choc cardiovasculaire, détresse respiratoire aiguë, cyanose\nSignes non psychiatriques\nExamen neurologique : myosis, mydriase, syndrome méningé, signes de focalisation, morsure de langue…\nExamen général à la recherche d’une étiologie métabolique, hydro-électrolytique ou endocrinienne : déshydratation, tachycardie, globe urinaire etc\nExamen général à la recherche d’une étiologie infectieuse : hyperthermie, syndrome méningé, dyspnée, cyanose, sueurs etc\nSignes psychiatriques\nSymptômes dépressifs et maniaques\nSymptômes psychotiques\nSymptômes anxieux\nExamens paracliniques\nUn bilan sanguin minimal est systématique ; il sera associé à des examens complémentaires en fonction de l’anamnèse et des points d’appel à l’interrogatoire et à l’examen clinique (cf objectif de connaissance correspondant).\n\n Sommaire1Connaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-A2Agitation2.1Prévention d’un risque suicidaire ou d’une dangerosité éventuels2.2Hospitalisation en psychiatrie2.3Traitements pharmacologiques (cf item 2C-074)2.4Traitements non pharmacologiques2.4.1Prise en charge relationnelle systématique2.4.2Mesures de contention physique ou mécanique3Délire aiguSavoir diagnostiquer une agitation OIC-351-06-AInterrogatoire du patient et des prochesContexte d’apparitiondurée, mode d’apparition (brutale ou progressive), évolution permanente ou fluctuante, moment de la journée, facteurs déclenchantsAntécédentsAntécédents psychiatriques et non psychiatriques, consommations de substances psychoactives, traitement ou modification récente de traitementExamen cliniqueRecherche des signes de gravité (pronostic vital) :Constantes : température, tension artérielle, fréquence cardiaqueConfusion : trouble aigu et transitoire de l’attention, de la cognition et de la conscience, se manifestant par une désorientation temporo-spatiale, des perturbations de la mémoire, du discours, des perceptions et du comportement. Installation généralement brutale et évolution fluctuante. Principales étiologies : pathologies non psychiatriques, intoxication ou sevrage d’une substance psychoactive, iatrogénie.Déshydratation sévère (troubles hydro-electyrolytiques)Sepsis : choc cardiovasculaire, détresse respiratoire aiguë, cyanoseSignes non psychiatriquesExamen neurologique : myosis, mydriase, syndrome méningé, signes de focalisation, morsure de langue…Examen général à la recherche d’une étiologie métabolique, hydro-électrolytique ou endocrinienne : déshydratation, tachycardie, globe urinaire etcExamen général à la recherche d’une étiologie infectieuse : hyperthermie, syndrome méningé, dyspnée, cyanose, sueurs etcSignes psychiatriquesSymptômes dépressifs et maniaquesSymptômes psychotiquesSymptômes anxieuxExamens paracliniquesUn bilan sanguin minimal est systématique ; il sera associé à des examens complémentaires en fonction de l’anamnèse et des points d’appel à l’interrogatoire et à l’examen clinique (cf objectif de connaissance correspondant)."
    },
    {
        "identifiant": "OIC-351-07-A",
        "rang": "A",
        "intitule": "Connaître l'analyse sémiologique d'un syndrome délirant",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-A\n2 Agitation\n\n2.1 Prévention d’un risque suicidaire ou d’une dangerosité éventuels\n2.2 Hospitalisation en psychiatrie\n2.3 Traitements pharmacologiques (cf item 2C-074)\n2.4 Traitements non pharmacologiques\n\n2.4.1 Prise en charge relationnelle systématique\n2.4.2 Mesures de contention physique ou mécanique\n\n\n\n\n3 Délire aigu\n\n\nConnaître l'analyse sémiologique d'un syndrome délirant OIC-351-07-A\n\n\n\n\n\nThème\nThématiques uniques ou multiples sur lesquelles porte l’idée délirante.\nThèmes : persécution, mégalomanie, mystique, filiation, somatique, érotomanie, influence, référence, perte de l’intimité psychique, mission, messianique\n\nMécanisme\nProcessus de construction de l'idée délirante. Mécanismes : interprétatif, hallucinatoire, intuitif et imaginatif\n\nSystématisation\nOrganisation et cohérence des idées délirantes.\n\nDans la schizophrénie, les idées délirantes sont     non systématisées, floues, sans logique, sans fil narratif\nDans le trouble délirant persistant, les idées     délirantes sont systématisées avec une logique apparente au délire.\nAdhésion\nCroyance du patient en ses idées délirantes, fluctuante et dynamique.\n\nAdhésion totale : conviction inébranlable,     inaccessible au raisonnement\nAdhésion partielle : critique possible des     idées délirantes.\nRetentissement émotionnel et comportemental\nAnxiété, colère, tristesse\nrisque de passage à l'acte auto ou hétéro-agressif\nmodification de mode de vie Sommaire1Connaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-A2Agitation2.1Prévention d’un risque suicidaire ou d’une dangerosité éventuels2.2Hospitalisation en psychiatrie2.3Traitements pharmacologiques (cf item 2C-074)2.4Traitements non pharmacologiques2.4.1Prise en charge relationnelle systématique2.4.2Mesures de contention physique ou mécanique3Délire aiguConnaître l'analyse sémiologique d'un syndrome délirant OIC-351-07-AThèmeThématiques uniques ou multiples sur lesquelles porte l’idée délirante.Thèmes : persécution, mégalomanie, mystique, filiation, somatique, érotomanie, influence, référence, perte de l’intimité psychique, mission, messianiqueMécanismeProcessus de construction de l'idée délirante. Mécanismes : interprétatif, hallucinatoire, intuitif et imaginatifSystématisationOrganisation et cohérence des idées délirantes.Dans la schizophrénie, les idées délirantes sont     non systématisées, floues, sans logique, sans fil narratifDans le trouble délirant persistant, les idées     délirantes sont systématisées avec une logique apparente au délire.AdhésionCroyance du patient en ses idées délirantes, fluctuante et dynamique.Adhésion totale : conviction inébranlable,     inaccessible au raisonnementAdhésion partielle : critique possible des     idées délirantes.Retentissement émotionnel et comportementalAnxiété, colère, tristesserisque de passage à l'acte auto ou hétéro-agressifmodification de mode de vie"
    },
    {
        "identifiant": "OIC-351-08-A",
        "rang": "A",
        "intitule": "Connaître l'analyse sémiologique d'un syndrome hallucinatoire",
        "content": "\nConnaître l'analyse sémiologique d'un syndrome hallucinatoire OIC-351-08-A\n\n\n\nUn syndrome hallucinatoire peut affecter un ou plusieurs sens : vue, ouïe, odorat, goût, toucher. On distingue ainsi :\n\nHallucinations visuelles (doivent orienter vers une étiologie non psychiatrique initialement)\nHallucinations auditives, souvent acoustico-verbales : voix lontaines ou proches, hostiles ou bienveillantes, qui conversent entre elles, s’adressent au patient ou commentent ses actes, d’une ou plusieurs personnes connues ou non. On peut observer des attitudes d’écoute, des moyens de protection (casque audio, coton dans les oreilles…), une soliloquie, des modifications de l’état émotionnel.\nHallucinations gustatives\nHallucinations olfactives\nHallucinations tactiles : pouvant entrainer des réactions de type grattage, lavage…\nHallucinations cénesthésiques : sensation somatique viscérale, sensibilité intérieure profonde\nHallucinations kinesthésiques : le patient émet des paroles qu’il ne reconnaît pas comme siennes Connaître l'analyse sémiologique d'un syndrome hallucinatoire OIC-351-08-AUn syndrome hallucinatoire peut affecter un ou plusieurs sens : vue, ouïe, odorat, goût, toucher. On distingue ainsi :Hallucinations visuelles (doivent orienter vers une étiologie non psychiatrique initialement)Hallucinations auditives, souvent acoustico-verbales : voix lontaines ou proches, hostiles ou bienveillantes, qui conversent entre elles, s’adressent au patient ou commentent ses actes, d’une ou plusieurs personnes connues ou non. On peut observer des attitudes d’écoute, des moyens de protection (casque audio, coton dans les oreilles…), une soliloquie, des modifications de l’état émotionnel.Hallucinations gustativesHallucinations olfactivesHallucinations tactiles : pouvant entrainer des réactions de type grattage, lavage…Hallucinations cénesthésiques : sensation somatique viscérale, sensibilité intérieure profondeHallucinations kinesthésiques : le patient émet des paroles qu’il ne reconnaît pas comme siennes"
    },
    {
        "identifiant": "OIC-351-10-A",
        "rang": "A",
        "intitule": "Connaître les indications et la mise en œuvre des examens complémentaires dans un contexte d'agitation",
        "content": "\nConnaître les indications et la mise en œuvre des examens complémentaires dans un contexte d'agitation OIC-351-10-A\n\n\n\n\n\nExamens systématiques\nBilan biologique minimal : glycémie, ionogramme, calcémie, NFS, CRP, bilan de coagulation (en vue d’une éventuelle injection IM)\nECG (en vue d’un éventuel traitement antipsychotique, recherche d’un QT long)\n\n\nEn fonction de l’anamnèse et des points d’appel à l’examen clinique :\nAlcoolémie\nToxicologie urinaires\nBilan hépatique\nFonction rénale\nTSH US\nImagerie cérébrale\nPonction lombaire\nEEG\nECBU\nGoutte épaisse\nRadiographie pulmonaire Connaître les indications et la mise en œuvre des examens complémentaires dans un contexte d'agitation OIC-351-10-AExamens systématiquesBilan biologique minimal : glycémie, ionogramme, calcémie, NFS, CRP, bilan de coagulation (en vue d’une éventuelle injection IM)ECG (en vue d’un éventuel traitement antipsychotique, recherche d’un QT long)En fonction de l’anamnèse et des points d’appel à l’examen clinique :AlcoolémieToxicologie urinairesBilan hépatiqueFonction rénaleTSH USImagerie cérébralePonction lombaireEEGECBUGoutte épaisseRadiographie pulmonaire"
    },
    {
        "identifiant": "OIC-351-11-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-A\n2 Agitation\n\n2.1 Prévention d’un risque suicidaire ou d’une dangerosité éventuels\n2.2 Hospitalisation en psychiatrie\n2.3 Traitements pharmacologiques (cf item 2C-074)\n2.4 Traitements non pharmacologiques\n\n2.4.1 Prise en charge relationnelle systématique\n2.4.2 Mesures de contention physique ou mécanique\n\n\n\n\n3 Délire aigu\n\n\nConnaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-A\n\n\n\n\n\nAgitation\nPrévention d’un risque suicidaire ou d’une dangerosité éventuels\nHospitalisation en psychiatrie\nPrise en charge réalisée dans le service des urgences initialement (bilan clinique et paraclinique)\nUne hospitalisation en psychiatrie sera nécessaire s’il existe un épisode aigu d’un trouble psychiatrique sous-jacent.\n\nTraitements pharmacologiques (cf item 2C-074)\nIl s’agit d’apaiser l’état d’agitation sans sédater le patient.\nL’idéal est d’impliquer le patient dans le choix du produit et de la voie d’administration. Toujours proposer un traitement per os en première intention.\nRechercher la posologie minimale efficace et privilégier une monothérapie.\nTenir compte du délai d’action avant de retraiter le patient, évaluer les effets du traitement déjà reçu afin d’éviter des effets cumulatifs différés sur la vigilance.\nSurveiller les effets indésirables sur la vigilance et les fonctions vitales ainsi que l’efficacité.\nClasses utilisées : benzodiazépines, antipsychotiques\n\nEtiologie non psychiatrique ou non connue\nLe traitement qui cible l’étiologie est curatif. Parfois un traitement psychotrope peut être associé dans un but symptomatique : benzodiazépines à demi-vie courte en première ligne, antipsychotique en cas d’agitation sévère et, si possible, après la réalisation d’un ECG (risque de QT long).\nEtiologie psychiatrique\nTraitement symptomatique de l’agitation dans un premier temps : benzodiazépines à demi-vie courte en première ligne, antipsychotique en cas d’agitation sévère et, si possible, après la réalisation d’un ECG (risque de QT long).\nLe traitement spécifique du trouble psychiatrique sera mis en place secondairement après bilan diagnostique et pré-thérapeutique.\nTraitements non pharmacologiques\nPrise en charge relationnelle systématique\nContact verbal instaurant un climat de confiance, une alliance thérapeutique.\nComportement empathique.\nTechniques de désescalade\nEnvironnement : chambre calme, éclairée, retrait des objets dangereux, fermeture des fenêtres\nMesures de contention physique ou mécanique\nTechniques de dernier recours, uniquement en cas d’échec des autres stratégies ou en cas de danger imminent et important pour le patient ou pour autrui. Elles peuvent aggraver l’agitation, la confusion et constituer un véritable traumatisme psychique.\nToujours associées au traitement pharmacologique et durée limitée au temps nécessaire pour obtenir l’efficacité médicamenteuse.\nElles doivent être accompagnées de la délivrance d’une information claire et répétée sur les objectifs de la contention, sa durée, d’une surveillance régulière des constantes et de la vigilance et d’une surveillance médicale. \n\nDélire aigu\nLa prise en charge d’un délire aigu rejoint celle de l’état d’agitation :\n\nHospitalisation en psychiatrie après avoir écarté un diagnostic non psychiatrique\nPrévention d’un passage à l’acte contre soi ou les autres\nTraitement pharmacologique de l’anxiété et, le cas échéant, de l’agitation\nTraitement non pharmacologique : prise en charge relationnelle rassurante Sommaire1Connaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-A2Agitation2.1Prévention d’un risque suicidaire ou d’une dangerosité éventuels2.2Hospitalisation en psychiatrie2.3Traitements pharmacologiques (cf item 2C-074)2.4Traitements non pharmacologiques2.4.1Prise en charge relationnelle systématique2.4.2Mesures de contention physique ou mécanique3Délire aiguConnaître les principes de la prise en charge de l'épisode délirant aigu, de l'état d'agitation OIC-351-11-AAgitationPrévention d’un risque suicidaire ou d’une dangerosité éventuelsHospitalisation en psychiatriePrise en charge réalisée dans le service des urgences initialement (bilan clinique et paraclinique)Une hospitalisation en psychiatrie sera nécessaire s’il existe un épisode aigu d’un trouble psychiatrique sous-jacent.Traitements pharmacologiques (cf item 2C-074)Il s’agit d’apaiser l’état d’agitation sans sédater le patient.L’idéal est d’impliquer le patient dans le choix du produit et de la voie d’administration. Toujours proposer un traitement per os en première intention.Rechercher la posologie minimale efficace et privilégier une monothérapie.Tenir compte du délai d’action avant de retraiter le patient, évaluer les effets du traitement déjà reçu afin d’éviter des effets cumulatifs différés sur la vigilance.Surveiller les effets indésirables sur la vigilance et les fonctions vitales ainsi que l’efficacité.Classes utilisées : benzodiazépines, antipsychotiquesEtiologie non psychiatrique ou non connueLe traitement qui cible l’étiologie est curatif. Parfois un traitement psychotrope peut être associé dans un but symptomatique : benzodiazépines à demi-vie courte en première ligne, antipsychotique en cas d’agitation sévère et, si possible, après la réalisation d’un ECG (risque de QT long).Etiologie psychiatriqueTraitement symptomatique de l’agitation dans un premier temps : benzodiazépines à demi-vie courte en première ligne, antipsychotique en cas d’agitation sévère et, si possible, après la réalisation d’un ECG (risque de QT long).Le traitement spécifique du trouble psychiatrique sera mis en place secondairement après bilan diagnostique et pré-thérapeutique.Traitements non pharmacologiquesPrise en charge relationnelle systématiqueContact verbal instaurant un climat de confiance, une alliance thérapeutique.Comportement empathique.Techniques de désescaladeEnvironnement : chambre calme, éclairée, retrait des objets dangereux, fermeture des fenêtresMesures de contention physique ou mécaniqueTechniques de dernier recours, uniquement en cas d’échec des autres stratégies ou en cas de danger imminent et important pour le patient ou pour autrui. Elles peuvent aggraver l’agitation, la confusion et constituer un véritable traumatisme psychique.Toujours associées au traitement pharmacologique et durée limitée au temps nécessaire pour obtenir l’efficacité médicamenteuse.Elles doivent être accompagnées de la délivrance d’une information claire et répétée sur les objectifs de la contention, sa durée, d’une surveillance régulière des constantes et de la vigilance et d’une surveillance médicale.Délire aiguLa prise en charge d’un délire aigu rejoint celle de l’état d’agitation :Hospitalisation en psychiatrie après avoir écarté un diagnostic non psychiatriquePrévention d’un passage à l’acte contre soi ou les autresTraitement pharmacologique de l’anxiété et, le cas échéant, de l’agitationTraitement non pharmacologique : prise en charge relationnelle rassurante"
    },
    {
        "identifiant": "OIC-351-12-A",
        "rang": "A",
        "intitule": "Connaître les indications et les modalités de l'hospitalisation libre et sans consentement selon l'âge",
        "content": "\nConnaître les indications et les modalités de l'hospitalisation libre et sans consentement selon l'âge OIC-351-12-A\n\n\n\nCf item 2C-015 Connaître les indications et les modalités de l'hospitalisation libre et sans consentement selon l'âge OIC-351-12-ACf item 2C-015"
    },
    {
        "identifiant": "OIC-351-09-B",
        "rang": "B",
        "intitule": "Connaître les éléments cliniques orientant vers une cause psychiatrique versus non psychiatrique",
        "content": "\nConnaître les éléments cliniques orientant vers une cause psychiatrique versus non psychiatrique OIC-351-09-B\n\n\n\nIl n’existe pas a priori d’éléments orientant vers une cause psychiatrique tout patient pouvant présenter un tel état aigu pour des raisons non psychiatriques. Les éléments suivants doivent vous faire craindre une étiologie non psychiatrique. Lorsque vous les aurez écartés, vous pourrez envisager une étiologie psychiatrique.\n\nSyndrome confusionnel\nSignes physiques de déshydratation\nSignes physiques infectieux\nSigne de défaillance cardio-vasculaire ou respiratoire\nGlobe urinaire, fécalome\nAnomalie identifiée à l’examen neurologique et à l’examen physique général Connaître les éléments cliniques orientant vers une cause psychiatrique versus non psychiatrique OIC-351-09-BIl n’existe pas a priori d’éléments orientant vers une cause psychiatrique tout patient pouvant présenter un tel état aigu pour des raisons non psychiatriques. Les éléments suivants doivent vous faire craindre une étiologie non psychiatrique. Lorsque vous les aurez écartés, vous pourrez envisager une étiologie psychiatrique.Syndrome confusionnelSignes physiques de déshydratationSignes physiques infectieuxSigne de défaillance cardio-vasculaire ou respiratoireGlobe urinaire, fécalomeAnomalie identifiée à l’examen neurologique et à l’examen physique général"
    }
]