[
    {
        "identifiant": "OIC-352-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la crise d'angoisse et de l'attaque de panique",
        "content": "\nConnaître la définition de la crise d'angoisse et de l'attaque de panique OIC-352-01-A\n\n\n\n\n\nLa crise d’angoisse aiguë ou attaque de panique (AP) est un épisode aigu d’anxiété. L’AP peut être isolée ou répétée (trouble panique) ou associée à un trouble psychiatrique. Connaître la définition de la crise d'angoisse et de l'attaque de panique OIC-352-01-ALa crise d’angoisse aiguë ou attaque de panique (AP) est un épisode aigu d’anxiété. L’AP peut être isolée ou répétée (trouble panique) ou associée à un trouble psychiatrique."
    },
    {
        "identifiant": "OIC-352-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités de diagnostic d'une attaque de panique",
        "content": "\nConnaître les modalités de diagnostic d'une attaque de panique OIC-352-04-A\n\n\n\n\nL’AP a un début brutal, des symptômes intenses rapidement, de durée limitée (20-30 min), avec diminution graduelle jusqu’au soulagement ou fatigue post-crise. L’AP s’accompagne de symptômes variables : \n- Physiques : respiratoires (dyspnée, étouffement, blocage respiratoire, hyperventilation), cardiovasculaires (tachycardie, palpitations, poids thoracique), neurovégétatifs (sueurs, tremblements, pâleur, étourdissement, vertige), digestifs (douleurs, nausées, vomissements, diarrhée), génito-urinaires (pollakiurie) ou neurologiques (tremblements, pseudo-paralysie). \n- Psychiques : pensées de catastrophe imminente (peur de mourir ou de devenir fou), peur intense sans objet, impression de perdre contrôle, dépersonnalisation (étrangeté de soi-même, détachement de soi / son corps, spectateur de la scène), et déréalisation (impression d’irréalité étrangeté). \n\n- Comportementaux : comportement variable, agitation, inhibition, sidération, risque de passage à l’acte auto-agressif. Connaître les modalités de diagnostic d'une attaque de panique OIC-352-04-AL’AP a un début brutal, des symptômes intenses rapidement, de durée limitée (20-30 min), avec diminution graduelle jusqu’au soulagement ou fatigue post-crise. L’AP s’accompagne de symptômes variables :- Physiques : respiratoires (dyspnée, étouffement, blocage respiratoire, hyperventilation), cardiovasculaires (tachycardie, palpitations, poids thoracique), neurovégétatifs (sueurs, tremblements, pâleur, étourdissement, vertige), digestifs (douleurs, nausées, vomissements, diarrhée), génito-urinaires (pollakiurie) ou neurologiques (tremblements, pseudo-paralysie).- Psychiques : pensées de catastrophe imminente (peur de mourir ou de devenir fou), peur intense sans objet, impression de perdre contrôle, dépersonnalisation (étrangeté de soi-même, détachement de soi / son corps, spectateur de la scène), et déréalisation (impression d’irréalité étrangeté).- Comportementaux : comportement variable,agitation, inhibition, sidération,risque de passage à l’acte auto-agressif."
    },
    {
        "identifiant": "OIC-352-05-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics différentiels psychiatriques et non psychiatriques",
        "content": "\nConnaître les diagnostics différentiels psychiatriques et non psychiatriques OIC-352-05-A\n\n\n\n\nIl s’agit essentiellement des pathologies non psychiatriques et des intoxications par des substances psychoactives qu’il faut impérativement éliminer avant de poser le diagnostic d’AP.\n- Pathologies non-psychiatriques : cardiovasculaires (épisode coronarien aigu, insuffisance cardiaque, dissection aortique, hypertension artérielle, troubles du rythme), respiratoires (asthme, embolie pulmonaire, pneumopathie), neurologiques (épilepsie, migraine, accident ischémique), endocriniennes (hypoglycémie, phéochromocytome, hyperthyroïdie, syndrome de Cushing, hypoparathyroïdie). \n\n- Intoxications par une substance psychoactive et sevrages peuvent déclencher une AP (alcool, cannabis, cocaïne, ecstasy, benzodiazépines, corticoïdes, hormones thyroïdiennes). Connaître les diagnostics différentiels psychiatriques et non psychiatriques OIC-352-05-AIl s’agit essentiellement des pathologies non psychiatriques et des intoxications par des substances psychoactives qu’il faut impérativement éliminer avant de poser le diagnostic d’AP.- Pathologies non-psychiatriques : cardiovasculaires (épisode coronarien aigu,insuffisance cardiaque, dissection aortique,hypertension artérielle, troubles du rythme), respiratoires (asthme, embolie pulmonaire, pneumopathie), neurologiques (épilepsie, migraine, accident ischémique), endocriniennes (hypoglycémie, phéochromocytome, hyperthyroïdie, syndrome de Cushing, hypoparathyroïdie).- Intoxications par une substance psychoactive et sevrages peuvent déclencher une AP (alcool, cannabis, cocaïne, ecstasy, benzodiazépines, corticoïdes, hormones thyroïdiennes)."
    },
    {
        "identifiant": "OIC-352-06-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge de l'attaque de panique en aigu",
        "content": "\nConnaître la prise en charge de l'attaque de panique en aigu OIC-352-06-A\n\n\n\n\nExamen clinique complet et si besoin des examens complémentaires (électrocardiogramme, radiographie thoracique, hémogramme, glycémie, ionogramme sanguin, troponine) sans renforcer les pensées catastrophistes.\n- Mesures non pharmacologiques de mise en condition (au calme, empathie), réassurance (reconnaissance de la souffrance, annonce du diagnostic d’AP, informer sur l’absence de risque de mort, évolution favorable), et aide au contrôle respiratoire (expiration lente pour stimuler le tonus vagal, focaliser l’attention, limiter l’hyperventilation). \n\n- Traitement médicamenteux anxiolytique d’une benzodiazépine per os, prescription uniquement ponctuelle en urgence (Item 74). Connaître la prise en charge de l'attaque de panique en aigu OIC-352-06-AExamen clinique complet et si besoin desexamenscomplémentaires (électrocardiogramme, radiographie thoracique, hémogramme, glycémie, ionogramme sanguin, troponine) sans renforcer les pensées catastrophistes.- Mesures non pharmacologiques de mise en condition (au calme, empathie), réassurance (reconnaissance de la souffrance, annonce du diagnostic d’AP, informer sur l’absence de risque de mort, évolution favorable), et aide au contrôle respiratoire (expiration lente pour stimuler le tonus vagal, focaliser l’attention, limiter l’hyperventilation).- Traitement médicamenteux anxiolytique d’unebenzodiazépineper os, prescription uniquement ponctuelle en urgence (Item 74)."
    },
    {
        "identifiant": "OIC-352-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence et les âges concernés",
        "content": "\nConnaître la prévalence et les âges concernés OIC-352-02-B\n\n\n\n\n\nSituation fréquente, 5% sur la vie entière, rencontrée notamment dans les services d’urgence, chez l’adulte jeune, sex-ratio est 2 femmes pour 1 homme. Rares chez l’enfant (<1%) augmente à l’adolescence (2-2,5%). Connaître la prévalence et les âges concernés OIC-352-02-BSituation fréquente, 5% sur la vie entière, rencontrée notamment dans les services d’urgence, chez l’adulte jeune, sex-ratio est 2 femmes pour 1 homme. Rares chez l’enfant (<1%) augmente à l’adolescence (2-2,5%)."
    },
    {
        "identifiant": "OIC-352-03-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque et mécanismes psychophysiologiques",
        "content": "\nConnaître les facteurs de risque et mécanismes psychophysiologiques OIC-352-03-B\n\n\n\n\n\nFacteurs de risques génétiques, environnementaux (stress, usage de substances), tempéramentaux (affectivité négative, sensibilité au stress). L’AP implique des éléments biologiques de dysfonctionnement de certains neurotransmetteurs (cholécystokinine, lactate de sodium), psychologiques (cognitions catastrophistes) et environnementaux (inquiétude de l’entourage). Certaines symptômes sont liés à l’hypocapnie secondaire à l’hyperventilation (vertiges, paresthésies). Connaître les facteurs de risque et mécanismes psychophysiologiques OIC-352-03-BFacteurs de risques génétiques, environnementaux (stress, usage de substances), tempéramentaux (affectivité négative, sensibilité au stress). L’AP implique des éléments biologiques de dysfonctionnement de certains neurotransmetteurs (cholécystokinine, lactate de sodium), psychologiques (cognitions catastrophistes) et environnementaux (inquiétude de l’entourage). Certaines symptômes sont liés à l’hypocapnie secondaire à l’hyperventilation (vertiges, paresthésies)."
    },
    {
        "identifiant": "OIC-352-07-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge à distance de l'attaque de panique",
        "content": "\nConnaître la prise en charge à distance de l'attaque de panique OIC-352-07-B\n\n\n\n\nSi AP isolée : psychoéducation pour reconnaître une AP si récidive, prévenir d’une récidive, règles hygiéno-diététiques (diminution psychostimulants, sommeil régulier). \nSi répétition des AP, traitement spécifique du trouble panique (Item 66c).\n\nSi AP associée à un trouble psychiatrique : traitement du trouble psychiatrique. Connaître la prise en charge à distance de l'attaque de panique OIC-352-07-BSi AP isolée : psychoéducation pour reconnaître une AP si récidive, prévenir d’une récidive, règles hygiéno-diététiques (diminution psychostimulants, sommeil régulier).Si répétition des AP, traitement spécifique du trouble panique (Item 66c).Si AP associée à un trouble psychiatrique : traitement du trouble psychiatrique."
    }
]