[
    {
        "identifiant": "OIC-354-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du syndrome occlusif, différencier une occlusion haute et une occlusion basse",
        "content": "\nConnaître la définition du syndrome occlusif, différencier une occlusion haute et une occlusion basse OIC-354-01-A\n\n\n\n\n\nLe syndrome occlusif est défini par l’arrêt du transit qui peut être d’origine fonctionnelle ou organique / mécanique et qui,  dans ce dernier cas, se traduit par un obstacle physique qui peut être intra-luminal, pariétal ou extra-luminal. On parle d’occlusion haute si le segment digestif concerné par l’occlusion correspond à l’intestin grêle et d’occlusion basse si le segment concerné est colorectal. L’ileus correspond à une occlusion fonctionnelle de l’intestin grêle et le syndrome d’Ogilvie à une occlusion fonctionnelle du côlon. Connaître la définition du syndrome occlusif, différencier une occlusion haute et une occlusion basse OIC-354-01-ALe syndrome occlusif est défini par l’arrêt du transit qui peut être d’origine fonctionnelle ou organique / mécanique et qui,  dans ce dernier cas, se traduit par un obstacle physique qui peut être intra-luminal, pariétal ou extra-luminal. On parle d’occlusion haute si le segment digestif concerné par l’occlusion correspond à l’intestin grêle et d’occlusion basse si le segment concerné est colorectal. L’ileus correspond à une occlusion fonctionnelle de l’intestin grêle et le syndrome d’Ogilvie à une occlusion fonctionnelle du côlon."
    },
    {
        "identifiant": "OIC-354-03-A",
        "rang": "A",
        "intitule": "Connaître le bilan biologique à réaliser devant une occlusion",
        "content": "\nConnaître le bilan biologique à réaliser devant une occlusion OIC-354-03-A\n\n\n\n\n\nHémogramme, ionogramme sanguin, urée, créatinine, CRP & bilan préopératoire (TP, TCA, Groupe sanguin ABO, Rhésus (2 déterminations) et recherche d’agglutinines irrégulières). Connaître le bilan biologique à réaliser devant une occlusion OIC-354-03-AHémogramme, ionogramme sanguin, urée, créatinine, CRP & bilan préopératoire(TP, TCA, Groupe sanguin ABO, Rhésus (2 déterminations) et recherche d’agglutinines irrégulières)."
    },
    {
        "identifiant": "OIC-354-04-A",
        "rang": "A",
        "intitule": "Connaître les principaux éléments de l'examen pour le diagnostic de gravité quel que soit l'âge",
        "content": "\nConnaître les principaux éléments de l'examen pour le diagnostic de gravité quel que soit l'âge OIC-354-04-A\n\n\n\n\nLes signes de gravité cliniques sont d’abord généraux :\n·        Une fièvre ≥ 38°C traduit une souffrance digestive (de la translocation à la péritonite) et impose une prise en charge chirurgicale urgente.\n·        Hypotension et tachycardie, voire choc soit hypovolémique, développé sur les vomissements et le troisième secteur, soit septique sur perforation digestive et péritonite. Dans ce contexte, la présence de marbrures est également un signe de gravité.\nA l’interrogatoire, le mode de douleurs passant de paroxystique à continu doit faire suspecter une ischémie intestinale, et la disparition des douleurs sans levée de l’occlusion fait suspecter la nécrose.\nA l’inspection, l’existence d’un érythème en regard d’une hernie ou éventration étranglée fait suspecter une souffrance digestive (inflammation locale).\n\nA la palpation, la présence d’une défense et a fortiori d’une contracture, imposent également une prise en charge chirurgicale urgente. Connaître les principaux éléments de l'examen pour le diagnostic de gravité quel que soit l'âge OIC-354-04-ALes signes de gravité cliniques sont d’abord généraux :·        Unefièvre ≥ 38°Ctraduit une souffrance digestive (de la translocation à la péritonite) et impose une prise en charge chirurgicale urgente.·Hypotension et tachycardie, voire choc soit hypovolémique, développé sur les vomissements et le troisième secteur,soit septiquesur perforation digestive et péritonite. Dans ce contexte, la présence demarbruresest également un signe de gravité.A l’interrogatoire, le mode dedouleurs passant de paroxystique à continudoit faire suspecter une ischémie intestinale, et ladisparition des douleurs sans levée de l’occlusionfait suspecter la nécrose.A l’inspection, l’existence d’unérythèmeen regard d’une hernie ou éventration étranglée fait suspecter une souffrance digestive (inflammation locale).A la palpation, la présence d’unedéfenseet a fortiori d’unecontracture, imposent également une prise en charge chirurgicale urgente."
    },
    {
        "identifiant": "OIC-354-05-A",
        "rang": "A",
        "intitule": "Connaître les signes de gravité biologiques",
        "content": "\nConnaître les signes de gravité biologiques OIC-354-05-A\n\n\n\n\n-         Insuffisance rénale fonctionnelle sur déshydratation extra-cellulaire liée au troisième secteur et aux vomissements. Elle peut être donc associée à une élévation de l’hématocrite et de la protidémie, mais également à des troubles ioniques liés aux vomissements (hypokaliémie, hypochlorémie);\n-         Syndrome inflammatoire, témoin au minimum d’une translocation bactérienne, voire d’une péritonite;\n\n-         Acidose métabolique, signe ici d’ischémie intestinale. Connaître les signes de gravité biologiques OIC-354-05-A-Insuffisance rénale fonctionnellesur déshydratation extra-cellulaire liée au troisième secteur et aux vomissements. Elle peut être donc associée à une élévation de l’hématocrite et de la protidémie, mais également à des troubles ioniques liés aux vomissements (hypokaliémie, hypochlorémie);-Syndrome inflammatoire, témoin au minimum d’une translocation bactérienne, voire d’une péritonite;-Acidose métabolique, signe ici d’ischémie intestinale."
    },
    {
        "identifiant": "OIC-354-06-A",
        "rang": "A",
        "intitule": "Connaître les étiologie les plus fréquentes d'occlusion",
        "content": "\nConnaître les étiologie les plus fréquentes d'occlusion OIC-354-06-A\n\n\n\n\nLes principales étiologies sont résumées dans le Tableau 2 (et la figure 1; texte en rouge).\n\n Étiologies du syndrome occlusif\n Connaître les étiologie les plus fréquentes d'occlusion OIC-354-06-ALes principales étiologies sont résumées dans le Tableau 2 (et la figure 1; texte en rouge).Étiologies du syndrome occlusif"
    },
    {
        "identifiant": "OIC-354-07-A",
        "rang": "A",
        "intitule": "Connaître les éléments de l'interrogatoire et de l'examen clinique d'une occlusion",
        "content": "\nConnaître les éléments de l'interrogatoire et de l'examen clinique d'une occlusion OIC-354-07-A\n\n\n\n\nL’interrogatoire doit comprendre une anamnèse précisant le mode d’apparition (brutal ou progressif, le caractère précoce ou retardé des vomissements et de l’arrêt des matières), la durée d’évolution des symptômes, l’évolution récente du transit, la présence d’une altération de l’état général ou de rectorragies. On recherchera les antécédents, en particulier de chirurgie abdominale, de néoplasie et de radiothérapie, de maladie inflammatoire de l’intestin (maladie de Crohn en particulier) et de pathologie vasculaire.\nLes signes généraux sont normaux en l’absence de signes de gravité. Il peut néanmoins exister une tachycardie modérée isolée (90-100 bpm) du fait de la douleur abdominale.\nA l’inspection on recherche un météorisme abdominal et des cicatrices abdominales de chirurgie antérieure (bride ? éventration ?). La percussion retrouve un tympanisme, et l’auscultation une modification des bruits hydro-aériques, qui peuvent être augmentés initialement, reflétant la lutte entre le péristaltisme abdominal et l’obstacle, puis diminués. La palpation retrouve généralement une douleur provoquée, mais la présence d’une défense voire d’une contracture sont des signes de gravité.\n\nLes cicatrices et les orifices herniaires (inguinaux, cruraux (fémoraux) et ombilical) doivent être systématiquement palpés, à la recherche d’une éventration ou d’une hernie étranglée. En effet, le diagnostic de hernie étranglée est clinique et constitue une urgence chirurgicale immédiate sans réaliser d’imagerie préopératoire. Enfin, le toucher rectal recherche une masse tumorale ou un fécalome. Connaître les éléments de l'interrogatoire et de l'examen clinique d'une occlusion OIC-354-07-AL’interrogatoiredoit comprendre une anamnèse précisant le mode d’apparition (brutal ou progressif, le caractère précoce ou retardé des vomissements et de l’arrêt des matières), la durée d’évolution des symptômes, l’évolution récente du transit, la présence d’une altération de l’état général ou de rectorragies. On recherchera les antécédents, en particulier de chirurgie abdominale, de néoplasie et de radiothérapie, de maladie inflammatoire de l’intestin (maladie de Crohn en particulier) et de pathologie vasculaire.Lessignes généraux sont normauxen l’absence de signes de gravité. Il peut néanmoins exister une tachycardie modérée isolée (90-100 bpm) du fait de la douleur abdominale.A l’inspection on recherche unmétéorismeabdominal et des cicatrices abdominales de chirurgie antérieure (bride ? éventration ?). La percussion retrouve un tympanisme, et l’auscultation unemodification des bruits hydro-aériques, qui peuvent être augmentés initialement, reflétant la lutte entre le péristaltisme abdominal et l’obstacle, puis diminués. La palpation retrouve généralement unedouleur provoquée, mais la présence d’une défense voire d’une contracture sont des signes de gravité.Les cicatrices et les orifices herniaires (inguinaux, cruraux (fémoraux) et ombilical) doivent être systématiquement palpés, à la recherche d’une éventration ou d’une hernie étranglée. En effet, le diagnostic de hernie étranglée est clinique et constitue une urgence chirurgicale immédiate sans réaliser d’imagerie préopératoire. Enfin, letoucher rectalrecherche une masse tumorale ou un fécalome."
    },
    {
        "identifiant": "OIC-354-08-A",
        "rang": "A",
        "intitule": "Connaître l'indication des examens d'imagerie devant un syndrome occlusif de l'adulte",
        "content": "\nConnaître l'indication des examens d'imagerie devant un syndrome occlusif de l'adulte OIC-354-08-A\n\n\n\n\nEn dehors de la hernie étranglée dont le diagnostic est clinique et qui constitue une urgence chirurgicale immédiate, tout syndrome occlusif constitue une indication de scanner abdomino-pelvien, qui sera pratiqué idéalement avec injection de produit de contraste en l’absence de contre-indication (attention à l’insuffisance rénale aiguë fréquente dans ce contexte !). Il s’agit de l’examen de référence. En cas de contre-indication, un scanner non injecté est réalisé.\n\nLe cliché d’abdomen sans préparation (ASP) n’a aujourd’hui plus sa place chez l'adulte dans le contexte de diagnostic initial. Connaître l'indication des examens d'imagerie devant un syndrome occlusif de l'adulte OIC-354-08-AEn dehors de la hernie étrangléedont le diagnostic est clinique et qui constitue une urgence chirurgicale immédiate,tout syndrome occlusif constitue une indication de scanner abdomino-pelvien, qui sera pratiqué idéalementavec injectionde produit de contraste en l’absence de contre-indication (attention à l’insuffisance rénale aiguë fréquente dans ce contexte !). Il s’agit de l’examen de référence. En cas de contre-indication, un scanner non injecté est réalisé.Le cliché d’abdomen sans préparation (ASP) n’a aujourd’hui plus sa place chez l'adulte dans le contexte de diagnostic initial."
    },
    {
        "identifiant": "OIC-354-10-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge thérapeutique d'une occlusion chez l'adulte",
        "content": "\nConnaître les principes de la prise en charge thérapeutique d'une occlusion chez l'adulte OIC-354-10-A\n\n\n\n\n\nTout syndrome occlusif est une urgence qui sera prise en charge par une équipe chirurgicale. Les modalités communes du traitement sont la mise à jeun, avec pose d’une sonde naso-gastrique et d’une voie veineuse périphérique (2 voies veineuses de bon calibre en cas de troubles hémodynamiques) pour hydratation et rééquilibration hydro-électrolytique. La sonde naso-gastrique permet d’éviter le risque d’inhalation lié aux vomissements et de diminuer la distension intestinale : il est donc important de la positionner dès le diagnostic clinique d’occlusion posé, aux urgences, avant la réalisation du scanner. Un traitement symptomatique est également instauré : antalgiques adaptés à l’intensité des douleurs, anti-spasmodiques et anti-émétiques. Tout signe de gravité impose un traitement chirurgical en urgence. Le patient doit être informé du risque de résection digestive et, en cas de suspicion de péritonite, du risque de stomie. En l’absence de traitement chirurgical, une surveillance clinique pluriquotidienne et une surveillance biologique doivent être instaurées. Connaître les principes de la prise en charge thérapeutique d'une occlusion chez l'adulte OIC-354-10-ATout syndrome occlusif est uneurgencequi sera prise en charge par une équipe chirurgicale. Les modalités communes du traitement sont lamise à jeun, avec pose d’unesonde naso-gastriqueet d’unevoie veineuse périphérique(2 voies veineuses de bon calibre en cas de troubles hémodynamiques) pourhydratationet rééquilibration hydro-électrolytique. La sonde naso-gastrique permet d’éviter le risque d’inhalation lié aux vomissements et de diminuer la distension intestinale : il est donc important de la positionner dès le diagnostic clinique d’occlusion posé, aux urgences, avant la réalisation du scanner. Untraitement symptomatiqueest également instauré : antalgiques adaptés à l’intensité des douleurs, anti-spasmodiques et anti-émétiques.Tout signe de gravité impose un traitement chirurgical en urgence. Le patient doit être informé du risque de résection digestive et, en cas de suspicion de péritonite, du risque de stomie. En l’absence de traitement chirurgical, une surveillance clinique pluriquotidienne et une surveillance biologique doivent être instaurées."
    },
    {
        "identifiant": "OIC-354-11-A",
        "rang": "A",
        "intitule": "Connaître les étiologies des syndromes occlusifs de l'enfant",
        "content": "\nConnaître les étiologies des syndromes occlusifs de l'enfant OIC-354-11-A\n\n\n\nChez l'enfant, l'occlusion intestinale a des étiologies différentes. On classe habituellement les étiologies en fonction de l'âge d'apparition.\nChez le nouveau-né, on trouve les étiologies congénitales :\n\nAtrésie intestinale (dont font parties les malformations ano-rectales)\nMaladie de Hirschsprung\nIléus méconial (mode de révélation de la mucoviscidose)\nChez le jeune enfant, la complication de malformations congénitales et les premières pathologies acquises :\n\nVolvulus du grêle sur malrotation (visible à tout âge)\nHernie inguinale étranglée\nSténose hypertrophique du pylore (caractérisée par des vomissements non bilieux)\nInvagination intestinale aigue\nChez l'enfant plus âgé, des étiologies de type \"adulte\" :\n\nOcclusion sur bride\nPéritonite Connaître les étiologies des syndromes occlusifs de l'enfant OIC-354-11-AChez l'enfant, l'occlusion intestinale a des étiologies différentes. On classe habituellement les étiologies en fonction de l'âge d'apparition.Chez le nouveau-né, on trouve les étiologies congénitales :Atrésie intestinale (dont font parties les malformations ano-rectales)Maladie de HirschsprungIléus méconial (mode de révélation de la mucoviscidose)Chez le jeune enfant, la complication de malformations congénitales et les premières pathologies acquises :Volvulus du grêle sur malrotation (visible à tout âge)Hernie inguinale étrangléeSténose hypertrophique du pylore (caractérisée par des vomissements non bilieux)Invagination intestinale aigueChez l'enfant plus âgé, des étiologies de type \"adulte\" :Occlusion sur bridePéritonite"
    },
    {
        "identifiant": "OIC-354-12-A",
        "rang": "A",
        "intitule": "Connaître les signes cardinaux de l'occlusion",
        "content": "\nConnaître les signes cardinaux de l'occlusion OIC-354-12-A\n\n\n\n\nLe diagnostic positif d’occlusion intestinale est avant tout clinique et repose sur l’arrêt des gaz. Les autres signes cardinaux participant au diagnostic positif sont l’arrêt des matières, la douleur abdominale, les nausées/vomissements, qui ne sont pas toujours présents initialement, et le météorisme abdominal.\n\nL’arrêt des matières est absent dans 1/3 des cas, du fait de l’évacuation trompeuse du segment digestif situé en aval de l’occlusion. L’arrêt des matières sera d’autant plus précoce que le siège de l’occlusion est bas (occlusion colique). La douleur abdominale est rarement le symptôme initial ; elle peut être d’apparition brutale ou progressive suivant le mécanisme occlusif mais elle est le plus souvent intense ; son mode d’évolution est paroxystique en l’absence de souffrance digestive, du fait du péristaltisme abdominal. Connaître les signes cardinaux de l'occlusion OIC-354-12-ALe diagnostic positif d’occlusion intestinale est avant tout clinique et repose sur l’arrêt des gaz. Les autres signes cardinaux participant au diagnostic positif sont l’arrêt des matières, la douleur abdominale, les nausées/vomissements, qui ne sont pas toujours présents initialement, et le météorisme abdominal.L’arrêt des matières est absent dans 1/3 des cas, du fait de l’évacuation trompeuse du segment digestif situé en aval de l’occlusion. L’arrêt des matières sera d’autant plus précoce que le siège de l’occlusion est bas (occlusion colique). La douleur abdominale est rarement le symptôme initial ; elle peut être d’apparition brutale ou progressive suivant le mécanisme occlusif mais elle est le plus souvent intense ; son mode d’évolution est paroxystique en l’absence de souffrance digestive, du fait du péristaltisme abdominal."
    },
    {
        "identifiant": "OIC-354-13-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge thérapeutique d'une occlusion chez l'enfant",
        "content": "\nConnaître les principes de la prise en charge thérapeutique d'une occlusion chez l'enfant OIC-354-13-A\n\n\n\nC'est une urgence thérapeutique. Le traitement étiologique de l'occlusion intestinale est la priorité. \nPour certaines étiologies, un geste thérapeutique sera tenté immédiatement :\n\nRéduction d'une hernie inguinale étranglée\nNursing d'un patient porteur d'une maladie de Hirschsprung\nSinon, on applique des principes généraux avant l'intervention chirurgicale :\n\nMise à jeun\nRéhydratation intra-veineuse (plus l'enfant est jeune, plus il est exposé à la déshydratation)\nSonde nasogastrique (ou oro-gastrique avant l'âge de 6 mois) en aspiration\nAntalgiques\nCertaines intervention sont des urgences vitales :\n\nReduction d'un volvulus du grêle et mise en position de sécurité\nD'autres pathologies seront opérées après correction des troubles hydroélectrolytiques :\n\nPylorotomie extra-muqueuse comme traitement de la sténose hypertrophique du pylore\nCertaines pathologies ne seront opérées qu'après échec du traitement médical :\n\nAdhésiolyse pour occlusion sur bride Connaître les principes de la prise en charge thérapeutique d'une occlusion chez l'enfant OIC-354-13-AC'est une urgence thérapeutique. Le traitement étiologique de l'occlusion intestinale est la priorité.Pour certaines étiologies, un geste thérapeutique sera tenté immédiatement :Réduction d'une hernie inguinale étrangléeNursing d'un patient porteur d'une maladie de HirschsprungSinon, on applique des principes généraux avant l'intervention chirurgicale :Mise à jeunRéhydratation intra-veineuse (plus l'enfant est jeune, plus il est exposé à la déshydratation)Sonde nasogastrique (ou oro-gastrique avant l'âge de 6 mois) en aspirationAntalgiquesCertaines intervention sont des urgences vitales :Reduction d'un volvulus du grêle et mise en position de sécuritéD'autres pathologies seront opérées après correction des troubles hydroélectrolytiques :Pylorotomie extra-muqueuse comme traitement de la sténose hypertrophique du pyloreCertaines pathologies ne seront opérées qu'après échec du traitement médical :Adhésiolyse pour occlusion sur bride"
    },
    {
        "identifiant": "OIC-354-02-B",
        "rang": "B",
        "intitule": "Connaître les grands mécanismes d'occlusion et leurs complications",
        "content": "\nConnaître les grands mécanismes d'occlusion et leurs complications OIC-354-02-B\n\n\n\n\n\n Mécanismes de l’occlusion et étiologies les plus fréquentes (en rouge).\n Symptômes et cinétique selon le type d’occlusion\n Complications de l’occlusion\nLe mode de révélation d’un syndrome occlusif peut être progressif ou brutal, selon son siège et son mécanisme : il sera d’autant plus brutal que le mécanisme est une strangulation (hernie / éventration étranglée, volvulus, bride). De même, le risque d’ischémie et de nécrose intestinale sont plus importants et plus précoces en cas de mécanisme strangulatoire. Les différents mécanismes sont résumés dans la Figure 1 et le Tableau 1 ; les complications sont résumées Figure 2. Connaître les grands mécanismes d'occlusion et leurs complications OIC-354-02-BMécanismes de l’occlusion et étiologies les plus fréquentes (en rouge).Symptômes et cinétique selon le type d’occlusionComplications de l’occlusionLe mode de révélation d’un syndrome occlusif peut être progressif ou brutal, selon son siège et son mécanisme : il sera d’autant plus brutal que le mécanisme est une strangulation (hernie / éventration étranglée, volvulus, bride). De même, le risque d’ischémie et de nécrose intestinale sont plus importants et plus précoces en cas de mécanisme strangulatoire. Les différents mécanismes sont résumés dans la Figure 1 et le Tableau 1 ; les complications sont résumées Figure 2."
    },
    {
        "identifiant": "OIC-354-09-B",
        "rang": "B",
        "intitule": "Connaître les signes tomodensitométriques d'une occlusion et leur présence en fonction du siège de l'occlusion",
        "content": "\nConnaître les signes tomodensitométriques d'une occlusion et leur présence en fonction du siège de l'occlusion OIC-354-09-B\n\n\n\n\nLe scanner abdomino-pelvien injecté permet de confirmer le diagnostic positif mais surtout d’établir le diagnostic étiologique, et d’évaluer la gravité du syndrome occlusif.\n\n Occlusion sur bride. Flèche épaisse : niveau hydro-aérique. Flèche fine : jonction grêle plat / grêle dilaté.\nLe diagnostic positif est porté devant la présence d'une distension des anses intestinales. En cas d’occlusion colique, l’intestin grêle initialement plat peut se dilater secondairement en cas d’incontinence de la valvule iléo-caecale. Des niveaux hydro-aériques (NHA) grêles ou coliques, peuvent être visibles (il s'agissait surtout d'une sémiologie visible sur l'ASP).\nEn cas d’occlusion mécanique, le siège de l’occlusion est retrouvé par un syndrome jonctionnel (jonction intestin plat / intestin dilaté) qui peut être associé à une stagnation stercorale en amont (feces sign). En cas d’occlusion fonctionnelle, ce syndrome jonctionnel est absent. La cause de l’occlusion est le plus souvent mise en évidence : bride en regard d’un syndrome jonctionnel (Figure 3), adhérence, volvulus de l’intestin grêle (whirl sign), masse tumorale ou inflammatoire, etc.\nEnfin, l’étude du rehaussement des parois intestinales, du diamètre du cæcum, et la recherche d’un épanchement ou d’un pneumopéritoine permettent d’évaluer la gravité du syndrome occlusif.\n\n Connaître les signes tomodensitométriques d'une occlusion et leur présence en fonction du siège de l'occlusion OIC-354-09-BLe scanner abdomino-pelvien injecté permet de confirmer le diagnostic positif mais surtout d’établir le diagnostic étiologique, et d’évaluer la gravité du syndrome occlusif.Occlusion sur bride. Flèche épaisse : niveau hydro-aérique. Flèche fine : jonction grêle plat / grêle dilaté.Le diagnostic positif est porté devant la présence d'une distension des anses intestinales. En cas d’occlusion colique, l’intestin grêle initialement plat peut se dilater secondairement en cas d’incontinence de la valvule iléo-caecale. Des niveaux hydro-aériques (NHA) grêles ou coliques, peuvent être visibles (il s'agissait surtout d'une sémiologie visible sur l'ASP).En cas d’occlusion mécanique, le siège de l’occlusion est retrouvé par un syndrome jonctionnel (jonction intestin plat / intestin dilaté) qui peut être associé à une stagnation stercorale en amont (feces sign). En cas d’occlusion fonctionnelle, ce syndrome jonctionnel est absent. La cause de l’occlusion est le plus souvent mise en évidence : bride en regard d’un syndrome jonctionnel (Figure 3), adhérence, volvulus de l’intestin grêle (whirl sign), masse tumorale ou inflammatoire, etc.Enfin, l’étude du rehaussement des parois intestinales, du diamètre du cæcum, et la recherche d’un épanchement ou d’un pneumopéritoine permettent d’évaluer la gravité du syndrome occlusif."
    },
    {
        "identifiant": "OIC-354-14-B",
        "rang": "B",
        "intitule": "Connaître les indications de l'imagerie devant un syndrome occlusif en période néonatale, chez le nourrisson et chez l'enfant",
        "content": "\nConnaître les indications de l'imagerie devant un syndrome occlusif en période néonatale, chez le nourrisson et chez l'enfant OIC-354-14-B\n\n\n\n\nL'échographie abdominopelvienne est l'examen de première intention en cas de suspicion d'occlusion, en particulier en cas :\n\nSténose hypertrophique du pylore\nInvagination intestinale aigue\nVolvulus du grêle sur malrotation\nLe cliché d'abdomen sans préparation n'est pas indiqué quand la réponse est fournie par l'échographie ni en cas  de hernie inguinale étranglée, de diagnostic purement clinique. Ce cliché est utile dans le diagnostic des occlusions néonatales. Dans tous les cas de figure il est réalisé couché, plus informatif que l'incidence debout, permettant d'analyser au mieux la distension digestive signe cardinal de l'occlusion.\nUn lavement sera parfois indiqué :\n\nComme examen d'orientation dans la maladie de Hirschsprung\nComme traitement dans l'invagination intestinale aigue\n Connaître les indications de l'imagerie devant un syndrome occlusif en période néonatale, chez le nourrisson et chez l'enfant OIC-354-14-BL'échographie abdominopelvienne est l'examen de première intention en cas de suspicion d'occlusion, en particulier en cas :Sténose hypertrophique du pyloreInvagination intestinale aigueVolvulus du grêle sur malrotationLe cliché d'abdomen sans préparation n'est pas indiqué quand la réponse est fournie par l'échographie ni en cas  de hernie inguinale étranglée, de diagnostic purement clinique. Ce cliché est utile dans le diagnostic des occlusions néonatales. Dans tous les cas de figure il est réalisé couché, plus informatif que l'incidence debout, permettant d'analyser au mieux la distension digestive signe cardinal de l'occlusion.Un lavement sera parfois indiqué :Comme examen d'orientation dans la maladie de HirschsprungComme traitement dans l'invagination intestinale aigue"
    },
    {
        "identifiant": "OIC-354-15-B",
        "rang": "B",
        "intitule": "Radiographie d'abdomen sans préparation d'occlusion du grêle",
        "content": "\nRadiographie d'abdomen sans préparation d'occlusion du grêle OIC-354-15-B\n\n\n\n\nLe cliché debout de face met en évidence des NHA dont la présentation est différente suivant que l’occlusion est située sur l’intestin grêle ou sur le côlon. En cas d’occlusion de l’intestin grêle, les NHA sont centraux, plus larges que hauts, avec présence de valvules conniventes (correspondant aux plis de la muqueuse de l’intestin grêle). En cas d’occlusion colique, les NHA sont plutôt périphériques, plus hauts que larges, avec présence d’haustrations coliques, plus épaisses que les valvules conniventes, et qui ne traversent pas la totalité de la lumière intestinale (du fait des bandelettes situées sur le côlon). Le cliché couché de face renseigne sur le siège de l’occlusion.\n\n Cliché d’abdomen sans préparation de face couché d’un volvulus du côlon sigmoïde.\n Radiographie d'abdomen sans préparation d'occlusion du grêle OIC-354-15-BLe cliché debout de face met en évidence des NHA dont la présentation est différente suivant que l’occlusion est située sur l’intestin grêle ou sur le côlon. En cas d’occlusion de l’intestin grêle, les NHA sont centraux, plus larges que hauts, avec présence de valvules conniventes (correspondant aux plis de la muqueuse de l’intestin grêle). En cas d’occlusion colique, les NHA sont plutôt périphériques, plus hauts que larges, avec présence d’haustrations coliques, plus épaisses que les valvules conniventes, et qui ne traversent pas la totalité de la lumière intestinale (du fait des bandelettes situées sur le côlon). Le cliché couché de face renseigne sur le siège de l’occlusion.Cliché d’abdomen sans préparation de face couché d’un volvulus du côlon sigmoïde."
    }
]