[
    {
        "identifiant": "OIC-355-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'hémorragie digestive haute et basse",
        "content": "\nConnaître la définition de l'hémorragie digestive haute et basse OIC-355-01-A\n\n\n\nL’anatomie distingue les causes hautes des causes basses, selon que l’origine du saignement survient au dessus/au dessous de l’angle de Treitz (duodéno-jéjunal)\n\nCette distinction anatomique ne correspond pas à une présentation clinique : un saignement digestif haut peut s’extérioriser cliniquement par l’anus (exemple : le méléna est la production par l’anus de sang digéré qui dans 80% des cas, est d’origine haute). Connaître la définition de l'hémorragie digestive haute et basse OIC-355-01-AL’anatomie distingue les causes hautes des causes basses, selon que l’origine du saignement survient au dessus/au dessous de l’angle de Treitz (duodéno-jéjunal)Cette distinction anatomique ne correspond pas à une présentation clinique : un saignement digestif haut peut s’extérioriser cliniquement par l’anus (exemple : le méléna est la production par l’anus de sang digéré qui dans 80% des cas, est d’origine haute)."
    },
    {
        "identifiant": "OIC-355-03-A",
        "rang": "A",
        "intitule": "Connaître les modes de révélation clinique (hématémèse, méléna, hématochézie, choc hémorragique)",
        "content": "\nConnaître les modes de révélation clinique (hématémèse, méléna, hématochézie, choc hémorragique) OIC-355-03-A\n\n\n\nA) Hémorragie digestive patente : dans ces situations, le patient décrit l’extériorisation de sang : \n     1) Hématémèse : production de sang à la bouche dans un effort de vomissement. L’hématémèse signe un saignement au-dessus de l’angle de Treitz : l’hématémèse est toujours d’origine haute.\n           2) Méléna : extériorisation par l’anus de sang digéré, noir, et malodorant (aspect de goudron). En général, le saignement vient en amont de l’angle colique droit. Dans 80% des cas, un méléna est d’origine haute ! Le sang est descendu le long de l’intestin et est digéré.\n           3) Hématochézie : émission par l’anus de sang rouge mélangé aux selles.\n           4) Rectorragie : émission par l’anus de sang rouge non mélangé aux selles. Il existe deux types de présentation des rectorragies, totalement différents sur le plan diagnostic et thérapeutique :\n·      Rectorragies sans diminution du taux d’hémoglobine : les plus fréquentes, ce sont majoritairement des rectorragies d’origine ano-rectale. Le plus souvent ce n’est pas une urgence, sauf si le saignement est continu.\n·      Rectorragies avec diminution du taux d’hémoglobine :\no   Hémorragies digestives hautes avec état de choc : le débit du saignement est si important que le sang dévale l’intestin sans avoir le temps d’être digéré en méléna. C’est toujours une urgence.\no   Hémorragies digestives basses, le plus souvent sans état de choc\n\nB) Anémie ferriprive\nUne anémie ferriprive peut révéler une hémorragie digestive infra clinique (le patient ne décrit pas de saignement). En l’absence de saignement gynécologique pathologique, il convient de chercher une cause digestive.\n\nC) Etat de choc hypovolémique sans point d‘appel clinique :\nCette situation rare implique un patient en état de choc hypovolémique sans extériorisation de sang. On recherche du sang au toucher rectal et par la mise en place d’une sonde gastrique.\n\nD) Diagnostics différentiels d’hémorragie digestive haute :\n Avec production à la bouche de sang :\n\n- Production de sang dans un effort de toux : hémoptysie\n-  Épistaxis postérieure déglutie\n-  Saignement gingival abondant dégluti\n Avec production à la bouche de composés de coloration rouge noirâtre évoquant du sang :\n-  Vomissement de vin, de betteraves, liquide de stase ou autres.\n\nE) Diagnostic différentiel d’hémorragie digestive basse\n Chez la femme, saignement d’origine gynécologique\n\n Avec production à l’anus de composés de coloration rouge noirâtre évoquant du sang : le charbon et fer per os entrainent une coloration noire des selles qui peut être confondue avec un méléna mais s’en distingue par l’absence d’odeur caractéristique. Les betteraves colorent les selles en rouge. Connaître les modes de révélation clinique (hématémèse, méléna, hématochézie, choc hémorragique) OIC-355-03-AA) Hémorragie digestive patente : dans ces situations, le patient décrit l’extériorisation de sang :1) Hématémèse : production de sang à la bouche dans un effort de vomissement. L’hématémèse signe un saignement au-dessus de l’angle de Treitz : l’hématémèse est toujours d’origine haute.2) Méléna : extériorisation par l’anus de sang digéré, noir, et malodorant (aspect de goudron). En général, le saignement vient en amont de l’angle colique droit. Dans 80% des cas, un méléna est d’origine haute ! Le sang est descendu le long de l’intestin et est digéré.3) Hématochézie : émission par l’anus de sang rouge mélangé aux selles.4) Rectorragie : émission par l’anus de sang rouge non mélangé aux selles. Il existe deux types de présentation des rectorragies, totalement différents sur le plan diagnostic et thérapeutique :·      Rectorragies sans diminution du taux d’hémoglobine : les plus fréquentes, ce sont majoritairement des rectorragies d’origine ano-rectale. Le plus souvent ce n’est pas une urgence, sauf si le saignement est continu.·      Rectorragies avec diminution du taux d’hémoglobine :o   Hémorragies digestives hautes avec état de choc : le débit du saignement est si important que le sang dévale l’intestin sans avoir le temps d’être digéré en méléna. C’est toujours une urgence.o   Hémorragies digestives basses, le plus souvent sans état de chocB) Anémie ferripriveUne anémie ferriprive peut révéler une hémorragie digestive infra clinique (le patient ne décrit pas de saignement). En l’absence de saignement gynécologique pathologique, il convient de chercher une cause digestive.C) Etat de choc hypovolémique sans point d‘appel clinique :Cette situation rare implique un patient en état de choc hypovolémique sans extériorisation de sang. On recherche du sang au toucher rectal et par la mise en place d’une sonde gastrique.D) Diagnostics différentiels d’hémorragie digestive haute :Avec production à la bouche de sang :- Production de sang dans un effort de toux : hémoptysie-  Épistaxis postérieure déglutie-  Saignement gingival abondant déglutiAvec production à la bouche de composés de coloration rouge noirâtre évoquant du sang :-  Vomissement de vin, de betteraves, liquide de stase ou autres.E) Diagnostic différentiel d’hémorragie digestive basse Chez la femme, saignement d’origine gynécologiqueAvec production à l’anus de composés de coloration rouge noirâtre évoquant du sang: le charbon et fer per os entrainent une coloration noire des selles qui peut être confondue avec un méléna mais s’en distingue par l’absence d’odeur caractéristique. Les betteraves colorent les selles en rouge."
    },
    {
        "identifiant": "OIC-355-04-A",
        "rang": "A",
        "intitule": "Connaître les éléments du diagnostic d'une hémorragie digestive haute ou basse",
        "content": "\nConnaître les éléments du diagnostic d'une hémorragie digestive haute ou basse OIC-355-04-A\n\n\n\n1/ Hémorragie digestive haute (hématémèse):\n-       Après avoir éliminé les diagnostic différentiels (épistaxis déglutie, hémoptysie)\n-       Interrogatoire :\n-       prise de médicament toxique pour la muqueuse digestive (AINS, aspirine)\n-      prise de médicament anticoagulant\n-      antécédents :\n-       de chirurgie gastroduodénale\n-      d’ulcère gastrique ou duodénal\n-      de maladie chronique du foie\n-      symptômes antérieurs à l’épisode hémorragique :\n-      dysphagie\n-      douleur ulcéreuse\n-       Examen clinique :\n-      Signes de cirrhose ou d’hypertension portale (circulation veineuse collatérale porto-cave)\n-      Douleur provoquée à la palpation de la région épigastrique (défense)\n-      Toucher rectal en cas de doute diagnostique (par exemple lorsque l'extériorisation n'est pas constatée)\n\n2/ Hémorragie digestive basse\n-       Méléna (extériorisé ou au toucher rectal) : on recherchera les éléments orientant le diagnostic étiologique comme pour une hématémèse (cf ci-dessus)\n-       Hématochézie ou rectorragies :\no  Sans déglobulisation ni état de choc :\n§ Interrogatoire :\n·     corps étranger intra-recal (exemple prise de température par thermomètre intra rectal, objets sexuels ...)\n·     prise de médicament toxique pour la muqueuse digestive (AINS, aspirine)\n·     prise de médicament anticoagulant\n·     antécédent de : \no  pathologie anale (hémorroïdes)\no  diverticulose connue\no  cancer colorectal ou de polype colique\n§  Examen clinique : masse dure dans l’ampoule rectale au toucher rectal\no  Avec déglobulisation et/ou état de choc :\n§ Rechercher les mêmes causes que l’hémorragie digestive haute\n\n§ La cause est rarement anale, rectale ou colique Connaître les éléments du diagnostic d'une hémorragie digestive haute ou basse OIC-355-04-A1/ Hémorragie digestive haute (hématémèse):-       Après avoir éliminé les diagnostic différentiels (épistaxis déglutie, hémoptysie)-       Interrogatoire :-       prise de médicament toxique pour la muqueuse digestive (AINS, aspirine)-      prise de médicament anticoagulant-      antécédents :-       de chirurgie gastroduodénale-      d’ulcère gastrique ou duodénal-      de maladie chronique du foie-      symptômes antérieurs à l’épisode hémorragique :-      dysphagie-      douleur ulcéreuse-       Examen clinique :-      Signes de cirrhose ou d’hypertension portale (circulation veineuse collatérale porto-cave)-      Douleur provoquée à la palpation de la région épigastrique (défense)-      Toucher rectal en cas de doute diagnostique (par exemple lorsque l'extériorisation n'est pas constatée)2/ Hémorragie digestive basse-       Méléna (extériorisé ou au toucher rectal) : on recherchera les éléments orientant le diagnostic étiologique comme pour une hématémèse (cf ci-dessus)-       Hématochézie ou rectorragies :oSans déglobulisation ni état de choc :§ Interrogatoire :·     corps étranger intra-recal (exemple prise de température par thermomètre intra rectal, objets sexuels ...)·     prise de médicament toxique pour la muqueuse digestive (AINS, aspirine)·     prise de médicament anticoagulant·     antécédent de :o  pathologie anale (hémorroïdes)o  diverticulose connueo  cancer colorectal ou de polype colique§  Examen clinique : masse dure dans l’ampoule rectale au toucher rectaloAvec déglobulisation et/ou état de choc:§ Rechercher les mêmes causes que l’hémorragie digestive haute§ La cause est rarement anale, rectale ou colique"
    },
    {
        "identifiant": "OIC-355-07-A",
        "rang": "A",
        "intitule": "Savoir que la cause la plus fréquente d'hémorragie digestive haute est l'ulcération gastro duodénale",
        "content": "\nSavoir que la cause la plus fréquente d'hémorragie digestive haute est l'ulcération gastro duodénale OIC-355-07-A\n\n\n\n\n\n\n Répartition schématique des étiologies d'hémorragies digestives hautes et basses\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nL’interrogatoire et l’examen clinique sont fondamentaux pour rechercher la cause du saignement en s’aidant en particulier du contexte et des facteurs de risque.\nHémorragie digestive haute : dans tous les cas rechercher des facteurs favorisants : anticoagulants, antiagrégants plaquettaires\n\n\n\nCause\n\nTerrain\n\nSignes  cliniques\n\n\nUlcère  gastro-duodénal/ Erosions\n\nAspirine,  AINS\nInfection  à Helicobacter pylori\n\n\nDouleur  épigastrique\nCf  item 272\n\n\n\nHypertension  portale\n\nCirrhose,  hépatopathie chronique\n\nSignes  d’Hypertension portale et de cirrhose\nCf  item 279\n\n\n\nMallory  Weiss (déchirure longitudinale du cardia)\n\nVomissements  répétés initialement non sanglants\n\n0\n\n\nOesophagite\n\nRGO\n\nPyrosis\n\n\nUlcération  de Dieulafoy (ulcération punctiforme érodant une artère)\n\n0\n\n0\n\n\nCancer  gastrique\n\nAntécédent  familial, Infection à Helicobacter pylori\n\n\n\nDouleur  épigastrique, anorexie, amaigrissement\n\n\nCancer  de l’œsophage\n\nTabac,  alcool, RGO\n\nDysphagie\n\n\nAngiodysplasies  gastro-duodénales et ectasies vasculaires antrales\n\nAge,  cirrhose, sclérodermie, maladie auto-immune\n\nSignes  d’hypertension portale, signe de sclérodermie\n\n\nFistule  aorto-duodénale\n\nProthèse  de l’aorte abdominale, anévrysme de l’aorte abdominale\n\nHémorragie  digestive haute grave, état de choc\n\nHémorragie digestive basse : dans tous les cas rechercher des facteurs favorisants : anticoagulants, antiagrégants plaquettaires\n\n\n\nCause\n\nTerrain\n\nSignes  cliniques\n\n\nProctologique  (ulcération, fissure, hémorroïdes)\n\nAntécédent de  pathologie proctologique, constipation\n\nSang rouge  sans déglobulisation, examen proctologique (anuscopie)\n\n\nDiverticules  coliques (sigmoïdiens)\n\nDiverticulose  connue, AINS\n\n0\n\n\nCancer  colorectal\n\nAntécédent  personnel ou familial\n\nDouleur,  troubles du transit\nMasse  abdominale ou au toucher rectal (TR)\n\n\n\nMaladie Inflammatoire (MICI) (Crohn, RCH)\n\nMICI connue\n\nDiarrhée  sanglante\n\n\n\n\nColite  ischémique\n\nVasculaire,  AINS, Aspirine,\nTroubles du  rythme cardiaque\n\n\nDouleur et  diarrhée sanglante sans déglobulisation\n\n\nColite  infectieuse\n\nAntibiothérapie,  TIAC\n\nDiarrhée\n\n\nAngiodysplasies\n\nAge\n\n0\n\n\nDiverticule  de Meckel\n\nSujet jeune\n\nHémorragie  basse grave\n Savoir que la cause la plus fréquente d'hémorragie digestive haute est l'ulcération gastro duodénale OIC-355-07-ARépartition schématique des étiologies d'hémorragies digestives hautes et bassesL’interrogatoire et l’examen clinique sont fondamentaux pour rechercher la cause du saignement en s’aidant en particulier du contexte et des facteurs de risque.Hémorragie digestive haute : dans tous les cas rechercher des facteurs favorisants : anticoagulants, antiagrégants plaquettairesCauseTerrainSignes  cliniquesUlcère  gastro-duodénal/ ErosionsAspirine,  AINSInfection  à Helicobacter pyloriDouleur  épigastriqueCf  item 272Hypertension  portaleCirrhose,  hépatopathie chroniqueSignes  d’Hypertension portale et de cirrhoseCf  item 279Mallory  Weiss (déchirure longitudinale du cardia)Vomissements  répétés initialement non sanglants0OesophagiteRGOPyrosisUlcération  de Dieulafoy (ulcération punctiforme érodant une artère)00Cancer  gastriqueAntécédent  familial, Infection à Helicobacter pyloriDouleur  épigastrique, anorexie, amaigrissementCancer  de l’œsophageTabac,  alcool, RGODysphagieAngiodysplasies  gastro-duodénales et ectasies vasculaires antralesAge,  cirrhose, sclérodermie, maladie auto-immuneSignes  d’hypertension portale, signe de sclérodermieFistule  aorto-duodénaleProthèse  de l’aorte abdominale, anévrysme de l’aorte abdominaleHémorragie  digestive haute grave, état de chocHémorragie digestive basse : dans tous les cas rechercher des facteurs favorisants : anticoagulants, antiagrégants plaquettairesCauseTerrainSignes  cliniquesProctologique  (ulcération, fissure, hémorroïdes)Antécédent de  pathologie proctologique, constipationSang rouge  sans déglobulisation, examen proctologique (anuscopie)Diverticules  coliques (sigmoïdiens)Diverticulose  connue, AINS0Cancer  colorectalAntécédent  personnel ou familialDouleur,  troubles du transitMasse  abdominale ou au toucher rectal (TR)Maladie Inflammatoire (MICI) (Crohn, RCH)MICI connueDiarrhée  sanglanteColite  ischémiqueVasculaire,  AINS, Aspirine,Troubles du  rythme cardiaqueDouleur et  diarrhée sanglante sans déglobulisationColite  infectieuseAntibiothérapie,  TIACDiarrhéeAngiodysplasiesAge0Diverticule  de MeckelSujet jeuneHémorragie  basse grave"
    },
    {
        "identifiant": "OIC-355-08-A",
        "rang": "A",
        "intitule": "Connaître les principales causes d'hémorragie digestives",
        "content": "\nConnaître les principales causes d'hémorragie digestives OIC-355-08-A\n\n\n\ncf objectif précédent Connaître les principales causes d'hémorragie digestives OIC-355-08-Acf objectif précédent"
    },
    {
        "identifiant": "OIC-355-09-A",
        "rang": "A",
        "intitule": "Connaître les examens biologiques à réaliser devant une hémorragie digestive",
        "content": "\nConnaître les examens biologiques à réaliser devant une hémorragie digestive OIC-355-09-A\n\n\n\n-       Numération sanguine, Ionogramme et créatininémie\n-       L’hémoglobine au doigt donne un chiffre approximatif d’hémoglobinémie instantané.\n-       Groupe Rh RAi: il faut demander un groupage dès que l’on suspecte une hémorragie digestive sévère.\n-       Hémostase : TP, TCA, Plaquettes.\n\n Connaître les examens biologiques à réaliser devant une hémorragie digestive OIC-355-09-A-       Numération sanguine, Ionogramme et créatininémie-       L’hémoglobine au doigt donne un chiffre approximatif d’hémoglobinémie instantané.-       Groupe Rh RAi: il faut demander un groupage dès que l’on suspecte une hémorragie digestive sévère.-       Hémostase : TP, TCA, Plaquettes."
    },
    {
        "identifiant": "OIC-355-11-A",
        "rang": "A",
        "intitule": "Connaître les signes de gravité d'une hémorragie digestive haute ou basse chez l'adulte et l'enfant",
        "content": "\nConnaître les signes de gravité d'une hémorragie digestive haute ou basse chez l'adulte et l'enfant OIC-355-11-A\n\n\n\nChez l'adulte\n1) Affirmer le diagnostic d’hémorragie digestive : \n·      Éliminer les diagnostics différentiels et rechercher du sang extériorisé. Le toucher rectal est impératif et a une haute valeur diagnostique dans une hémorragie digestive.\n·      Rechercher des arguments en faveur des principales causes, cf tableau ci-dessus.\n\n2)  Rechercher les critères de gravité\n- Le retentissement hémodynamique est le critère principal de gravité : un état de choc initial et/ou ne répondant pas au remplissage est le critère le plus grave. Lipothymie, chute, tachycardie sont des signes de gravité\n-      La baisse de l’hémoglobinémie à la phase initiale. L’hémoglobinémie peut être normale ou sous-estimer le saignement.\n-      Le terrain : les comorbidités cardiovasculaires aggravent le pronostic.\n-      L’évolution à court terme : l’instabilité hémodynamique malgré le remplissage ou le mauvais rendement transfusionnel (pas de montée de l’hémoglobine après transfusion) sont des critères de gravité.\nAttention ! Le « volume » évalué de sang extériorisé est un très mauvais indicateur de gravité.\n \n3) Apprécier le degré d’urgence selon la présentation clinique\n Rectorragies avec déglobulisation / ou méléna / ou hématémèse, sont toujours des urgences et nécessitent une hospitalisation. \nUne hématémèse /ou méléna / ou des rectorragies avec retentissement hémodynamique sont à considérer comme d’origine haute jusqu’à ce que l’oeso-gastro-duodénoscopie l’affirme ou l’infirme.\n Rectorragies d’allure canalaire sans déglobulisation ni retentissement hémodynamique : la situation n’est pas une urgence et la prise en charge peut être différée\n Anémie ferriprive : une anémie chronique, non aigue, n’est pas nécessairement une urgence si elle est bien tolérée. En l’absence de retentissement de l’anémie (lipothymie, chutes, hypotension, hypotension orthostatique, tachycardie, angor fonctionnel), et en l’absence de comorbidités, l’anémie peut être prise en charge en ambulatoire : une supplémentation martiale intra veineuse suivie d’explorations diagnostiques : endoscopie oeso-gastro-duodénale avec biopsies duodénales et gastriques + iléo-coloscopie, si ces examens sont négatifs une vidéocapsule endoscopique sera réalisée, et un avis gynécologique chez la femme. Dans tous les autres cas, la mauvaise tolérance impose de transfuser le patient avant de l’explorer.\n\n Connaître les signes de gravité d'une hémorragie digestive haute ou basse chez l'adulte et l'enfant OIC-355-11-AChez l'adulte1) Affirmer le diagnostic d’hémorragie digestive :·      Éliminer les diagnostics différentiels et rechercher du sang extériorisé. Le toucher rectal est impératif et a une haute valeur diagnostique dans une hémorragie digestive.·      Rechercher des arguments en faveur des principales causes, cf tableau ci-dessus.2)  Rechercher les critères de gravité- Le retentissement hémodynamique est le critère principal de gravité : un état de choc initial et/ou ne répondant pas au remplissage est le critère le plus grave. Lipothymie, chute, tachycardie sont des signes de gravité-      La baisse de l’hémoglobinémie à la phase initiale. L’hémoglobinémie peut être normale ou sous-estimer le saignement.-      Le terrain : les comorbidités cardiovasculaires aggravent le pronostic.-      L’évolution à court terme : l’instabilité hémodynamique malgré le remplissage ou le mauvais rendement transfusionnel (pas de montée de l’hémoglobine après transfusion) sont des critères de gravité.Attention ! Le « volume » évalué de sang extériorisé est un très mauvais indicateur de gravité.3) Apprécier le degré d’urgence selon la présentation clinique Rectorragies avec déglobulisation / ou méléna / ou hématémèse, sont toujours des urgences et nécessitent une hospitalisation. \nUne hématémèse /ou méléna / ou des rectorragies avec retentissement hémodynamique sont à considérer comme d’origine haute jusqu’à ce que l’oeso-gastro-duodénoscopie l’affirme ou l’infirme. Rectorragies d’allure canalaire sans déglobulisation ni retentissement hémodynamique : la situation n’est pas une urgence et la prise en charge peut être différée Anémie ferriprive : une anémie chronique, non aigue, n’est pas nécessairement une urgence si elle est bien tolérée. En l’absence de retentissement de l’anémie (lipothymie, chutes, hypotension, hypotension orthostatique, tachycardie, angor fonctionnel), et en l’absence de comorbidités, l’anémie peut être prise en charge en ambulatoire : une supplémentation martiale intra veineuse suivie d’explorations diagnostiques : endoscopie oeso-gastro-duodénale avec biopsies duodénales et gastriques + iléo-coloscopie, si ces examens sont négatifs une vidéocapsule endoscopique sera réalisée, et un avis gynécologique chez la femme. Dans tous les autres cas, la mauvaise tolérance impose de transfuser le patient avant de l’explorer."
    },
    {
        "identifiant": "OIC-355-12-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics urgents devant une hémorragie digestive basse : invagination intestinale aiguë (basse), diverticule de Meckel",
        "content": "\nConnaître les diagnostics urgents devant une hémorragie digestive basse : invagination intestinale aiguë (basse), diverticule de Meckel OIC-355-12-A\n\n\n\nChez l'adulte\n\nToutes les causes décrites au point 355 A4 sont à connaitre et à prendre en charge en urgence si l’hémorragie est instable et/ou en cas de déglobulisation. Connaître les diagnostics urgents devant une hémorragie digestive basse : invagination intestinale aiguë (basse), diverticule de Meckel OIC-355-12-AChez l'adulteToutes les causes décrites au point 355 A4 sont à connaitre et à prendre en charge en urgence si l’hémorragie est instable et/ou en cas de déglobulisation."
    },
    {
        "identifiant": "OIC-355-13-A",
        "rang": "A",
        "intitule": "Connaître et prévenir les principaux facteurs de risques de saignement",
        "content": "\nConnaître et prévenir les principaux facteurs de risques de saignement OIC-355-13-A\n\n\n\nLes principaux facteurs de risque de saignement sont la prise de médicaments toxiques pour la muqueuse digestive (AINS, aspirine) et certaines pathologies (ulcère gastrodudénal, cirrhose, diverticulose, cancer) Connaître et prévenir les principaux facteurs de risques de saignement OIC-355-13-ALes principaux facteurs de risque de saignement sont la prise de médicaments toxiques pour la muqueuse digestive (AINS, aspirine) et certaines pathologies (ulcère gastrodudénal, cirrhose, diverticulose, cancer)"
    },
    {
        "identifiant": "OIC-355-14-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge thérapeutique en urgence des hémorragies digestives et de leurs complications y compris chez le cirrhotique",
        "content": "\nConnaître les principes de la prise en charge thérapeutique en urgence des hémorragies digestives et de leurs complications y compris chez le cirrhotique OIC-355-14-A\n\n\n\n1) Mesures d’urgences :\nSi urgent et/ou grave (cf ci-dessus) : hospitalisation et prescriptions immédiates :\n\nDiagnostiques :  bilan biologique avec NFS, Groupe Rh RAI, hémostase (TP, TCA), ionogramme sanguin, créatinine, discuter gaz du sang selon état clinique .\nThérapeutiques :\nMesures générales : hospitaliser le patient en unité spécialisée (soins intensifs ou réanimation). Perfuser avec voie veineuse de bon calibre, oxygénothérapie, surveillance continue Tension artérielle, Fréquence cardiaque, Saturation en oxygène, remplissage et transfusion selon hémodynamique et hémoglobinémie.\n\nEn cas de suspicion d’hémorragie digestive haute, du fait de l’argument de fréquence des principales causes, hypertension portale et ulcère, il est possible de démarrer les traitements intra-veineux avant l‘endoscopie digestive : Inhibiteur de la pompe à protons IPP seringue électrique et/ou traitement vaso-actif (octréotide, somatostatine ou terlipressine) comme cela est détaillé ci-dessous.\nLe taux d’hémoglobine cible recommandé est discuté en cas d’hémorragie digestive haute. Les recommandations sont d’atteindre un taux d’hémoglobine de 7 à 9 gr/dl, avec un seuil plus élevé en cas de comorbidités cardio-vasculaires supérieur à 9 gr/dl. En cas de rupture de varices œsophagiennes le seuil est de 7 à 8 gr/dl.\n\n2)  Prise en charge spécifique des hémorragies autres que liées à l’hypertension portale\n   - L’endoscopie œsogastroduodénale permet la réalisation de gestes d’hémostase.\n   - Inhibiteurs de la pompe à protons IVSE : il est recommandé de les débuter avant le geste endoscopique.\n\n3) Prise en charge spécifique des hémorragies liées à l’hypertension portale :\n- Hémostase mécanique endoscopique : ligature de varices œsophagiennes et / ou sclérose à la colle de varices gastriques\n- Baisse du débit sanguin splanchnique pour diminuer le gradient de pression porto cave: traitement vaso-actif (octréotide, somatostatine ou terlipressine) par voie intra veineuse.\n- Prévention des infections (pneumopathie de déglutition, ascite) par antibioprophylaxie de 5 à 7 jours (céphalosporine de 3ème génération)\n\n En cas d’hémorragie par rupture de varices œsophagienne ou gastrique incontrôlable il est possible de mettre en place des sondes par voie nasale, de tamponnement à ballonnets (sonde de Blakemore ou de Linton). Ce sont des gestes de sauvetage en attente d’autre traitement. Il est également possible de poser une prothèse hépatique permettant de lever l’hypertension portale (shunt entre le système porte et le système cave = TIPS (acronyme anglais Transjugular Intra Hepatic Portosystemic Shunt).\n\n4) Prévention des récidives hémorragiques\nPrévention secondaire des ruptures de varices œsophagiennes : Il y a deux traitements à combiner\n-       Eradication des varices œsophagiennes par ligatures itératives jusqu’à disparition de celles ci\n-       Associée a des béta bloquants non cardio sélectifs\n-       Discuter la pose d'un TIPS préventif (patient Child C ou Child B avec saignement actif à l'endoscopie lors de l'épisode hémorragique)\nPréventions de récidive d’hémorragie par ulcère:\n-       Éradiquer Hélicobacter pylori (Hp) si la lésion ulcéreuse est liée à Hp.\n\n-       Arrêt des médicaments gastrotoxiques (AINS) sur les ulcères Hp négatifs Connaître les principes de la prise en charge thérapeutique en urgence des hémorragies digestives et de leurs complications y compris chez le cirrhotique OIC-355-14-A1) Mesures d’urgences :Si urgent et/ou grave (cf ci-dessus) : hospitalisation et prescriptions immédiates :Diagnostiques :  bilan biologique avec NFS, Groupe Rh RAI, hémostase (TP, TCA), ionogramme sanguin, créatinine, discuter gaz du sang selon état clinique .Thérapeutiques :Mesures générales : hospitaliser le patient en unité spécialisée (soins intensifs ou réanimation). Perfuser avec voie veineuse de bon calibre, oxygénothérapie, surveillance continue Tension artérielle, Fréquence cardiaque, Saturation en oxygène, remplissage et transfusion selon hémodynamique et hémoglobinémie.En cas de suspicion d’hémorragie digestive haute, du fait de l’argument de fréquence des principales causes, hypertension portale et ulcère, il est possible de démarrer les traitements intra-veineux avant l‘endoscopie digestive : Inhibiteur de la pompe à protons IPP seringue électrique et/ou traitement vaso-actif (octréotide, somatostatine ou terlipressine) comme cela est détaillé ci-dessous.Le taux d’hémoglobine cible recommandé est discuté en cas d’hémorragie digestive haute. Les recommandations sont d’atteindre un taux d’hémoglobine de 7 à 9 gr/dl, avec un seuil plus élevé en cas de comorbidités cardio-vasculaires supérieur à 9 gr/dl. En cas de rupture de varices œsophagiennes le seuil est de 7 à 8 gr/dl.2)  Prise en charge spécifique des hémorragies autres que liées à l’hypertension portale- L’endoscopie œsogastroduodénale permet la réalisation de gestes d’hémostase.- Inhibiteurs de la pompe à protons IVSE : il est recommandé de les débuter avant le geste endoscopique.3) Prise en charge spécifique des hémorragies liées à l’hypertension portale :- Hémostase mécanique endoscopique : ligature de varices œsophagiennes et / ou sclérose à la colle de varices gastriques- Baisse du débit sanguin splanchnique pour diminuer le gradient de pression porto cave: traitement vaso-actif (octréotide, somatostatine ou terlipressine) par voie intra veineuse.- Prévention des infections (pneumopathie de déglutition, ascite) par antibioprophylaxie de 5 à 7 jours (céphalosporine de 3ème génération) En cas d’hémorragie par rupture de varices œsophagienne ou gastrique incontrôlable il est possible de mettre en place des sondes par voie nasale, de tamponnement à ballonnets (sonde de Blakemore ou de Linton). Ce sont des gestes de sauvetage en attente d’autre traitement. Il est également possible de poser une prothèse hépatique permettant de lever l’hypertension portale (shunt entre le système porte et le système cave = TIPS (acronyme anglais Transjugular Intra Hepatic Portosystemic Shunt).4) Prévention des récidives hémorragiquesPrévention secondaire des ruptures de varices œsophagiennes : Il y a deux traitements à combiner-       Eradication des varices œsophagiennes par ligatures itératives jusqu’à disparition de celles ci-       Associée a des béta bloquants non cardio sélectifs-       Discuter la pose d'un TIPS préventif (patient Child C ou Child B avec saignement actif à l'endoscopie lors de l'épisode hémorragique)Préventions de récidive d’hémorragie par ulcère:-       Éradiquer Hélicobacter pylori (Hp) si la lésion ulcéreuse est liée à Hp.-       Arrêt des médicaments gastrotoxiques (AINS) sur les ulcères Hp négatifs"
    },
    {
        "identifiant": "OIC-355-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des hémorragies hautes et basses, en fonction du terrain et des facteurs de risque",
        "content": "\nConnaître l'épidémiologie des hémorragies hautes et basses, en fonction du terrain et des facteurs de risque OIC-355-02-B\n\n\n\nIncidence annuelle : 145 cas pour 100 000 habitants, âge médian 70 ans \n80 % origine haute, avec 3-10% de mortalité\n           - 30%   ulcère gastroduodénal (2,5-5% mortalité)\n           -10-20 % hémorragie par hypertension portale : (10-20% de mortalité à 6 semaines)\n\n20 % origine basse :\n-       2-8% de mortalité   - 70% arrêt spontané\n\n-       Récidive fréquente - 90 % colon/ano-rectal Connaître l'épidémiologie des hémorragies hautes et basses, en fonction du terrain et des facteurs de risque OIC-355-02-BIncidence annuelle : 145 cas pour 100 000 habitants, âge médian 70 ans80 % origine haute, avec 3-10% de mortalité- 30%   ulcère gastroduodénal (2,5-5% mortalité)-10-20 % hémorragie par hypertension portale : (10-20% de mortalité à 6 semaines)20 % origine basse :-       2-8% de mortalité   - 70% arrêt spontané-       Récidive fréquente - 90 % colon/ano-rectal"
    },
    {
        "identifiant": "OIC-355-05-B",
        "rang": "B",
        "intitule": "Connaître les éléments du diagnostic et les étiologies des hématémèses de l'enfant",
        "content": "\nConnaître les éléments du diagnostic et les étiologies des hématémèses de l'enfant OIC-355-05-B\n\n\n\n\nIl convient en premier lieu d'identifier l'hématémèse (sang frais (rouge) ou digéré (brun) lors d'un effort de vomissement) d'une épistaxis déglutie plus fréquente chez l'enfant que l'hématémèse\nLes causes principales sont différentes selon l'âge\n- nouveau-né : oesophagite néonatale, déglutition de sang issu de crevasses maternelles pour les nouveau-nés allaités\n- nourrisson : déglutition de sang issu de crevasses maternelles, plus rarement oesophagite\n- enfant : syndrome de Mallory-Weiss (ulcération de l'oesophage secondaire à des vomissements), ulcères et gastrites (notamment médicamenteuses post AINS ou corticothérapie)\n\nLes explorations digestives (endoscopie) sont justifiées en cas de suspicion d'oesophagite ou d'ulcère. Connaître les éléments du diagnostic et les étiologies des hématémèses de l'enfant OIC-355-05-BIl convient en premier lieu d'identifier l'hématémèse (sang frais (rouge) ou digéré (brun) lors d'un effort de vomissement) d'une épistaxis déglutie plus fréquente chez l'enfant que l'hématémèseLes causes principales sont différentes selon l'âge- nouveau-né : oesophagite néonatale, déglutition de sang issu de crevasses maternelles pour les nouveau-nés allaités- nourrisson : déglutition de sang issu de crevasses maternelles, plus rarement oesophagite- enfant : syndrome de Mallory-Weiss (ulcération de l'oesophage secondaire à des vomissements), ulcères et gastrites (notamment médicamenteuses post AINS ou corticothérapie)Les explorations digestives (endoscopie) sont justifiées en cas de suspicion d'oesophagite ou d'ulcère."
    },
    {
        "identifiant": "OIC-355-06-B",
        "rang": "B",
        "intitule": "Connaître les éléments du diagnostic et les étiologies des hémorragies digestives basses de l'enfant",
        "content": "\nConnaître les éléments du diagnostic et les étiologies des hémorragies digestives basses de l'enfant OIC-355-06-B\n\n\n\n\nIl convient de caractériser les rectorragies et leur association à une modification des selles ou non\nLa principale cause de rectorragie chez l'enfant est la fissure sur constipation : émission de sang rouge lors de l'exonération et non mélangé aux selles. Le diagnostic se fait par le recueil d'anamnèse et l'examen clinique (Constipation chez l'enfant et l'adulte).\n/! En cas de fissure anale chez le grand enfant, il conviendra de s'enquérir de signes et symptômes pouvant orienter vers une maladie de Crohn (cassure de la courbe, troubles du transit, aphtes...) \nLes autres causes sont\n- chez le nouveau-né : entérocolite ulcéro nécrosante (prématuré), diarrhées infectieuses (Campylobacter)\n- chez le nourrisson et l'enfant : \n\n2 diagnostics urgents : invagination intestinale aigue (3mois-3 ans)(Connaître les étiologies des douleurs abdominales chez le nourrisson et l'enfant 2C-269-DP-A02) et diverticule de Meckel\nautres causes : colites et diarrhées infectieuses (Diarrhées infectieuses de l'adulte et de l'enfant), maladie de Crohn chez le grand enfant, causes traumatiques Connaître les éléments du diagnostic et les étiologies des hémorragies digestives basses de l'enfant OIC-355-06-BIl convient de caractériser les rectorragies et leur association à une modification des selles ou nonLa principale cause de rectorragie chez l'enfant est la fissure sur constipation : émission de sang rouge lors de l'exonération et non mélangé aux selles. Le diagnostic se fait par le recueil d'anamnèse et l'examen clinique (Constipation chez l'enfant et l'adulte)./! En cas de fissure anale chez le grand enfant, il conviendra de s'enquérir de signes et symptômes pouvant orienter vers une maladie de Crohn (cassure de la courbe, troubles du transit, aphtes...)Les autres causes sont- chez le nouveau-né : entérocolite ulcéro nécrosante (prématuré), diarrhées infectieuses (Campylobacter)- chez le nourrisson et l'enfant :2 diagnostics urgents : invagination intestinale aigue (3mois-3 ans)(Connaître les étiologies des douleurs abdominales chez le nourrisson et l'enfant 2C-269-DP-A02) et diverticule de Meckelautres causes : colites et diarrhées infectieuses (Diarrhées infectieuses de l'adulte et de l'enfant), maladie de Crohn chez le grand enfant, causes traumatiques"
    },
    {
        "identifiant": "OIC-355-10-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens d'imagerie devant une hémorragie digestive",
        "content": "\nConnaître les indications des examens d'imagerie devant une hémorragie digestive OIC-355-10-B\n\n\n\nLes examens d’imagerie font partie de l’organigramme diagnostique, mais ne font pas partie des examens de première intention :\n\nToute hémorragie digestive relève d’une exploration endoscopique en première intention\nCf paragraphe connaitre la place de l’endoscopie digestive. Dans la grande majorité des cas il n’y a pas d’indication à un examen d’imagerie en coupe (TDM).\n\nL’endoscopie sera réalisée chez patient en situation hémodynamique stabilisée.\nEn cas de méléna et/ou rectorragies abondantes :  \nSi l’endoscopie digestive haute ne trouve pas cause au saignement, les deux premières options diagnostiques sont :\n-  Si le patient est stable hémodynamiquement (cas le plus fréquent) : organiser une coloscopie avec une préparation optimale (urgence différée)\n- Si le patient n’est pas stable hémodynamiquement (cas rare) : réaliser en urgence un scanner abdominopelvien avec temps artériel précoce et tardif afin de rechercher l’origine du saignement (fuite de produit de contraste).\n\nEn cas rectorragies :\n\n-       Organiser une coloscopie avec une préparation optimale (urgence différée) Connaître les indications des examens d'imagerie devant une hémorragie digestive OIC-355-10-BLes examens d’imagerie font partie de l’organigramme diagnostique, mais ne font pas partie des examens de première intention :Toute hémorragie digestive relève d’une exploration endoscopique en première intentionCf paragraphe connaitre la place de l’endoscopie digestive. Dans la grande majorité des cas il n’y a pas d’indication à un examen d’imagerie en coupe (TDM).L’endoscopie sera réalisée chez patient en situation hémodynamique stabilisée.En cas de méléna et/ou rectorragies abondantes :Si l’endoscopie digestive haute ne trouve pas cause au saignement, les deux premières options diagnostiques sont :-  Si le patient est stable hémodynamiquement (cas le plus fréquent) : organiser une coloscopie avec une préparation optimale (urgence différée)- Si le patient n’est pas stable hémodynamiquement (cas rare) : réaliser en urgence un scanner abdominopelvien avec temps artériel précoce et tardif afin de rechercher l’origine du saignement (fuite de produit de contraste).En cas rectorragies :-       Organiser une coloscopie avec une préparation optimale (urgence différée)"
    },
    {
        "identifiant": "OIC-355-15-B",
        "rang": "B",
        "intitule": "Hématémèse de l'enfant : connaître les modalités de traitement",
        "content": "\nHématémèse de l'enfant : connaître les modalités de traitement OIC-355-15-B\n\n\n\n\nLe traitement dépend de la cause (Connaitre les éléments du diagnostic et les étiologies des hématémèses de l'enfant 2C-355-DP-B01)\nEn cas d'oesophagite ou d'ulcère : administration d'IPP et traitement d'H pylori le cas échéant\nEn cas de sang dégluti de crevasses maternelles: soins des crevasses de la mère, conseil de positionnement pour l'allaitement (la mauvaise position au sein pouvant être responsable de crevasses)\n\nEn cas de forme sévère avec retentissement hémodynamique : prise en charge en soins intensifs avec scope, voie veineuse, remplissage et éventuellement transfusion Hématémèse de l'enfant : connaître les modalités de traitement OIC-355-15-BLe traitement dépend de la cause (Connaitre les éléments du diagnostic et les étiologies des hématémèses de l'enfant 2C-355-DP-B01)En cas d'oesophagite ou d'ulcère : administration d'IPP et traitement d'H pylori le cas échéantEn cas de sang dégluti de crevasses maternelles: soins des crevasses de la mère, conseil de positionnement pour l'allaitement (la mauvaise position au sein pouvant être responsable de crevasses)En cas de forme sévère avec retentissement hémodynamique : prise en charge en soins intensifs avec scope, voie veineuse, remplissage et éventuellement transfusion"
    },
    {
        "identifiant": "OIC-355-16-B",
        "rang": "B",
        "intitule": "Hémorragie digestive basse de l'enfant : connaître modalités de traitement",
        "content": "\nHémorragie digestive basse de l'enfant : connaître modalités de traitement OIC-355-16-B\n\n\n\n\nLe traitement repose sur celui de la cause\n- fissure sur constipation = traitement de la constipation (laxatifs)\n- invagination intestinale aigue : réduction par lavement\n- diverticule de Meckel : chirurgie\n\nEn cas d'hémorragie sévère avec retentissement hémodynamique : soins intensifs, voie veineuse, remplissage voire transfusion Hémorragie digestive basse de l'enfant : connaître modalités de traitement OIC-355-16-BLe traitement repose sur celui de la cause- fissure sur constipation = traitement de la constipation (laxatifs)- invagination intestinale aigue : réduction par lavement- diverticule de Meckel : chirurgieEn cas d'hémorragie sévère avec retentissement hémodynamique : soins intensifs, voie veineuse, remplissage voire transfusion"
    },
    {
        "identifiant": "OIC-355-17-B",
        "rang": "B",
        "intitule": "Connaître la place de l'endoscopie digestive (diagnostique et thérapeutique) dans les hémorragies digestives",
        "content": "\nConnaître la place de l'endoscopie digestive (diagnostique et thérapeutique) dans les hémorragies digestives OIC-355-17-B\n\n\n\nToute hémorragie digestive relève d’une exploration endoscopique en première intention\nA-   En cas d’hémorragie digestive haute : on pratique une endoscopie haute dans les 24 heures si le patient est stable, dans les 12 heures en cas de suspicion de rupture de varices œsophagiennes, et dès que possible en cas d’instabilité hémodynamique, faisant craindre une hémorragie active. Si l’hémorragie est d’origine haute, la conduite à tenir est détaillée précédemment.\nPrise en charge spécifique de l’hémorragie digestive haute:\n1)    30 minutes avant l’endoscopie digestive haute pour hémorragie, administrer de l’Erythromycine par voie IV lente, en l’absence de QT allongé. Ceci stimule la motricité gastrique et permet de vidanger l’estomac des caillots.\n2)     L’endoscopie digestive haute doit être réalisée dans de bonne conditions (idéalement sous anesthésie, avec intubation oro-trachéale). L’endoscopie confirme le diagnostic positif d’hémorragie digestive haute (stigmates de saignement récent), localise et détermine la cause du saignement, et permet le traitement hémostatique.\nB-   En cas d’hémorragie digestive basse :\n1)    Suspicion d’hémorragie d’origine haute (sang rouge avec choc) on débutera par une endoscopie digestive haute.\n\nEn cas de suspicion d‘origine basse, l’indication de l’exploration endoscopique est rarement urgente. En fonction de la présentation clinique on privilégiera l’examen proctologique (TR, anuscopie, rectoscopie) ou la coloscopie complète sous anesthésie générale après préparation. Connaître la place de l'endoscopie digestive (diagnostique et thérapeutique) dans les hémorragies digestives OIC-355-17-BToute hémorragie digestive relève d’une exploration endoscopique en première intentionA-   En cas d’hémorragie digestive haute : on pratique une endoscopie haute dans les 24 heures si le patient est stable, dans les 12 heures en cas de suspicion de rupture de varices œsophagiennes, et dès que possible en cas d’instabilité hémodynamique, faisant craindre une hémorragie active. Si l’hémorragie est d’origine haute, la conduite à tenir est détaillée précédemment.Prise en charge spécifique de l’hémorragie digestive haute:1)    30 minutes avant l’endoscopie digestive haute pour hémorragie, administrer de l’Erythromycine par voie IV lente, en l’absence de QT allongé. Ceci stimule la motricité gastrique et permet de vidanger l’estomac des caillots.2)     L’endoscopie digestive haute doit être réalisée dans de bonne conditions (idéalement sous anesthésie, avec intubation oro-trachéale). L’endoscopie confirme le diagnostic positif d’hémorragie digestive haute (stigmates de saignement récent), localise et détermine la cause du saignement, et permet le traitement hémostatique.B-   En cas d’hémorragie digestive basse :1)    Suspicion d’hémorragie d’origine haute (sang rouge avec choc) on débutera par une endoscopie digestive haute.En cas de suspicion d‘origine basse, l’indication de l’exploration endoscopique est rarement urgente. En fonction de la présentation clinique on privilégiera l’examen proctologique (TR, anuscopie, rectoscopie) ou la coloscopie complète sous anesthésie générale après préparation."
    }
]