[
    {
        "identifiant": "OIC-356-01-A",
        "rang": "A",
        "intitule": "Connaître la symptomatologie de l'appendicite chez l'enfant et ses différentes formes cliniques",
        "content": "\nConnaître la symptomatologie de l'appendicite chez l'enfant et ses différentes formes cliniques OIC-356-01-A\n\n\n\n\nLa symptomatologie et les formes cliniques chez l’enfant sont :\n-         chez le grand enfant : douleur spontanée en FID, récente : identique à la symptomatologie de l'adulte\n-         chez le jeune enfant : douleur de localisation moins précise, récente, avec fièvre modérée, nausées ou vomissements. Importance de l'examen clinique à la recherche d'une défense qui caractérise l'appendicite par rapport aux multiples diagnostics différentiels.\n\n-  chez le nourrisson : altération de l’état général, fièvre, vomissements, déshydratation, distension abdominale, diarrhée. Connaître la symptomatologie de l'appendicite chez l'enfant et ses différentes formes cliniques OIC-356-01-ALa symptomatologie et les formes cliniques chez l’enfant sont :-         chez le grand enfant : douleur spontanée en FID, récente : identique à la symptomatologie de l'adulte-         chez le jeune enfant : douleur de localisation moins précise, récente, avec fièvre modérée, nausées ou vomissements. Importance de l'examen clinique à la recherche d'une défense qui caractérise l'appendicite par rapport aux multiples diagnostics différentiels.-  chez le nourrisson : altération de l’état général, fièvre, vomissements, déshydratation, distension abdominale, diarrhée."
    },
    {
        "identifiant": "OIC-356-03-A",
        "rang": "A",
        "intitule": "Connaître les complications chez l'enfant",
        "content": "\nConnaître les complications chez l'enfant OIC-356-03-A\n\n\n\n\nLes complications sont : plastron, abcès, péritonite.\n\nL'appendicite avant 1 an est exceptionnelle, elle engage alors le pronostic vital. Connaître les complications chez l'enfant OIC-356-03-ALes complications sont : plastron, abcès, péritonite.L'appendicite avant 1 an est exceptionnelle, elle engage alors le pronostic vital."
    },
    {
        "identifiant": "OIC-356-05-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge",
        "content": "\nConnaître les principes de prise en charge OIC-356-05-A\n\n\n\n\nLe délai doit être rapide :\n-         moins de 4 heures dans les formes avec signes cliniques de gravité ou sur terrain fragile\n-         moins de 24 heures en l’absence de signes cliniques de gravité (HAS)\nLe traitement des formes non compliquées :\n-         traitement chirurgical urgent par appendicectomie (Mac Burney ou coelioscopie)\n-         une dose d'antibioprophylaxie peropératoire est souvent suffisante\n-         option en cours d’évaluation : traitement médical seul par antibiothérapie\nLe traitement d'une forme abcédée :\n-         drainage radiologique percutané par échographie ou scanner\n-         antibiothérapie 7 jours\n-         appendicectomie à 3 mois\nLe traitement d'un plastron :\n-         antibiothérapie 7 jours\n-         appendicectomie à 3 mois\nLe traitement d'une péritonite :\n-         traitement chirurgical très urgent par appendicectomie, toilette péritonéale et drainage de la cavité péritonéale (coelioscopie ou laparotomie)\n\n-         antibiothérapie 5 jours Connaître les principes de prise en charge OIC-356-05-ALe délai doit être rapide :-         moins de 4 heures dans les formes avec signes cliniques de gravité ou sur terrain fragile-         moins de 24 heures en l’absence de signes cliniques de gravité (HAS)Le traitement des formes non compliquées :-         traitement chirurgical urgent par appendicectomie (Mac Burney ou coelioscopie)-         une dose d'antibioprophylaxie peropératoire est souvent suffisante-         option en cours d’évaluation : traitement médical seul par antibiothérapieLe traitement d'une forme abcédée :-         drainage radiologique percutané par échographie ou scanner-         antibiothérapie 7 jours-         appendicectomie à 3 moisLe traitement d'un plastron :-         antibiothérapie 7 jours-         appendicectomie à 3 moisLe traitement d'une péritonite :-         traitement chirurgical très urgent par appendicectomie, toilette péritonéale et drainage de la cavité péritonéale (coelioscopie ou laparotomie)-         antibiothérapie 5 jours"
    },
    {
        "identifiant": "OIC-356-07-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'appendicite aiguë",
        "content": "\nConnaître la définition de l'appendicite aiguë OIC-356-07-A\n\n\n\n\nL’appendice normal est :\n-         appendu au caecum, située en FID, d’une longueur de 2 à 20 cm,  d’une largeur de 4 à 6 mm.\n-         Sa base d’implantation est à la zone de convergence des trois bandelettes musculaires longitudinales du côlon droit.\n-         Sa vascularisation provient de l’artère appendiculaire, branche terminale de l’artère iléo-colique.\nL’appendicite aigue évolue en 3 phases :\n-         appendicite catarrhale : obstruction en aval de la lumière appendiculaire\nPar hyperplasie des tissus lymphoïdes ou obstruction par un stercolithe\nPlus rarement par une infection parasitaire, une maladie de Crohn, une tumeur\n-         appendicite suppurée : pullulation microbienne et une inflammation s’étendant aux 4 couches pariétales\n\n-         appendicite gangréneuse : ischémie artérielle évoluant vers la nécrose et la perforation. Connaître la définition de l'appendicite aiguë OIC-356-07-AL’appendice normal est :-         appendu au caecum, située en FID, d’une longueur de 2 à 20 cm,  d’une largeur de 4 à 6 mm.-         Sa base d’implantation est à la zone de convergence des trois bandelettes musculaires longitudinales du côlon droit.-         Sa vascularisation provient de l’artère appendiculaire, branche terminale de l’artère iléo-colique.L’appendicite aigue évolue en 3 phases :-         appendicite catarrhale : obstruction en aval de la lumière appendiculairePar hyperplasie des tissus lymphoïdes ou obstruction par un stercolithePlus rarement par une infection parasitaire, une maladie de Crohn, une tumeur-         appendicite suppurée : pullulation microbienne et une inflammation s’étendant aux 4 couches pariétales-         appendicite gangréneuse : ischémie artérielle évoluant vers la nécrose et la perforation."
    },
    {
        "identifiant": "OIC-356-09-A",
        "rang": "A",
        "intitule": "Connaître les signes d'appel et les caractéristiques de la douleur appendiculaire typique",
        "content": "\nConnaître les signes d'appel et les caractéristiques de la douleur appendiculaire typique OIC-356-09-A\n\n\n\n\nLes signes d’appel sont :\n-         Une douleur de la FID\n-         Une fièvre modérée ou absente\n-         Des nausées ou vomissements\n-         Une diarrhée rare\nLes 5 signes de douleur appendiculaire typique sont :\n-         Un début brutal\n-         Une douleur permanente\n-         Sans irradiation\n-         accentuée par les mouvements\n-         débutant en épigastrique puis migrant en FID\nLes signes physiques typiques sont :\n-         une langue saburrale\n-         une défense FID,\n-         une douleur de la FID à la compression de la FIG (signe de Rovsing)\n-         une douleur de la FID à la décompression de la FIG (signe de Blumberg)\n\n-         un psoïtis (douleur à la contraction contrariée du psoas) Connaître les signes d'appel et les caractéristiques de la douleur appendiculaire typique OIC-356-09-ALes signes d’appel sont :-         Une douleur de la FID-         Une fièvre modérée ou absente-         Des nausées ou vomissements-         Une diarrhée rareLes 5 signes de douleur appendiculaire typique sont :-         Un début brutal-         Une douleur permanente-         Sans irradiation-         accentuée par les mouvements-         débutant en épigastrique puis migrant en FIDLes signes physiques typiques sont :-         une langue saburrale-         une défense FID,-         une douleur de la FID à la compression de la FIG (signe de Rovsing)-         une douleur de la FID à la décompression de la FIG (signe de Blumberg)-         un psoïtis (douleur à la contraction contrariée du psoas)"
    },
    {
        "identifiant": "OIC-356-10-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques et biologiques en défaveur d'une appendicite aiguë",
        "content": "\nConnaître les signes cliniques et biologiques en défaveur d'une appendicite aiguë OIC-356-10-A\n\n\n\n\nL’appendicite aiguë est très peu probable (HAS 2012) :\n-         douleur de la fosse iliaque droite isolée\n-         pas de défense en fosse iliaque droite\n-         hyperleucocytose inférieure à 10 000/mm3\n\n-         CRP inférieure à 8 mg/L. Connaître les signes cliniques et biologiques en défaveur d'une appendicite aiguë OIC-356-10-AL’appendicite aiguë est très peu probable (HAS 2012) :-         douleur de la fosse iliaque droite isolée-         pas de défense en fosse iliaque droite-         hyperleucocytose inférieure à 10 000/mm3-         CRP inférieure à 8 mg/L."
    },
    {
        "identifiant": "OIC-356-14-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques des trois principales complications de l'appendicite : abcès, plastron, péritonite",
        "content": "\nConnaître les signes cliniques des trois principales complications de l'appendicite : abcès, plastron, péritonite OIC-356-14-A\n\n\n\n\nAbcès appendiculaire :\n-         défense en fosse iliaque droite pouvant s’étendre au flanc droit et à l’hypogastre\n-         syndrome subocclusif fréquent\n-         fièvre 38,5°\nPlastron appendiculaire :\n-         masse tuméfiée douloureuse palpée en fosse iliaque droite\n-         fièvre modérée\n-         empâtement de la fosse iliaque\nPéritonite appendiculaire :\n-         défense abdominale généralisée\n-         contracture abdominale\n-         fièvre ≥ 38,5° C\n-         franche altération de l’état général\n\n-         faciès gris-terreux. Connaître les signes cliniques des trois principales complications de l'appendicite : abcès, plastron, péritonite OIC-356-14-AAbcès appendiculaire :-         défense en fosse iliaque droite pouvant s’étendre au flanc droit et à l’hypogastre-         syndrome subocclusif fréquent-         fièvre 38,5°Plastron appendiculaire :-         masse tuméfiée douloureuse palpée en fosse iliaque droite-         fièvre modérée-         empâtement de la fosse iliaquePéritonite appendiculaire :-         défense abdominale généralisée-         contracture abdominale-         fièvre ≥ 38,5° C-         franche altération de l’état général-         faciès gris-terreux."
    },
    {
        "identifiant": "OIC-356-15-A",
        "rang": "A",
        "intitule": "Connaître les examens biologiques à demander et leurs limites",
        "content": "\nConnaître les examens biologiques à demander et leurs limites OIC-356-15-A\n\n\n\n\nLes examens biologiques à demander sont: NFS, CRP, BU, B-HCG\n\nUne biologie normale n’exclut pas le diagnostic d’appendicite aigue: NFS perturbée dans 80% des cas, CRP normale dans 50% des cas Connaître les examens biologiques à demander et leurs limites OIC-356-15-ALes examens biologiques à demander sont: NFS, CRP, BU, B-HCGUne biologie normale n’exclut pas le diagnostic d’appendicite aigue: NFS perturbée dans 80% des cas, CRP normale dans 50% des cas"
    },
    {
        "identifiant": "OIC-356-16-A",
        "rang": "A",
        "intitule": "Connaître les examens d'imagerie à demander et leurs limites",
        "content": "\nConnaître les examens d'imagerie à demander et leurs limites OIC-356-16-A\n\n\n\n\nEchographie abdominale (en première intention):\n-         Sensibilité de 80%, à privilégier chez les enfants et les femmes en âge de procréer, et cas de diagnostics différentiels urologiques ou gynécologiques. \n-         diamètre appendiculaire augmenté (> 6 mm)\n-         paroi épaissie (> 3 mm) est un meilleur indicateur que le diamètre\n-         appendice incompressible\n-         douleur au passage de la sonde.\n-         image hyperéchogène avec cône d’ombre postérieur est en faveur d’un stercolithe.\n-         infiltration de la graisse péri-appendiculaire\n-         épanchement liquidien échogène en fosse iliaque droite ou dans le pelvis.\n-         pneumopéritoine\n\nIRM pelvienne sans injection de produit de contraste (à privilégier chez l'enfant si le plateau technique le permet) ou TDM abdominopelvienne avec injection de produit de contraste \n-          sensibilité de 95% à privilégier en cas de suspicion de forme compliquée et chez les patients obèses\n-         augmentation de diamètre de l’appendice\n-         épaississement de la paroi\n-         infiltration de la graisse péri-appendiculaire.\n\n-         très utile pour rechercher des signes de complications (abcès et péritonite) Connaître les examens d'imagerie à demander et leurs limites OIC-356-16-AEchographie abdominale (en première intention):-         Sensibilité de 80%, à privilégier chez les enfants et les femmes en âge de procréer, et cas de diagnostics différentiels urologiques ou gynécologiques.-         diamètre appendiculaire augmenté (> 6 mm)-         paroi épaissie (> 3 mm) est un meilleur indicateur que le diamètre-         appendice incompressible-         douleur au passage de la sonde.-         image hyperéchogène avec cône d’ombre postérieur est en faveur d’un stercolithe.-         infiltration de la graisse péri-appendiculaire-         épanchement liquidien échogène en fosse iliaque droite ou dans le pelvis.-         pneumopéritoineIRM pelvienne sans injection de produit de contraste (à privilégier chez l'enfant si le plateau technique le permet) ou TDM abdominopelvienne avec injection de produit de contraste-          sensibilité de 95% à privilégier en cas de suspicion de forme compliquée et chez les patients obèses-         augmentation de diamètre de l’appendice-         épaississement de la paroi-         infiltration de la graisse péri-appendiculaire.-         très utile pour rechercher des signes de complications (abcès et péritonite)"
    },
    {
        "identifiant": "OIC-356-17-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge thérapeutique de l'appendicite aiguë non compliquée",
        "content": "\nConnaître les principes de la prise en charge thérapeutique de l'appendicite aiguë non compliquée OIC-356-17-A\n\n\n\n\nLe délai doit être rapide :\n-         moins de 4 heures dans les formes avec signes cliniques de gravité ou sur terrain fragile\n-         moins de 24 heures en l’absence de signes cliniques de gravité (HAS)\nLe traitement des formes non compliquées :\n-         traitement chirurgical urgent par appendicectomie (Mac Burney ou coelioscopie)\n-         une dose d'antibioprophylaxie peropératoire est souvent suffisante\n\nOption en cours d’évaluation : traitement médical seul par antibiothérapie amoxicilline-acide clavulanique (mais non recommandé à ce jour) Connaître les principes de la prise en charge thérapeutique de l'appendicite aiguë non compliquée OIC-356-17-ALe délai doit être rapide :-         moins de 4 heures dans les formes avec signes cliniques de gravité ou sur terrain fragile-         moins de 24 heures en l’absence de signes cliniques de gravité (HAS)Le traitement des formes non compliquées :-         traitement chirurgical urgent par appendicectomie (Mac Burney ou coelioscopie)-         une dose d'antibioprophylaxie peropératoire est souvent suffisanteOption en cours d’évaluation : traitement médical seul par antibiothérapie amoxicilline-acide clavulanique (mais non recommandé à ce jour)"
    },
    {
        "identifiant": "OIC-356-02-B",
        "rang": "B",
        "intitule": "Connaître les âges de survenue",
        "content": "\nConnaître les âges de survenue OIC-356-02-B\n\n\n\n\nL’appendicite peut survenir à tout âge, avec un pic entre 6 et 30 ans.\n\nL’appendicite aigue est l’urgence chirurgicale abdominale la plus fréquente (7% de la population dont 20% d'appendicites compliquées). Connaître les âges de survenue OIC-356-02-BL’appendicite peut survenir à tout âge, avec un pic entre 6 et 30 ans.L’appendicite aigue est l’urgence chirurgicale abdominale la plus fréquente (7% de la population dont 20% d'appendicites compliquées)."
    },
    {
        "identifiant": "OIC-356-04-B",
        "rang": "B",
        "intitule": "Connaître l'intérêt et les limites des examens complémentaires",
        "content": "\nConnaître l'intérêt et les limites des examens complémentaires OIC-356-04-B\n\n\n\n\nUne biologie normale n’exclut pas le diagnostic d’appendicite aigue: NFS perturbée dans 80% des cas, CRP normale dans 50% des cas.\nDes scores cliniques d'appendicite ont été défini afin de réduire les examens inutiles et coûteux à partir de l'histoire clinique, l'examen physique et de données simples de biologie.\nDiagnostic appendicite aiguë très probable (HAS 2012): en présence combinée d’une défense en fosse iliaque droite, d’une hyperleucocytose supérieure à  10 000/mm3 et d’une CRP supérieure à 8 mg/L.\nLes examens d'imagerie qui peuvent être demandés sont :\n- Echographie-AP : sensibilité de 80%, à privilégier chez les enfants et les femmes en âge de procréer, et cas de diagnostics différentiels urologiques ou gynécologiques; \n- TDM-AP : sensibilité de 95% à privilégier en cas de suspicion de forme compliquée et chez les patients obèses.\nChez l'enfant: \n-         l’IRM est à privilégier, si votre plateau technique le permet, en 2ème intention compte tenu de son caractère non irradiant et de sa forte valeur diagnostique en cas d’échec technique de l’échographie ou de discordance persistance clinico-échographique. \n\n-         TDM- AP : En pédiatrie, la place du scanner est d’autant moins intéressante que l’enfant est jeune en raison de l’absence de graisse intrapéritonéale. En pratique la place du scanner est faible, en dehors des bilans pré-drainage percutané, des abcès résiduels des péritonites appendiculaires opérées et devant une discordance persistance clinico-échographique, en l’absence d’accès facile à l’IRM. Connaître l'intérêt et les limites des examens complémentaires OIC-356-04-BUne biologie normale n’exclut pas le diagnostic d’appendicite aigue: NFS perturbée dans 80% des cas, CRP normale dans 50% des cas.Des scores cliniques d'appendicite ont été défini afin de réduire les examens inutiles et coûteux à partir de l'histoire clinique, l'examen physique et de données simples de biologie.Diagnostic appendicite aiguë très probable (HAS 2012): en présence combinée d’une défense en fosse iliaque droite, d’une hyperleucocytose supérieure à  10 000/mm3 et d’une CRP supérieure à 8 mg/L.Les examens d'imagerie qui peuvent être demandés sont :- Echographie-AP : sensibilité de 80%, à privilégier chez les enfants et les femmes en âge de procréer, et cas de diagnostics différentiels urologiques ou gynécologiques;- TDM-AP : sensibilité de 95% à privilégier en cas de suspicion de forme compliquée et chez les patients obèses.Chez l'enfant:-         l’IRM est à privilégier, si votre plateau technique le permet, en 2èmeintention compte tenu de son caractère non irradiant et de sa forte valeur diagnostique en cas d’échec technique de l’échographie ou de discordance persistance clinico-échographique.-         TDM- AP : En pédiatrie, la place du scanner est d’autant moins intéressante que l’enfant est jeune en raison de l’absence de graisse intrapéritonéale. En pratique la place du scanner est faible, en dehors des bilans pré-drainage percutané, des abcès résiduels des péritonites appendiculaires opérées et devant une discordance persistance clinico-échographique, en l’absence d’accès facile à l’IRM."
    },
    {
        "identifiant": "OIC-356-06-B",
        "rang": "B",
        "intitule": "Connaître la symptomatologie de l'appendicite chez le nourrisson",
        "content": "\nConnaître la symptomatologie de l'appendicite chez le nourrisson OIC-356-06-B\n\n\n\n\n\nSymptomatologie chez le nourrisson : fièvre, altération de l’état général, vomissements, déshydratation, distension abdominale, diarrhée. Connaître la symptomatologie de l'appendicite chez le nourrisson OIC-356-06-BSymptomatologie chez le nourrisson : fièvre, altération de l’état général, vomissements, déshydratation, distension abdominale, diarrhée."
    },
    {
        "identifiant": "OIC-356-08-B",
        "rang": "B",
        "intitule": "Connaître la fréquence, l'âge de survenue et la morbi-mortalité et la mortalité de l'appendicite",
        "content": "\nConnaître la fréquence, l'âge de survenue et la morbi-mortalité et la mortalité de l'appendicite OIC-356-08-B\n\n\n\n\nL’appendicite aigue est l’urgence chirurgicale abdominale la plus fréquente (7% de la population dont 20% d'appendicites compliquées)\nLa mortalité de l'appendicite est faible :\n-         0,1% dans les formes non compliquées\n-         1,5% en cas de péritonite\nLa morbidité est de 10 % :\n-         infection du site opératoire (ISO)\n-         infection pariétale\n-         infection profonde\n-         hémorragie\n-         occlusion aiguë de l’intestin grêle\n\n-         appendicite sur moignon d'appendice. Connaître la fréquence, l'âge de survenue et la morbi-mortalité et la mortalité de l'appendicite OIC-356-08-BL’appendicite aigue est l’urgence chirurgicale abdominale la plus fréquente (7% de la population dont 20% d'appendicites compliquées)La mortalité de l'appendicite est faible :-         0,1% dans les formes non compliquées-         1,5% en cas de péritoniteLa morbidité est de 10 % :-         infection du site opératoire (ISO)-         infection pariétale-         infection profonde-         hémorragie-         occlusion aiguë de l’intestin grêle-         appendicite sur moignon d'appendice."
    },
    {
        "identifiant": "OIC-356-11-B",
        "rang": "B",
        "intitule": "Connaître les variations anatomique de l'appendice et les formes cliniques qui en résultent",
        "content": "\nConnaître les variations anatomique de l'appendice et les formes cliniques qui en résultent OIC-356-11-B\n\n\n\n\nLes variations anatomiques sont fréquentes et modifient les tableaux cliniques :\n-         localisation retro-caecale : psoïtis plus franc,  douleur FID moins marquée, douleur reproduite en décubitus latéral par un palper bi-manuel\n-         localisation pelvienne : signes fonctionnels urinaires (pollakiurie, dysurie), ténesme rectal, symptômes pouvant faire évoquer une cause gynécologique, douleur à droite au toucher rectal et au toucher vaginal\n-         localisation méso-coeliaque : tableau d’occlusion fébrile \n\n-         localisation sous-hépatique : fièvre, douleur et défense en hypocondre droit Connaître les variations anatomique de l'appendice et les formes cliniques qui en résultent OIC-356-11-BLes variations anatomiques sont fréquentes et modifient les tableaux cliniques :-         localisation retro-caecale : psoïtis plus franc,  douleur FID moins marquée, douleur reproduite en décubitus latéral par un palper bi-manuel-         localisation pelvienne : signes fonctionnels urinaires (pollakiurie, dysurie), ténesme rectal, symptômes pouvant faire évoquer une cause gynécologique, douleur à droite au toucher rectal et au toucher vaginal-         localisation méso-coeliaque : tableau d’occlusion fébrile-         localisation sous-hépatique : fièvre, douleur et défense en hypocondre droit"
    },
    {
        "identifiant": "OIC-356-12-B",
        "rang": "B",
        "intitule": "Connaître les particularités de la présentation clinique de l'appendicite chez la femme enceinte",
        "content": "\nConnaître les particularités de la présentation clinique de l'appendicite chez la femme enceinte OIC-356-12-B\n\n\n\n\n\nL’utérus augmente de volume et l’appendice peut être refoulé vers le haut, le dehors et l’arrière. Connaître les particularités de la présentation clinique de l'appendicite chez la femme enceinte OIC-356-12-BL’utérus augmente de volume et l’appendice peut être refoulé vers le haut, le dehors et l’arrière."
    },
    {
        "identifiant": "OIC-356-13-B",
        "rang": "B",
        "intitule": "Connaître les particularités de la présentation clinique de l'appendicite chez le sujet âgé",
        "content": "\nConnaître les particularités de la présentation clinique de l'appendicite chez le sujet âgé OIC-356-13-B\n\n\n\n\nVariabilité de la clinique chez la personne âgée :\n-         Les symptômes de l’appendicite aiguë sont moins francs retardant le diagnostic\n-         L’évolution est plus torpide\n-         Un iléus est souvent présent\n-         Diagnostic différentiel de cancer\n-         Plus de formes compliquées ou retardées\n\n-         Chez le sujet polypathologique, le pronostic est aggravé. Connaître les particularités de la présentation clinique de l'appendicite chez le sujet âgé OIC-356-13-BVariabilité de la clinique chez la personne âgée :-         Les symptômes de l’appendicite aiguë sont moins francs retardant le diagnostic-         L’évolution est plus torpide-         Un iléus est souvent présent-         Diagnostic différentiel de cancer-         Plus de formes compliquées ou retardées-         Chez le sujet polypathologique, le pronostic est aggravé."
    }
]