[
    {
        "identifiant": "OIC-357-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et la gravité de la pathologie",
        "content": "\nConnaître la définition et la gravité de la pathologie OIC-357-01-A\n\n\n\n\n\nDéfinition d’une péritonite = inflammation aiguë du péritoine, due à une perforation digestive dans la majorité des cas.\nAffection fréquente, 2e cause de sepsis en réanimation, dont la mortalité est très élevée en l’absence d’un traitement adéquat et rapidement mené.\nEn cas de forme grave, le pronostic vital est engagé dès le diagnostic. Connaître la définition et la gravité de la pathologie OIC-357-01-ADéfinition d’une péritonite = inflammation aiguë du péritoine, due à une perforation digestive dans la majorité des cas.Affection fréquente, 2ecause de sepsis en réanimation, dont la mortalité est très élevée en l’absence d’un traitement adéquat et rapidement mené.En cas de forme grave, le pronostic vital est engagé dès le diagnostic."
    },
    {
        "identifiant": "OIC-357-03-A",
        "rang": "A",
        "intitule": "Connaître les signes fonctionnels et éléments du diagnostic clinique de péritonite",
        "content": "\nConnaître les signes fonctionnels et éléments du diagnostic clinique de péritonite OIC-357-03-A\n\n\n\n\n\nDouleur aigüe à l’examen de l'abdomen (« douleur abdominale »)\nSignes d'irritation péritonéale\nDéfense et/ou contracture localisée ou généralisée\nDouleur au toucher rectal ou à la décompression abdominale\nSyndrome infectieux\nFièvre ≥ 38°5 C (« hyperthermie/fièvre »), fréquence respiratoire > 20/min, tachycardie > 90/min\nDéfaillances d'organe\nAutres signes\nSignes digestifs (iléus, nausées (« nausées »), vomissements (« vomissements »), ténesme, hoquet ou dyspnée, diarrhée)\nSignes urinaires (dysurie, pollakiurie), en cas d'abcès pelvien\n\n\nItem 269 : Douleurs abdominales aiguës chez l'enfant et chez l'adulte Connaître les signes fonctionnels et éléments du diagnostic clinique de péritonite OIC-357-03-ADouleur aigüe à l’examen de l'abdomen («douleur abdominale»)Signes d'irritation péritonéaleDéfense et/ou contracture localisée ou généraliséeDouleur au toucher rectal ou à la décompression abdominaleSyndrome infectieuxFièvre ≥ 38°5 C («hyperthermie/fièvre»), fréquence respiratoire > 20/min, tachycardie > 90/minDéfaillances d'organeAutres signesSignes digestifs (iléus, nausées («nausées»), vomissements («vomissements»), ténesme, hoquet ou dyspnée, diarrhée)Signes urinaires (dysurie, pollakiurie), en cas d'abcès pelvienItem 269 :Douleurs abdominales aiguës chez l'enfant et chez l'adulte"
    },
    {
        "identifiant": "OIC-357-04-A",
        "rang": "A",
        "intitule": "Connaître les trois principales causes des péritonites chez l'adulte",
        "content": "\nConnaître les trois principales causes des péritonites chez l'adulte OIC-357-04-A\n\n\n\nLes 3 principales causes de péritonites chez l’adulte sont :\n\nappendiculaire (Item : 2C-356)\npar perforation d’un ulcère duodénal (Item : 2C-272)\npar perforation d’un diverticule sigmoïdien (Item : 2C-287 ; 2C-287-DE-A01)\n Connaître les trois principales causes des péritonites chez l'adulte OIC-357-04-ALes 3 principales causes de péritonites chez l’adulte sont :appendiculaire (Item :2C-356)par perforation d’un ulcère duodénal (Item :2C-272)par perforation d’un diverticule sigmoïdien (Item :2C-287;2C-287-DE-A01)"
    },
    {
        "identifiant": "OIC-357-05-A",
        "rang": "A",
        "intitule": "Connaître la symptomatologie de la péritonite chez l'enfant",
        "content": "\nConnaître la symptomatologie de la péritonite chez l'enfant OIC-357-05-A\n\n\n\n\n\nClassiquement, tableau d’occlusion fébrile douloureuse.\nDouleurs abdominales vives, paroxystiques, provoqués par le mouvement ou la palpation (« douleur abdominale »).\nVomissements souvent précédés d’un refus alimentaire (« vomissements »).\nTroubles du transit : arrêt des gaz et matières\nParfois une diarrhée paradoxale incoercible\nFièvre à 39 - 40°C (« hyperthermie/fièvre »), autres signes fonctionnels similaires à ceux des adultes Connaître la symptomatologie de la péritonite chez l'enfant OIC-357-05-AClassiquement, tableau d’occlusion fébrile douloureuse.Douleurs abdominales vives, paroxystiques, provoqués par le mouvement ou la palpation («douleur abdominale»).Vomissements souvent précédés d’un refus alimentaire («vomissements»).Troubles du transit : arrêt des gaz et matièresParfois une diarrhée paradoxale incoercibleFièvre à 39 - 40°C («hyperthermie/fièvre»), autres signes fonctionnels similaires à ceux des adultes"
    },
    {
        "identifiant": "OIC-357-08-A",
        "rang": "A",
        "intitule": "Identifier les critères de gravité",
        "content": "\nIdentifier les critères de gravité OIC-357-08-A\n\n\n\n\nSepsis = apparition d’une dysfonction d’organe menaçant le pronostic vital causée par une réaction excessive de l’hôte à une infection\n→ Suspicion d'infection\n→ Au moins deux éléments parmi les manifestations cliniques suivantes  :\n\nPression artérielle systolique ≤ 100 mmHg rapportée au sepsis (« découverte d’une hypotension artérielle »);\nLactate ≥ 18 mg/dL (2 mmol/L ou valeurs normales du laboratoire)\nDiurèse < 0,5 mL/kg/h pendant plus de 2 heures malgré un remplissage adapté\nRatio PaO2/FiO2 < 300 mmHg en l’absence de pneumopathie\nCréatininémie > 2 mg/dL (176,8 μmol/L)\nBilirubinémie > 2 mg/dL (34,2 μmol/L)\nThrombopénie < 100 000 /mm3\nConfusion ou score de Glasgow < 13\nChoc septique\n\nSepsis\nDrogues vasopressives (noradrénaline++) pour maintenir une PAM ≥ 65 mmHg\nLactate ≥ 18 mg/dl (2 mmol/L) malgré un remplissage adéquat\nItem 232 - États de choc : 2C-332\n\nItem 158 - Sepsis et choc septique : 2C-158 Identifier les critères de gravité OIC-357-08-ASepsis = apparition d’une dysfonction d’organe menaçant le pronostic vital causée par une réaction excessive de l’hôte à une infection→ Suspicion d'infection→ Au moins deux éléments parmi les manifestations cliniques suivantes  :Pression artérielle systolique ≤ 100 mmHg rapportée au sepsis («découverte d’une hypotension artérielle»);Lactate ≥ 18 mg/dL (2 mmol/L ou valeurs normales du laboratoire)Diurèse < 0,5 mL/kg/h pendant plus de 2 heures malgré un remplissage adaptéRatio PaO2/FiO2 < 300 mmHg en l’absence de pneumopathieCréatininémie > 2 mg/dL (176,8 μmol/L)Bilirubinémie > 2 mg/dL (34,2 μmol/L)Thrombopénie < 100 000 /mm3Confusion ou score de Glasgow < 13Choc septiqueSepsisDrogues vasopressives (noradrénaline++) pour maintenir une PAM ≥ 65 mmHgLactate ≥ 18 mg/dl (2 mmol/L) malgré un remplissage adéquatItem 232 - États de choc :2C-332Item 158 - Sepsis et choc septique :2C-158"
    },
    {
        "identifiant": "OIC-357-09-A",
        "rang": "A",
        "intitule": "Connaître les examens biologiques devant suspicion de péritonite",
        "content": "\nConnaître les examens biologiques devant suspicion de péritonite OIC-357-09-A\n\n\n\n\nLe bilan biologique est peu utile pour établir le diagnostic, il permet surtout d’évaluer le retentissement de l’infection.\n\nBilan préopératoire (Ionogramme sanguin, bilan d’hémostase, groupage sanguin, RAI, NFS-Plaquettes, gaz du sang artériels, bilan hépatique)\nHémocultures+++\nRemarque: les examens biologiques ont pour fonction essentielle d'apprécier le retentissement et la gravité de l'infection. Leur négativité (notamment les biomarqueurs inflammatoires) ne doit pas conduire à remettre en cause le diagnostic. Connaître les examens biologiques devant suspicion de péritonite OIC-357-09-ALe bilan biologique est peu utile pour établir le diagnostic, il permet surtout d’évaluer le retentissement de l’infection.Bilan préopératoire (Ionogramme sanguin, bilan d’hémostase, groupage sanguin, RAI, NFS-Plaquettes, gaz du sang artériels, bilan hépatique)Hémocultures+++Remarque: les examens biologiques ont pour fonction essentielle d'apprécier le retentissement et la gravité de l'infection. Leur négativité (notamment les biomarqueurs inflammatoires) ne doit pas conduire à remettre en cause le diagnostic."
    },
    {
        "identifiant": "OIC-357-10-A",
        "rang": "A",
        "intitule": "Connaître les examens radiologiques à effectuer devant une suspicion de péritonite",
        "content": "\nConnaître les examens radiologiques à effectuer devant une suspicion de péritonite OIC-357-10-A\n\n\n\n\n\nChez l’adulte, le seul examen radiologique à réaliser devant une suspicion de péritonite est le scanner abdomino-pelvien, avec injection de produit de contraste (« demande/prescription raisonnée et choix d’un examen diagnostique »).\nChez l’enfant, l’examen à réaliser en 1e intention est l’échographie abdominale. Connaître les examens radiologiques à effectuer devant une suspicion de péritonite OIC-357-10-AChez l’adulte, leseul examen radiologiqueà réaliser devant une suspicion de péritonite est lescanner abdomino-pelvien, avec injection de produit de contraste («demande/prescription raisonnée et choix d’un examen diagnostique»).Chez l’enfant, l’examen à réaliser en 1eintention est l’échographie abdominale."
    },
    {
        "identifiant": "OIC-357-02-B",
        "rang": "B",
        "intitule": "Connaître l'existence de trois catégories de péritonites",
        "content": "\nConnaître l'existence de trois catégories de péritonites OIC-357-02-B\n\n\n\n\n\nPéritonites primaires : sont liées à une affection médicale causale, la contamination de la cavité péritonéale résulte du passage de bactéries par voie hématogène ou par translocation digestive. La plus répandue est l’infection de liquide d’ascite chez le cirrhotique (cf. chapitres spécifiques. Cirrhose et complications, Ascite)\nPéritonites secondaires : sont liées le plus souvent à une perforation du tube digestif (essentiellement l'appendice chez l'enfant) ou de l’arbre biliaire, entraînant la dissémination des germes digestifs (bactéries aérobies, anaérobies et/ou levures) dans le péritoine et ainsi la formation de pus dans la cavité péritonéale. Formes les plus fréquentes +++. Leur traitement est médico-chirurgical.\nPéritonites tertiaires : correspondent à une infection intraabdominale persistante au décours d’une infection initiale documentée et traitée ; rares. Par exemple, la péritonite post-opératoire ou la péritonite sur cathéter de dialyse péritonéale. Connaître l'existence de trois catégories de péritonites OIC-357-02-BPéritonites primaires: sont liées à une affection médicale causale, la contamination de la cavité péritonéale résulte du passage de bactéries par voie hématogène ou par translocation digestive. La plus répandue est l’infection de liquide d’ascite chez le cirrhotique (cf. chapitres spécifiques.Cirrhose et complications,Ascite)Péritonites secondaires: sont liées le plus souvent à une perforation du tube digestif (essentiellement l'appendice chez l'enfant) ou de l’arbre biliaire, entraînant la dissémination des germes digestifs (bactéries aérobies, anaérobies et/ou levures) dans le péritoine et ainsi la formation de pus dans la cavité péritonéale.Formes les plus fréquentes +++.Leur traitement est médico-chirurgical.Péritonites tertiaires: correspondent à une infection intraabdominale persistante au décours d’une infection initiale documentée et traitée ; rares. Par exemple, la péritonite post-opératoire ou la péritonite sur cathéter de dialyse péritonéale."
    },
    {
        "identifiant": "OIC-357-06-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies des péritonites chez l'enfant",
        "content": "\nConnaître les principales étiologies des péritonites chez l'enfant OIC-357-06-B\n\n\n\n\nLes principales causes de péritonites chez l’enfant sont :\n-         Appendiculaire, dans la grande majorité des cas.\n-         Par perforation d’organe creux (diverticule de Meckel infecté, lésion intestinale traumatique, invagination intestinale aigüe, occlusion intestinale avec souffrance digestive), parfois.\n\n-         Primitive (infection  à pneumocoque) ou sur cathéter de dialyse péritonéale, rarement. Connaître les principales étiologies des péritonites chez l'enfant OIC-357-06-BLes principales causes de péritonites chez l’enfant sont :-         Appendiculaire, dans la grande majorité des cas.-         Par perforation d’organe creux (diverticule de Meckel infecté, lésion intestinale traumatique, invagination intestinale aigüe, occlusion intestinale avec souffrance digestive), parfois.-         Primitive (infection  à pneumocoque) ou sur cathéter de dialyse péritonéale, rarement."
    },
    {
        "identifiant": "OIC-357-07-B",
        "rang": "B",
        "intitule": "Connaître la définition et les quatre facteurs favorisants d'une péritonite asthénique",
        "content": "\nConnaître la définition et les quatre facteurs favorisants d'une péritonite asthénique OIC-357-07-B\n\n\n\n\nLa péritonite asthénique est une forme pauci-symptomatique de diagnostic difficile.\nSes facteurs favorisant sont :\n\nl’âge élevé du sujet\nl’immunosuppression\nla dénutrition majeure\nl’antibiothérapie préalable. Connaître la définition et les quatre facteurs favorisants d'une péritonite asthénique OIC-357-07-BLa péritonite asthénique est une forme pauci-symptomatique de diagnostic difficile.Ses facteurs favorisant sont :l’âge élevé du sujetl’immunosuppressionla dénutrition majeurel’antibiothérapie préalable."
    },
    {
        "identifiant": "OIC-357-11-B",
        "rang": "B",
        "intitule": "Connaître l'intérêt et les limites des examens complémentaires chez l'enfant",
        "content": "\nConnaître l'intérêt et les limites des examens complémentaires chez l'enfant OIC-357-11-B\n\n\n\n\n→ Comme chez l’adulte, les examens biologiques n’aident pas au diagnostic de péritonite chez l’enfant qui est clinique. Ils renseignent sur la gravité du tableau (« demande/prescription raisonnée et choix d’un examen diagnostique »).\n\nHabituellement : hyperleucocytose à polynucléaires neutrophiles et CRP élevée mais attention à l’inertie de ces signes biologiques.\nUne neutropénie évoque un sepsis de mauvais pronostic.\nIonogramme sanguin pour évaluer les troubles hydro-électrolytiques.\nHémocultures +++\n→ L’abdomen sans préparation ne doit plus être prescrit dans le bilan de péritonite.\n→ L’échographie abdominale a une sensibilité de 95% et une spécificité de 90% de détecter une appendicite aiguë chez l’enfant, cependant sa négativité n’exclut pas le diagnostic.\n\n→ Le scanner abdominal est rarement indiqué (étiologie peu claire après le bilan initial, bilan de pancréatite aiguë ou d’une plaie abdominale). Connaître l'intérêt et les limites des examens complémentaires chez l'enfant OIC-357-11-B→ Comme chez l’adulte, les examens biologiques n’aident pas au diagnostic de péritonite chez l’enfant qui est clinique. Ils renseignent sur la gravité du tableau («demande/prescription raisonnée et choix d’un examen diagnostique»).Habituellement : hyperleucocytose à polynucléaires neutrophiles et CRP élevée mais attention à l’inertie de ces signes biologiques.Une neutropénie évoque un sepsis de mauvais pronostic.Ionogramme sanguin pour évaluer les troubles hydro-électrolytiques.Hémocultures +++→ L’abdomen sans préparation ne doit plus être prescrit dans le bilan de péritonite.→ L’échographie abdominale a une sensibilité de 95% et une spécificité de 90% de détecter une appendicite aiguë chez l’enfant, cependant sa négativité n’exclut pas le diagnostic.→ Le scanner abdominal est rarement indiqué (étiologie peu claire après le bilan initial, bilan de pancréatite aiguë ou d’une plaie abdominale)."
    },
    {
        "identifiant": "OIC-357-12-B",
        "rang": "B",
        "intitule": "Connaître les trois signes tomodensitométriques principaux d'une péritonite",
        "content": "\nConnaître les trois signes tomodensitométriques principaux d'une péritonite OIC-357-12-B\n\n\n\n\nLes 3 signes scannographiques principaux d’une péritonite sont :\n\nun épanchement gazeux (signant une perforation d’organe creux)\nun épanchement liquidien intrapéritonéal\nun rehaussement des feuillets péritonéaux\nLes deux derniers peuvent être associés en cas de formation de collections liquidiennes cloisonnées évoquant des abcès intraabdominaux.\n\nExemples :\n\n\n\nPneumopéritoine préhépatique - ulcère gastro-duodénal perforé\n\n\n\n\n\n\n\nPneumopéritoine et épanchement liquidien\n\n\n\n\n\n\nPneumopéritoine par perforation duodénale\n\n\n\n Connaître les trois signes tomodensitométriques principaux d'une péritonite OIC-357-12-BLes 3 signes scannographiques principaux d’une péritonite sont :un épanchement gazeux (signant une perforation d’organe creux)un épanchement liquidien intrapéritonéalun rehaussement des feuillets péritonéauxLes deux derniers peuvent être associés en cas de formation de collections liquidiennes cloisonnées évoquant des abcès intraabdominaux.Exemples :Pneumopéritoine préhépatique - ulcère gastro-duodénal perforéPneumopéritoine et épanchement liquidienPneumopéritoine par perforation duodénale"
    },
    {
        "identifiant": "OIC-357-13-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge d'une péritonite secondaire",
        "content": "\nConnaître les principes de la prise en charge d'une péritonite secondaire OIC-357-13-B\n\n\n\n\n→ Le traitement chirurgical est une urgence (exploration de l'abdomen, prélèvements bactériologiques, traitement de la cause, toilette péritonéale) (« explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique ») et doit être associé systématiquement à un traitement anti-infectieux et à la prise en charge des défaillances d’organe.\n→ Le traitement antibiotique est habituellement prescrit pour une durée de 4 jours (dans les péritonites communautaires non compliquées) et doit systématiquement prendre en compte les entérobactéries et les germes digestifs anaérobies.\n→ L’antibiothérapie recommandée dans les péritonites communautaires est amoxicilline/acide clavulanique + gentamicine ou ceftriaxone + métronidazole (« prescrire un anti-infectieux ») .\n→ Le traitement antibiotique des péritonites associées aux soins ou des formes graves de péritonites peut être étendu jusqu'à 8 à 14 jours et doit cibler des bactéries résistantes aux antibiotiques usuels ainsi que les entérocoques et les levures selon le terrain du patient.\n→ Une désescalade du traitement anti-infectieux est à réaliser avec les résultats des prélèvements microbiologiques (culture de liquide péritonéal, hémocultures).\nPour aller plus loin :\nSepsis et choc septique de l’enfant et de l’adulte\n\n Connaître les principes de la prise en charge d'une péritonite secondaire OIC-357-13-B→ Le traitementchirurgicalest uneurgence(exploration de l'abdomen, prélèvements bactériologiques, traitement de la cause, toilette péritonéale) («explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique») et doit être associé systématiquement à untraitement anti-infectieuxet à la prise en charge desdéfaillances d’organe.→ Le traitement antibiotique est habituellement prescrit pour unedurée de 4 jours(dans les péritonites communautaires non compliquées) et doit systématiquement prendre en compte les entérobactéries et les germes digestifs anaérobies.→ L’antibiothérapie recommandée dans les péritonites communautaires estamoxicilline/acide clavulanique + gentamicineouceftriaxone + métronidazole(«prescrire un anti-infectieux») .→ Le traitement antibiotique des péritonites associées aux soins ou des formes graves de péritonites peut être étendu jusqu'à 8 à 14 jours et doit cibler des bactéries résistantes aux antibiotiques usuels ainsi que les entérocoques et les levures selon le terrain du patient.→ Une désescalade du traitement anti-infectieux est à réaliser avec les résultats des prélèvements microbiologiques (culture de liquide péritonéal, hémocultures).Pour aller plus loin :Sepsis et choc septique de l’enfant et de l’adulte"
    }
]