[
    {
        "identifiant": "OIC-358-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la pancréatite aiguë",
        "content": "\nConnaître la définition de la pancréatite aiguë OIC-358-01-A\n\n\n\nDéfinition : inflammation aiguë du pancréas associant œdème interstitiel et cytostéatonécrose (nécrose pancréatique et tissus avoisinants).\nMécanisme : autodigestion pancréatique par les enzymes pancréatiques protéolytiques.\nDeux formes :\n\npancréatite aiguë (PA) bénigne œdémateuse (80% des cas)\nPA sévère nécrosante (20% des cas) : 1 ou plusieurs défaillances d’organes, et/ou complication locale (nécrose, abcès, pseudo-kyste)   \n Connaître la définition de la pancréatite aiguë OIC-358-01-ADéfinition :inflammation aiguë du pancréas associant œdème interstitiel et cytostéatonécrose (nécrose pancréatique et tissus avoisinants).Mécanisme :autodigestion pancréatique par les enzymes pancréatiques protéolytiques.Deux formes :pancréatite aiguë (PA) bénigne œdémateuse (80% des cas)PA sévère nécrosante (20% des cas) : 1 ou plusieurs défaillances d’organes, et/ou complication locale (nécrose, abcès, pseudo-kyste)"
    },
    {
        "identifiant": "OIC-358-02-A",
        "rang": "A",
        "intitule": "Savoir identifier les situations de gravité immédiate de la pancréatite aiguë",
        "content": "\nSavoir identifier les situations de gravité immédiate de la pancréatite aiguë OIC-358-02-A\n\n\n\nLa gravité immédiate de la PA s’apprécie sur les éléments suivants :\n\nla présence d’un Syndrome de Réponse Inflammatoire Systémique (SRIS)\nla présence d’une ou plusieurs défaillances d’organes (état de choc, troubles de la conscience, insuffisance rénale aiguë, détresse respiratoire aiguë, coagulation intravasculaire disséminée)\nles antécédents du patient : risque de décompensation d’une pathologie chronique\nLa présence de critères de gravité immédiate impose l’hospitalisation en unité de soins intensifs (absence de défaillance d’organes) ou en réanimation (1 ou plusieurs défaillances d’organes). Savoir identifier les situations de gravité immédiate de la pancréatite aiguë OIC-358-02-ALa gravité immédiate de la PA s’apprécie sur les éléments suivants :la présence d’un Syndrome de Réponse Inflammatoire Systémique (SRIS)la présence d’une ou plusieurs défaillances d’organes (état de choc, troubles de la conscience, insuffisance rénale aiguë, détresse respiratoire aiguë, coagulation intravasculaire disséminée)les antécédents du patient : risque de décompensation d’une pathologie chroniqueLa présence de critères de gravité immédiate impose l’hospitalisation en unité de soins intensifs (absence de défaillance d’organes) ou en réanimation (1 ou plusieurs défaillances d’organes)."
    },
    {
        "identifiant": "OIC-358-03-A",
        "rang": "A",
        "intitule": "Savoir faire le diagnostic de pancréatite aiguë : sémiologie de la douleur pancréatique et biologie (lipase)",
        "content": "\nSavoir faire le diagnostic de pancréatite aiguë : sémiologie de la douleur pancréatique et biologie (lipase) OIC-358-03-A\n\n\n\nLe diagnostic positif de PA repose sur l’association : \nDouleur abdominale évocatrice + Lipasémie supérieure à 3 fois la normale (3N)\n\n\nDouleur abdominale évocatrice :\nLa douleur pancréatique est présente dans plus de 90% des cas et est généralement typique avec : \n- localisation : principalement épigastrique, débordant rarement vers les hypochondres\n- début rapide, se majorant en quelques heures \n- très intense\n- à irradiation dorsale, transfixiante\n- avec inhibition de l'inspiration\n- position antalgique en « chien de fusil »\n\nLa douleur abdominale peut être accompagnée d'autres manifestations cliniques : \n- vomissements par iléus réflexe\n- météorisme sonore fréquent à l'examen clinique\n- signes généraux : fièvre, tachycardie, hypotension\n\n\nElévation de la lipasémie supérieure à 3 fois la normale (3N) \n- précoce, le pic de lipasémie est parfois bref, atteignant son maximum en 24 à 48 heures après l'apparition de la douleur. Après 48 heures, le taux de lipasémie peut passer sous la barre de 3N.\n\n- le taux de lipasémie n'est pas corrélé à la gravité de la pancréatite aiguë et n'a aucune valeur pronostique. Savoir faire le diagnostic de pancréatite aiguë : sémiologie de la douleur pancréatique et biologie (lipase) OIC-358-03-ALe diagnostic positif de PA repose sur l’association :Douleur abdominale évocatrice + Lipasémie supérieure à 3 fois la normale (3N)Douleur abdominale évocatrice:La douleur pancréatique est présente dans plus de 90% des cas et est généralement typique avec :- localisation : principalement épigastrique, débordant rarement vers les hypochondres- début rapide, se majorant en quelques heures- très intense- à irradiation dorsale, transfixiante- avec inhibition de l'inspiration- position antalgique en « chien de fusil »La douleur abdominale peut être accompagnée d'autres manifestations cliniques :- vomissements par iléus réflexe- météorisme sonore fréquent à l'examen clinique- signes généraux : fièvre, tachycardie, hypotensionElévation de la lipasémie supérieure à 3 fois la normale (3N)- précoce, le pic de lipasémie est parfois bref, atteignant son maximum en 24 à 48 heures après l'apparition de la douleur. Après 48 heures, le taux de lipasémie peut passer sous la barre de 3N.- le taux de lipasémie n'est pas corrélé à la gravité de la pancréatite aiguë et n'a aucune valeur pronostique."
    },
    {
        "identifiant": "OIC-358-04-A",
        "rang": "A",
        "intitule": "Connaître le diagnostic différentiel des douleurs abdominales",
        "content": "\nConnaître le diagnostic différentiel des douleurs abdominales OIC-358-04-A\n\n\n\n\n\nInfarctus myocardique inférieur\nUlcère gastro duodénal, perforé ou non\nCholécystite aiguë\nInfarctus mésentérique\nPéritonite\nRupture d'anévrisme de l’aorte abdominale Connaître le diagnostic différentiel des douleurs abdominales OIC-358-04-AInfarctus myocardique inférieurUlcère gastro duodénal, perforé ou nonCholécystite aiguëInfarctus mésentériquePéritoniteRupture d'anévrisme de l’aorte abdominale"
    },
    {
        "identifiant": "OIC-358-07-A",
        "rang": "A",
        "intitule": "Connaître les indications et les objectifs des examens d'imagerie devant une pancréatite aiguë",
        "content": "\nConnaître les indications et les objectifs des examens d'imagerie devant une pancréatite aiguë OIC-358-07-A\n\n\n\n\nEn cas d’association d’une douleur évocatrice  + lipasémie supérieure à 3N, aucun examen n’est nécessaire au diagnostic positif de PA.\nLes deux examens principaux sont l’échographie abdominale (à visée étiologique), et le scanner abdomino-pelvien avec injection de produit de contraste (pronostic et diagnostic différentiel): ils sont complémentaires (Tableau 1). \nL’échographie abdominale sert uniquement à l’orientation étiologique en recherchant essentiellement une lithiase vésiculaire, plus rarement une dilatation de la voie biliaire principale et très rarement une lithiase de la voie biliaire principale (sensibilité faible de l’échographie pour la lithiase de la voie biliaire principale). Elle doit être faite systématiquement, idéalement dans les 48 heures (risque de sludge vésiculaire induit par le jeûne) et le scanner abdomino-pelvien ne peut s’y substituer car il est moins performant pour le diagnostic de lithiase biliaire. \nLe scanner abdomino-pelvien avec injection de produit de contraste évalue principalement la gravité (même s’il peut identifier des diagnostics différentiels). Réalisé après un dosage de la créatinine, il ne doit pas être fait trop précocement car il risque de minimiser la gravité de la pancréatite. Il est effectué environ 72 heures par rapport au début de la douleur. En cas d’incertitude, (malade vu après le pic de lipasémie ou douleur atypique), le scanner abdomino-pelvien pourra confirmer la PA s’il montre des lésions caractéristiques.\nLe scanner abdomino-pelvien visualise :\n•\tLa présence et l’étendue d’une nécrose pancréatique (défaut de rehaussement du pancréas au temps précoce) ou péripancréatique\n•\tLa présence et la localisation des collections de nécrose\n•\tLes complications, notamment une ascite, un épanchement pleural, une fistule, une hémorragie ou la perforation d’un organe creux.\nLe scanner abdomino-pelvien permet de calculer le score de sévérité dénommé CTSI (Computed-Tomography Severity Index) qui combine l’étendue de la nécrose et le rehaussement du pancréas (Tableau 2). En cas de score supérieur ou égal à 4, la pancréatite est sévère et le risque de décès et de complications sévères est plus élevé.\n\nTableau 1. Indications et objectifs des examens d’imagerie devant une pancréatite aiguë (« demande/prescription raisonnée et choix d'un examen diagnostique », « découverte d'une anomalie abdominale à l'examen d'imagerie médicale », « rédaction de la demande d'un examen d'imagerie », « demande d'un examen d'imagerie »).\n\n\n\n\n\nÉchographie abdominale\n\nScanner abdomino-pelvien avec injection de produit de  contraste\n\n\nIndication\n\nDiagnostic  étiologique\n\nDiagnostic de gravité\n+/- Diagnostic  positif si présentation atypique\n+/- Élimine un diagnostic différentiel\n\n\n\nDélai\n\nUrgence : < 48 premières heures après  l’apparition de la douleur\n\n72 heures après l’apparition de la douleur\n\n\nAnomalies  recherchées\n\nLithiase vésiculaire\nDilatation de la  voie biliaire principale\nLithiase de la voie biliaire principale\n\n\nNécrose pancréatique et collections de nécrose permettant le calcul du score CTSI(1) (PA sévère si CTSI ≥ 4)\nComplications : ascite, épanchement pleural,  fistule, hémorragie (« hémorragie aiguë »), perforation d’un organe creux \n\n\n(1)CTSI : Computed-Tomography Severity Index (score de sévérité)\n\nTableau 2. « Computed-Tomography Severity Index » - Score de sévérité des pancréatites aiguës\n\n\n\nCritères scannographiques à 72 heures du début des douleurs\n\nPoints\n\n\nINFLAMMATION PANCREATIQUE\nPancréas normal\nElargissement pancréatique (focal ou diffus)\nInfiltration de la graisse péripancréatique\nUne collection péripancréatique\n>ou égal à 2 collection OU une seule collection avec bulles de gaz\n\n\n\n0\n1\n2 \n3\n4\n\n\n\nNECROSE PANCREATIQUE\n0\n< 30%\n30-50%\n> 50%\n\n\n\n0\n2\n4\n6\n\n\nClassification      Pancréatite peu sévère : 0-3\nPancréatite modérément sévère : 4- 6\n\nPancréatite grave 7-10 Connaître les indications et les objectifs des examens d'imagerie devant une pancréatite aiguë OIC-358-07-AEn cas d’association d’une douleur évocatrice  + lipasémie supérieure à 3N, aucun examen n’est nécessaire au diagnostic positif de PA.Les deux examens principaux sont l’échographie abdominale(à visée étiologique), et lescanner abdomino-pelvienavec injection de produit de contraste (pronostic et diagnostic différentiel): ils sont complémentaires (Tableau 1).L’échographie abdominale sert uniquement à l’orientation étiologique en recherchant essentiellement une lithiase vésiculaire, plus rarement une dilatation de la voie biliaire principale et très rarement une lithiase de la voie biliaire principale (sensibilité faible de l’échographie pour la lithiase de la voie biliaire principale). Elle doit être faite systématiquement, idéalement dans les 48 heures (risque de sludge vésiculaire induit par le jeûne) et le scanner abdomino-pelvien ne peut s’y substituer car il est moins performant pour le diagnostic de lithiase biliaire.Le scanner abdomino-pelvien avec injection de produit de contraste évalue principalement la gravité (même s’il peut identifier des diagnostics différentiels). Réalisé après un dosage de la créatinine, il ne doit pas être fait trop précocement car il risque de minimiser la gravité de la pancréatite. Il est effectué environ 72 heures par rapport au début de la douleur. En cas d’incertitude, (malade vu après le pic de lipasémie ou douleur atypique), le scanner abdomino-pelvien pourra confirmer la PA s’il montre des lésions caractéristiques.\nLe scanner abdomino-pelvien visualise :•\tLa présence et l’étendue d’une nécrose pancréatique (défaut de rehaussement du pancréas au temps précoce) ou péripancréatique•\tLa présence et la localisation des collections de nécrose•\tLes complications, notamment une ascite, un épanchement pleural, une fistule, une hémorragie ou la perforation d’un organe creux.Le scanner abdomino-pelvien permet de calculer le score de sévérité dénommé CTSI (Computed-Tomography Severity Index) qui combine l’étendue de la nécrose et le rehaussement du pancréas (Tableau 2). En cas de score supérieur ou égal à 4, la pancréatite est sévère et le risque de décès et de complications sévères est plus élevé.Tableau 1. Indications et objectifs des examens d’imagerie devant une pancréatite aiguë («demande/prescription raisonnée et choix d'un examen diagnostique», «découverte d'une anomalie abdominale à l'examen d'imagerie médicale», «rédaction de la demande d'un examen d'imagerie», «demande d'un examen d'imagerie»).Échographie abdominaleScanner abdomino-pelvien avec injection de produit de  contrasteIndicationDiagnostic  étiologiqueDiagnostic de gravité+/- Diagnostic  positif si présentation atypique+/- Élimine un diagnostic différentielDélaiUrgence : < 48 premières heures après  l’apparition de la douleur72 heures après l’apparition de la douleurAnomalies  recherchéesLithiase vésiculaireDilatation de la  voie biliaire principaleLithiase de la voie biliaire principaleNécrose pancréatique et collections de nécrose permettant le calcul du score CTSI(1)(PA sévère si CTSI ≥ 4)Complications : ascite, épanchement pleural,  fistule, hémorragie («hémorragie aiguë»), perforation d’un organe creux(1)CTSI : Computed-Tomography Severity Index (score de sévérité)Tableau 2. « Computed-Tomography Severity Index » - Score de sévérité des pancréatites aiguësCritères scannographiques à 72 heures du début des douleursPointsINFLAMMATION PANCREATIQUEPancréas normalElargissement pancréatique (focal ou diffus)Infiltration de la graisse péripancréatiqueUne collection péripancréatique>ou égal à 2 collection OU une seule collection avec bulles de gaz01234NECROSE PANCREATIQUE0< 30%30-50%> 50%0246Classification      Pancréatite peu sévère : 0-3Pancréatite modérément sévère : 4- 6Pancréatite grave 7-10"
    },
    {
        "identifiant": "OIC-358-10-A",
        "rang": "A",
        "intitule": "Savoir identifier les deux principales causes de pancréatite aiguë",
        "content": "\nSavoir identifier les deux principales causes de pancréatite aiguë OIC-358-10-A\n\n\n\nLes 2 principales causes de PA sont l’alcool (PA alcoolique – 40 % des cas) et la lithiase biliaire (PA biliaire – 40 % des cas).\nTableau. Éléments cliniques et biologiques en faveur d’une pancréatite aiguë alcoolique ou biliaire.\n\n\n\n\n\nPA alcoolique\n\nPA biliaire\n\n\nTerrain\n\nÉthylisme chronique (souvent > 10 ans)\nConsommation  d’alcool > 100 g équivalent éthanol pur par jour\nAntécédent d’autres maladies liées à l’éthylisme  chronique\n\n\nSurcharge pondérale et variations pondérales  (typiquement après chirurgie bariatrique)\nGrossesse en  cours\nMultiparité\nAntécédents familiaux de lithiase biliaire\n\n\n\nSexe\n\nMasculin\n\nFéminin\n\n\nÂge\n\n40-50 ans\n\n> 50 ans\n\n\nClinique\n\nSignes cliniques  d’éthylisme chronique\n\nSignes cliniques  d’angiocholite aiguë\n\n\nBiologie\n\nAnomalies  pré-existantes\nMacrocytose\nÉlévation des γ-GT\n\n\nAnomalies transitoires\nÉlévation  (« pic ») précoce des transaminases (ALAT > 3N)\nÉlévation des marqueurs de cholestase : PAL, γ-GT, bilirubine\n\n Savoir identifier les deux principales causes de pancréatite aiguë OIC-358-10-ALes 2 principales causes de PA sont l’alcool (PA alcoolique – 40 % des cas) et la lithiase biliaire (PA biliaire – 40 % des cas).Tableau. Éléments cliniques et biologiques en faveur d’une pancréatite aiguë alcoolique ou biliaire.PA alcooliquePA biliaireTerrainÉthylisme chronique (souvent > 10 ans)Consommation  d’alcool > 100 g équivalent éthanol pur par jourAntécédent d’autres maladies liées à l’éthylisme  chroniqueSurcharge pondérale et variations pondérales  (typiquement après chirurgie bariatrique)Grossesse en  coursMultiparitéAntécédents familiaux de lithiase biliaireSexeMasculinFémininÂge40-50 ans> 50 ansCliniqueSignes cliniques  d’éthylisme chroniqueSignes cliniques  d’angiocholite aiguëBiologieAnomalies  pré-existantesMacrocytoseÉlévation des γ-GTAnomalies transitoiresÉlévation  (« pic ») précoce des transaminases (ALAT > 3N)Élévation des marqueurs de cholestase : PAL, γ-GT, bilirubine"
    },
    {
        "identifiant": "OIC-358-05-B",
        "rang": "B",
        "intitule": "Savoir identifier une complication infectieuse secondaire",
        "content": "\nSavoir identifier une complication infectieuse secondaire OIC-358-05-B\n\n\n\nLa surinfection de coulées de nécrose pancréatique est une complication grave de la PA, associée à une surmortalité.\nDélai de survenue : 2 à 4 semaines après le début de l’hospitalisation\nMécanisme : translocation bactérienne à point de départ digestif\nSignes évocateurs :\n\ncliniques : hyperthermie (« hyperthermie/fièvre »), apparition ou majoration d’un SRIS\nbiologiques : apparition ou majoration d’un syndrome inflammatoire biologique (« élévation de la protéine C-réactive (CRP) », « syndrome inflammatoire aigu ou chronique »)\nradiologiques : présence de bulles d’air au sein des coulées de nécrose sur le scanner (inconstant) (« découverte d'une anomalie abdominale à l'examen d'imagerie médicale »)\nDiagnostics différentiels : autres causes d’infection : intérêt des prélèvements bactériologiques multi-sites à la phase initiale (ECBU, écouvillon de cathéter, prélèvement pulmonaire) Savoir identifier une complication infectieuse secondaire OIC-358-05-BLa surinfection de coulées de nécrose pancréatique est une complication grave de la PA, associée à une surmortalité.Délai de survenue : 2 à 4 semaines après le début de l’hospitalisationMécanisme : translocation bactérienne à point de départ digestifSignes évocateurs :cliniques : hyperthermie («hyperthermie/fièvre»), apparition ou majoration d’un SRISbiologiques : apparition ou majoration d’un syndrome inflammatoire biologique («élévation de la protéine C-réactive (CRP)», «syndrome inflammatoire aigu ou chronique»)radiologiques : présence de bulles d’air au sein des coulées de nécrose sur le scanner (inconstant) («découverte d'une anomalie abdominale à l'examen d'imagerie médicale»)Diagnostics différentiels : autres causes d’infection : intérêt des prélèvements bactériologiques multi-sites à la phase initiale (ECBU, écouvillon de cathéter, prélèvement pulmonaire)"
    },
    {
        "identifiant": "OIC-358-06-B",
        "rang": "B",
        "intitule": "Connaître les éléments biologiques permettant de suspecter une origine biliaire devant une pancréatite aiguë",
        "content": "\nConnaître les éléments biologiques permettant de suspecter une origine biliaire devant une pancréatite aiguë OIC-358-06-B\n\n\n\nDes anomalies biologiques transitoires sont évocatrices d’une origine biliaire (migration lithiasique dans la voie biliaire principale):\n\nun pic précoce de transaminases (ASAT et ALAT), parfois élevé (souvent >10N),\nassocié souvent à une élévation des marqueurs de cholestase: PAL, GGT et bilirubine. Connaître les éléments biologiques permettant de suspecter une origine biliaire devant une pancréatite aiguë OIC-358-06-BDes anomalies biologiques transitoires sont évocatrices d’une origine biliaire (migration lithiasique dans la voie biliaire principale):un pic précoce de transaminases (ASAT et ALAT), parfois élevé (souvent >10N),associé souvent à une élévation des marqueurs de cholestase: PAL, GGT et bilirubine."
    },
    {
        "identifiant": "OIC-358-08-B",
        "rang": "B",
        "intitule": "Connaître les éléments de gravité d'une pancréatite aiguë",
        "content": "\nConnaître les éléments de gravité d'une pancréatite aiguë OIC-358-08-B\n\n\n\nCritères de gravité cliniques :\n\nprésence d’emblée ou apparition d’une ou plusieurs défaillances d’organes\npersistance d’un SRIS pendant plus de 48 h\nCritère de gravité biologique : CRP > 150 mg/L à 48 h \n\nCritère de gravité radiologique : score CTSI ≥ 4 à 72 h (2C-358-EC-A01) Connaître les éléments de gravité d'une pancréatite aiguë OIC-358-08-BCritères de gravité cliniques :présence d’emblée ou apparition d’une ou plusieurs défaillances d’organespersistance d’un SRIS pendant plus de 48 hCritère de gravité biologique :CRP > 150 mg/L à 48 hCritère de gravité radiologique :score CTSI ≥ 4 à 72 h (2C-358-EC-A01)"
    },
    {
        "identifiant": "OIC-358-09-B",
        "rang": "B",
        "intitule": "Tomodensitométrie d'une pancréatite aiguë nécrosante",
        "content": "\nTomodensitométrie d'une pancréatite aiguë nécrosante OIC-358-09-B\n\n\n\nNécrose pancréatique comprise entre 25% et 50% (en rouge), et collections de nécrose péri-pancréatiques (en bleu) vers les fascia péri-rénaux, le hile hépatique et vers l’avant dans le mésentère\n(« découverte d'une anomalie abdominale à l'examen d'imagerie médicale »)\n\n Pancréatite aiguë grave d’origine biliaire chez une patiente de 71 ans. Tomodensitométrie d'une pancréatite aiguë nécrosante OIC-358-09-BNécrose pancréatique comprise entre 25% et 50% (en rouge), et collections de nécrose péri-pancréatiques (en bleu) vers les fascia péri-rénaux, le hile hépatique et vers l’avant dans le mésentère(«découverte d'une anomalie abdominale à l'examen d'imagerie médicale»)Pancréatite aiguë grave d’origine biliaire chez une patiente de 71 ans."
    },
    {
        "identifiant": "OIC-358-11-B",
        "rang": "B",
        "intitule": "Connaître les autres causes de pancréatite aiguë",
        "content": "\nConnaître les autres causes de pancréatite aiguë OIC-358-11-B\n\n\n\n\n\nTumorale : il s'agit de la 1ère cause à évoquer au-delà de 50 ans en cas de PA non alcoolique et non biliaire. Elle est la conséquence d'une compression extrinsèque du canal pancréatique principal (Wirsung), le plus souvent par un adénocarcinome. L'imagerie abdominale peut mettre en évidence des signes directs (obstacle tumoral) ou indirects (dilatation segmentaire des canaux pancréatiques)\nMédicamenteuse : certains médicaments peuvent être responsables de PA (> 100, les plus fréquemment impliqués ; IEC; le plus souvent non grave), bien que l'imputabilité soit souvent difficile à affirmer. L'interrogatoire et la chronologie de la prise médicamenteuse par rapport à la PA aident à faire le diagnostic grâce notamment à des bases de données pharmacologiques (ex: Pancréatox®).\nMétabolique :\nhypertriglycéridémie > 10 mmol/L (9 g/L); le taux de triglycérides doit être systématiquement dosé lors du bilan initial de PA car il baisse rapidement après le jeûne;\nhypercalcémie > 3 mmol/l (quelle que soit la cause); la calcémie doit être systématiquement dosée lors du bilan initial de PA;\nTraumatique :\ntraumatisme abdominal fermé, notamment au cours d’un accident de la voie publique avec choc épigastrique.\niatrogène : cholangio-pancréatographie rétrograde endoscopique (CPRE) dans 5% des cas en lien avec l'injection de produit de contraste dans le canal pancréatique principal (Wirsung), sphinctérotomie endoscopique\nInfectieuse : rare et surtout d’origine virale (oreillons, CMV, EBV, échovirus et coxsackie). Les parasitoses peuvent entrainer des PA au cours de la migration des larves à travers le sphincter d'Oddi (ascaridiose)\nIschémique : contexte de réanimation ou après une chirurgie abdominale ou cardiaque, liée à un bas débit et très grave.\nAuto-immune : le plus souvent non grave, parfois d'aspect pseudo-tumoral, +/- associées à une élévation des IgG4 ou aux MICI.\ngénétique : PA récidivantes dès l’enfance\nIdiopathique : malgré une enquête étiologique complète, la PA peut rester sans cause; 15% des cas Connaître les autres causes de pancréatite aiguë OIC-358-11-BTumorale : il s'agit de la 1ère cause à évoquer au-delà de 50 ans en cas de PA non alcoolique et non biliaire. Elle est la conséquence d'une compression extrinsèque du canal pancréatique principal (Wirsung), le plus souvent par un adénocarcinome. L'imagerie abdominale peut mettre en évidence des signes directs (obstacle tumoral) ou indirects (dilatation segmentaire des canaux pancréatiques)Médicamenteuse : certains médicaments peuvent être responsables de PA (> 100, les plus fréquemment impliqués ; IEC; le plus souvent non grave), bien que l'imputabilité soit souvent difficile à affirmer. L'interrogatoire et la chronologie de la prise médicamenteuse par rapport à la PA aident à faire le diagnostic grâce notamment à des bases de données pharmacologiques (ex: Pancréatox®).Métabolique :hypertriglycéridémie > 10 mmol/L (9 g/L); le taux de triglycérides doit être systématiquement dosé lors du bilan initial de PA car il baisse rapidement après le jeûne;hypercalcémie > 3 mmol/l (quelle que soit la cause); la calcémie doit être systématiquement dosée lors du bilan initial de PA;Traumatique :traumatisme abdominal fermé, notamment au cours d’un accident de la voie publique avec choc épigastrique.iatrogène : cholangio-pancréatographie rétrograde endoscopique (CPRE) dans 5% des cas en lien avec l'injection de produit de contraste dans le canal pancréatique principal (Wirsung), sphinctérotomie endoscopiqueInfectieuse : rare et surtout d’origine virale (oreillons, CMV, EBV, échovirus et coxsackie). Les parasitoses peuvent entrainer des PA au cours de la migration des larves à travers le sphincter d'Oddi (ascaridiose)Ischémique : contexte de réanimation ou après une chirurgie abdominale ou cardiaque, liée à un bas débit et très grave.Auto-immune : le plus souvent non grave, parfois d'aspect pseudo-tumoral, +/- associées à une élévation des IgG4 ou aux MICI.génétique : PA récidivantes dès l’enfanceIdiopathique : malgré une enquête étiologique complète, la PA peut rester sans cause; 15% des cas"
    },
    {
        "identifiant": "OIC-358-12-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge symptomatique : nutrition des pancréatites, analgésie multimodale, principes de réanimation hydroélectrolytique, indication de transfert en réanimation ou surveillance continue",
        "content": "\nConnaître la prise en charge symptomatique : nutrition des pancréatites, analgésie multimodale, principes de réanimation hydroélectrolytique, indication de transfert en réanimation ou surveillance continue OIC-358-12-B\n\n\n\n\nLa prise en charge des patients dépend de la sévérité de la pancréatite aiguë.\n\n Prise en charge des pancréatites aiguës en fonction de la sévérité\n(« prescrire des antalgiques », « évaluation et prise en charge de la douleur aiguë ») Connaître la prise en charge symptomatique : nutrition des pancréatites, analgésie multimodale, principes de réanimation hydroélectrolytique, indication de transfert en réanimation ou surveillance continue OIC-358-12-BLa prise en charge des patients dépend de la sévérité de la pancréatite aiguë.Prise en charge des pancréatites aiguës en fonction de la sévérité(«prescrire des antalgiques», «évaluation et prise en charge de la douleur aiguë»)"
    },
    {
        "identifiant": "OIC-358-13-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge étiologique : connaître les principes de prise en charge d'une pancréatite biliaire",
        "content": "\nConnaître la prise en charge étiologique : connaître les principes de prise en charge d'une pancréatite biliaire OIC-358-13-B\n\n\n\n\nPA d'origine biliaire\nLa mise en évidence d'une origine biliaire par imagerie doit s’envisager en urgence, pour faire le diagnostic étiologique et traiter une éventuelle lithiase enclavée dans l’ampoule de Vater (cependant 80% des calculs cholédociens s’évacuent spontanément). Quand ils sont volumineux, ils peuvent être visualisés lors de l’échographie abdominale ou du scanner.\nLe traitement de la lithiase biliaire du cholédoque est essentiel pour prévenir une récidive de gravité imprévisible. \nIl comporte :\n\nExtraction de calculs enclavés dans le cholédoque : cholangiographie rétrograde endoscopique (CPRE) avec sphinctérotomie endoscopique (« demande et préparation aux examens endoscopique (bronchiques, digestifs) », « explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique ») :\nen urgence (< 24 h) en cas d’angiocholite initialement associée\nà distance sinon\nAntibiothérapie probabiliste après hémocultures si angiocholite associée\nCholécystectomie systématique (« explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique »). Le plus souvent, elle est réalisée avant la reprise alimentaire orale, qui favorise les contractions vésiculaires et augmente le risque de récidive de la PA biliaire ou d’autres complications lithiasiques :\nau cours de la même hospitalisation en cas de PA non sévère\nselon l’état clinique du patient en cas de PA sévère (souvent différée 3 à 6 semaines après l’épisode initial)\n\nPA non biliaires\n\nElles relèvent d’un traitement de la cause (prise en charge de la consommation excessive d’alcool, traitement d’une cause métabolique ou tumorale, etc.) et de la prise en charge des facteurs aggravants (arrêt du tabagisme). Connaître la prise en charge étiologique : connaître les principes de prise en charge d'une pancréatite biliaire OIC-358-13-BPA d'origine biliaireLa mise en évidence d'une origine biliaire par imagerie doit s’envisager en urgence, pour faire le diagnostic étiologique et traiter une éventuelle lithiase enclavée dans l’ampoule de Vater (cependant 80% des calculs cholédociens s’évacuent spontanément). Quand ils sont volumineux, ils peuvent être visualisés lors de l’échographie abdominale ou du scanner.Le traitement de la lithiase biliaire du cholédoque est essentiel pour prévenir une récidive de gravité imprévisible.Il comporte :Extraction de calculs enclavés dans le cholédoque: cholangiographie rétrograde endoscopique (CPRE) avec sphinctérotomie endoscopique(«demande et préparation aux examens endoscopique (bronchiques, digestifs)», «explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique») :en urgence (< 24 h) en cas d’angiocholite initialement associéeà distance sinonAntibiothérapieprobabiliste après hémoculturessi angiocholite associéeCholécystectomie systématique(«explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique»). Le plus souvent, elle est réaliséeavantla reprise alimentaire orale, qui favorise les contractions vésiculaires et augmente le risque de récidive de la PA biliaire ou d’autres complications lithiasiques :au cours de la même hospitalisation en cas de PA non sévèreselon l’état clinique du patient en cas de PA sévère (souvent différée 3 à 6 semaines après l’épisode initial)PA non biliairesElles relèvent d’un traitement de la cause (prise en charge de la consommation excessive d’alcool, traitement d’une cause métabolique ou tumorale, etc.) et de la prise en charge des facteurs aggravants (arrêt du tabagisme)."
    },
    {
        "identifiant": "OIC-358-14-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge des complications : connaître les principes de prise en charge d'une coulée de nécrose",
        "content": "\nConnaître la prise en charge des complications : connaître les principes de prise en charge d'une coulée de nécrose OIC-358-14-B\n\n\n\nLes éléments permettant de suspecter ou d'identifier une coulée de nécrose pancréatique sont présentés dans le paragraphe 2C-258-DP-B01.\nDiagnostic et prise en charge :\n\nponction-drainage (percutané radioguidé ou endoscopique) des coulées de nécrose (indiquée uniquement en cas de suspicion de surinfection) : à visée de documentation bactériologique et à visée thérapeutique (« explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique »)\nantibiothérapie adaptée aux prélèvements bactériologiques et aux hémocultures (antibiothérapie probabiliste avant réception des résultats bactériologiques en cas de sepsis sévère ou de choc septique) (« prescrire un anti-infectieux »)\nnécrosectomie chirurgicale en dernier recours en cas d’échec\nDiagnostics différentiels : autres causes d’infection : intérêt des prélèvements bactériologiques multi-sites à la phase initiale (ECBU, écouvillon de cathéter, prélèvement pulmonaire)\nComplications potentielles :\n\nérosion vasculaire au contact de la coulée de nécrose responsable d’un pseudo-anévrysme (ou faux anévrysme) : risque de rupture dans un organe creux ou dans le péritoine (« hémorragie aiguë »)\nthrombose porte ou mésentérique Connaître la prise en charge des complications : connaître les principes de prise en charge d'une coulée de nécrose OIC-358-14-BLes éléments permettant de suspecter ou d'identifier une coulée de nécrose pancréatique sont présentés dans le paragraphe2C-258-DP-B01.Diagnostic et prise en charge :ponction-drainage (percutané radioguidé ou endoscopique) des coulées de nécrose (indiquée uniquement en cas de suspicion de surinfection) : à visée de documentation bactériologique et à visée thérapeutique («explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique»)antibiothérapie adaptée aux prélèvements bactériologiques et aux hémocultures (antibiothérapie probabiliste avant réception des résultats bactériologiques en cas de sepsis sévère ou de choc septique) («prescrire un anti-infectieux»)nécrosectomie chirurgicale en dernier recours en cas d’échecDiagnostics différentiels : autres causes d’infection : intérêt des prélèvements bactériologiques multi-sites à la phase initiale (ECBU, écouvillon de cathéter, prélèvement pulmonaire)Complications potentielles :érosion vasculaire au contact de la coulée de nécrose responsable d’un pseudo-anévrysme (ou faux anévrysme) : risque de rupture dans un organe creux ou dans le péritoine («hémorragie aiguë»)thrombose porte ou mésentérique"
    },
    {
        "identifiant": "OIC-358-15-B",
        "rang": "B",
        "intitule": "Connaître le pronostic des pancréatites bégnines et sévères, évolution et mortalité",
        "content": "\nConnaître le pronostic des pancréatites bégnines et sévères, évolution et mortalité OIC-358-15-B\n\n\n\nLa mortalité globale de la PA est inférieure à 5 %. \nCelle des PA bénignes est inférieure à 1 %.\nEn cas de PA sévère, la mortalité est d’environ 10 % mais est plus élevée en cas de nécrose infectée (« annonce d’un diagnostic de maladie grave au patient et/ou à sa famille »).\nLe pronostic initial est conditionné par les complications immédiates (choc, détresse respiratoire, syndrome de défaillance multi viscérale).\nLe pronostic retardé est lié à la surinfection de nécrose qui survient le plus souvent entre la 2ème et la 4ème semaine.\n\nA plus long terme peut apparaître une insuffisance pancréatique exocrine ou endocrine (diabète). Ces deux complications sont plus fréquentes en cas de PA sévère. Connaître le pronostic des pancréatites bégnines et sévères, évolution et mortalité OIC-358-15-BLa mortalité globale de la PA est inférieure à 5 %.Celle des PA bénignes est inférieure à 1 %.En cas de PA sévère, la mortalité est d’environ 10 % mais est plus élevée en cas de nécrose infectée(«annonce d’un diagnostic de maladie grave au patient et/ou à sa famille»).Le pronostic initial est conditionné par les complications immédiates (choc, détresse respiratoire, syndrome de défaillance multi viscérale).Le pronostic retardé est lié à la surinfection de nécrose qui survient le plus souvent entre la 2èmeet la 4èmesemaine.A plus long terme peut apparaître une insuffisance pancréatique exocrine ou endocrine (diabète). Ces deux complications sont plus fréquentes en cas de PA sévère."
    },
    {
        "identifiant": "OIC-358-16-B",
        "rang": "B",
        "intitule": "Connaître les deux principales complications tardives d'une pancréatite aiguë",
        "content": "\nConnaître les deux principales complications tardives d'une pancréatite aiguë OIC-358-16-B\n\n\n\n\nLes deux complications tardives essentielles sont l’apparition de pseudokystes ou de collections nécrotiques organisées: \n•\tCe sont des collections liquidiennes soit de liquide pancréatique par une fistule pancréatique (pseudokyste) soit liées à l’organisation et la liquéfaction des foyers de nécrose (collection nécrotique organisée);\n•\tElles peuvent être totalement asymptomatiques ou provoquer des douleurs;\n•\tElles peuvent disparaître spontanément (moins de 50 % des cas) ou se compliquer de rupture, d’hémorragie ou de compression des organes de voisinage (voies biliaires, duodénum, vaisseaux…);\n•\tElles sont identifiées par échographie ou plus souvent par scanner.\n\n\n\n\n\nPseudokyste pancréatique\n\nCollection nécrotique organisée\n\n\nDéfinition\n\nCollection de liquide pancréatique par une  fistule pancréatique\n\nCollection liée à l’organisation et à la  liquéfaction des foyers de nécrose\n\n\nSignes évocateurs\n\nDouleur\nSignes  en rapport avec la survenue de complications\nPeut  être totalement asymptomatique\n\n\n\nDiagnostic positif\n\nÉchographie  ou scanner abdominal (« découverte d'une anomalie abdominale à l'examen d'imagerie médicale »)\n\n\nÉvolution\n\nRégression  spontanée (< 50% des cas)\nComplications :  rupture, hémorragie, compression des organes de voisinage\n\n Connaître les deux principales complications tardives d'une pancréatite aiguë OIC-358-16-BLes deux complications tardives essentielles sont l’apparition de pseudokystes ou de collections nécrotiques organisées:•\tCe sont des collections liquidiennes soit de liquide pancréatique par une fistule pancréatique (pseudokyste) soit liées à l’organisation et la liquéfaction des foyers de nécrose (collection nécrotique organisée);•\tElles peuvent être totalement asymptomatiques ou provoquer des douleurs;•\tElles peuvent disparaître spontanément (moins de 50 % des cas) ou se compliquer de rupture, d’hémorragie ou de compression des organes de voisinage (voies biliaires, duodénum, vaisseaux…);•\tElles sont identifiées par échographie ou plus souvent par scanner.Pseudokyste pancréatiqueCollection nécrotique organiséeDéfinitionCollection de liquide pancréatique par une  fistule pancréatiqueCollection liée à l’organisation et à la  liquéfaction des foyers de nécroseSignes évocateursDouleurSignes  en rapport avec la survenue de complicationsPeut  être totalement asymptomatiqueDiagnostic positifÉchographie  ou scanner abdominal («découverte d'une anomalie abdominale à l'examen d'imagerie médicale»)ÉvolutionRégression  spontanée (< 50% des cas)Complications :  rupture, hémorragie, compression des organes de voisinage"
    }
]