[
    {
        "identifiant": "OIC-360-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du pneumothorax",
        "content": "\nConnaître la définition du pneumothorax OIC-360-01-A\n\n\n\n\n-  Epanchement gazeux dans la cavité pleurale\n-  Pouvant aboutir à un collapsus pulmonaire partiel ou complet en fonction de l’abondance de l’épanchement\n\n-  Et à une défaillance hémodynamique en cas de retentissement sur les cavités cardiaques. On parle alors de tamponnade gazeuse Connaître la définition du pneumothorax OIC-360-01-A-  Epanchement gazeux dans la cavité pleurale-  Pouvant aboutir à un collapsus pulmonaire partiel ou complet en fonction de l’abondance de l’épanchement-  Et à une défaillance hémodynamique en cas de retentissement sur les cavités cardiaques. On parle alors de tamponnade gazeuse"
    },
    {
        "identifiant": "OIC-360-03-A",
        "rang": "A",
        "intitule": "Connaître les éléments du diagnostic positif et du diagnostic différentiel d'un pneumothorax",
        "content": "\nConnaître les éléments du diagnostic positif et du diagnostic différentiel d'un pneumothorax OIC-360-03-A\n\n\n\n\nLe diagnostic peut être évoqué cliniquement mais le recours à l’imagerie thoracique est indispensable (cf item sémiologie radiologique).\nLes éléments cliniques du diagnostic positif clinique sont :\n-  Signes fonctionnels :\n·        douleur thoracique brutale « en coup de poignard », rythmée par la respiration et augmentée à la toux\n·        dyspnée pouvant être sévère\n·        toux sèche\n\n-  Signes physiques\n·        Inspection : diminution de la mobilité et distension de l’hémithorax concerné par le pneumothorax (se mettre en vue « rasante »)\n·        Percussion : tympanisme franc de l’hémithorax concerné par le pneumothorax.\n·        Auscultation : diminution du murmure vésiculaire de l’hémithorax concerné par le pneumothorax.\n·         \n\n-  Signes indirects : emphysème sous-cutané. Connaître les éléments du diagnostic positif et du diagnostic différentiel d'un pneumothorax OIC-360-03-ALe diagnostic peut être évoqué cliniquement mais le recours à l’imagerie thoracique est indispensable (cf item sémiologie radiologique).Les éléments cliniques du diagnostic positif clinique sont :-  Signes fonctionnels :·        douleur thoracique brutale « en coup de poignard », rythmée par la respiration et augmentée à la toux·        dyspnée pouvant être sévère·        toux sèche-  Signes physiques·        Inspection : diminution de la mobilité et distension de l’hémithorax concerné par le pneumothorax (se mettre en vue « rasante »)·        Percussion : tympanisme franc de l’hémithorax concerné par le pneumothorax.·        Auscultation : diminution du murmure vésiculaire de l’hémithorax concerné par le pneumothorax.·-  Signes indirects : emphysème sous-cutané."
    },
    {
        "identifiant": "OIC-360-04-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie radiologique du pneumothorax",
        "content": "\nConnaître la sémiologie radiologique du pneumothorax OIC-360-04-A\n\n\n\n\n-  Radio de thorax standard, debout et en inspiration\n·        Fine opacité linéaire représentant le bord externe de la plèvre viscérale, séparée de la paroi par une hyperclarté avec disparition de la trame vasculaire (croissant clair périphérique). Lorsque le pneumothorax est de faible abondance, il n'est visible qu'à l'apex\n·        Signe de pneumothorax sous tension: rétractation du parenchyme pulmonaire sur son hile, aplatissement de la coupole diaphragmatique homolatérale, refoulement du médiastin vers le coté opposé\n·        Signes indirects éventuels : emphysème sous-cutané avec présence d’air sous la peau, pneumomédiastin\n·       En cas d'épanchement liquidien associé: niveau hydro-aérique horizontal (hydropneumothorax) sur la radio faite en position debout\n·        Piège des pneumothorax incomplets avec décollement apical, inférieur ou antérieur : chercher une ligne hyperclaire sur la silhouette cardiaque ou sur la coupole diaphragmatique\n\n-  Scanner\n·        Non systématique\n·        Permet de confirmer le pneumothorax si doute et/ou de préciser sa topographie pour guider le drainage éventuel en cas de décollement partiel, également réalisé en cas de pneumothorax récidivant à la recherche d'une anomalie du parenchyme pulmonaire sous-jacent\n\n-  Echographie pleurale\n\n·        Examen spécialisé réalisable au lit du patient plus difficile à interpréter Connaître la sémiologie radiologique du pneumothorax OIC-360-04-A-  Radio de thorax standard, debout et en inspiration·        Fine opacité linéaire représentant le bord externe de la plèvre viscérale, séparée de la paroi par une hyperclarté avec disparition de la trame vasculaire (croissant clair périphérique). Lorsque le pneumothorax est de faible abondance, il n'est visible qu'à l'apex·        Signe de pneumothorax sous tension: rétractation du parenchyme pulmonaire sur son hile, aplatissement de la coupole diaphragmatique homolatérale, refoulement du médiastin vers le coté opposé·        Signes indirects éventuels : emphysème sous-cutané avec présence d’air sous la peau, pneumomédiastin·       En cas d'épanchement liquidien associé: niveau hydro-aérique horizontal (hydropneumothorax) sur la radio faite en position debout·        Piège des pneumothorax incomplets avec décollement apical, inférieur ou antérieur : chercher une ligne hyperclaire sur la silhouette cardiaque ou sur la coupole diaphragmatique-  Scanner·        Non systématique·        Permet de confirmer le pneumothorax si doute et/ou de préciser sa topographie pour guider le drainage éventuel en cas de décollement partiel, également réalisé en cas de pneumothorax récidivant à la recherche d'une anomalie du parenchyme pulmonaire sous-jacent-  Echographie pleurale·        Examen spécialisé réalisable au lit du patient plus difficile à interpréter"
    },
    {
        "identifiant": "OIC-360-05-A",
        "rang": "A",
        "intitule": "Radiographie de face d'un pneumothorax spontané d'abondance moyenne",
        "content": "\nRadiographie de face d'un pneumothorax spontané d'abondance moyenne OIC-360-05-A\n\n\n\n\n\n\n\n\n\n\n\nExemple d’un pneumothorax droit complet avec niveau hydro-aérique, témoignant de la présence d'un épanchement liquidien associé à l'épanchement gazeux (on note que le décollement est complet, sur toute la hauteur, mais le poumon n’est pas intégralement rétracté).\n\n\n\n\n\n\nExemple d’un pneumothorax droit chez un patient BPCO Radiographie de face d'un pneumothorax spontané d'abondance moyenne OIC-360-05-AExemple d’un pneumothorax droit complet avec niveau hydro-aérique, témoignant de la présence d'un épanchement liquidien associé à l'épanchement gazeux (on note que le décollement est complet, sur toute la hauteur, mais le poumon n’est pas intégralement rétracté).Exemple d’un pneumothorax droit chez un patient BPCO"
    },
    {
        "identifiant": "OIC-360-06-A",
        "rang": "A",
        "intitule": "Radiographie de thorax d'un pneumothorax complet",
        "content": "\nRadiographie de thorax d'un pneumothorax complet OIC-360-06-A\n\n\n\n\n\n\n\n\n\n\n\nExemple d’un pneumothorax complet gauche avec rétraction pulmonaire au hile\n\n\n\n\n\n\nPneumothorax complet gauche survenant chez un patient intubé ventilé pour COVID sévère. Noter l’emphysème sous-cutané dessinant les fibres de muscle grand pectoral. Radiographie de thorax d'un pneumothorax complet OIC-360-06-AExemple d’un pneumothorax complet gauche avec rétraction pulmonaire au hilePneumothorax complet gauche survenant chez un patient intubé ventilé pour COVID sévère. Noter l’emphysème sous-cutané dessinant les fibres de muscle grand pectoral."
    },
    {
        "identifiant": "OIC-360-07-A",
        "rang": "A",
        "intitule": "Connaître les éléments du diagnostic étiologique d'un pneumothorax : pneumothorax traumatique, pneumothorax spontané primaire, pneumothorax spontané secondaire",
        "content": "\nConnaître les éléments du diagnostic étiologique d'un pneumothorax : pneumothorax traumatique, pneumothorax spontané primaire, pneumothorax spontané secondaire OIC-360-07-A\n\n\n\n\nLes éléments du diagnostic étiologique reposent sur des données\n-  D’anamnèse :\n·        notion de traumatisme : PNO traumatique\n·        notion d’effort physique ou de manœuvre de Valsalva (effort à glotte fermée) : PNO spontané\n-  De terrain\n·        Homme jeune longiligne : PNO spontanés primaires\n\n·        Pathologie pulmonaire : emphysème, caverne/excavation (tuberculose, cancer etc …) : PNO spontanés secondaires. Rôle favorisant du tabac ++ Connaître les éléments du diagnostic étiologique d'un pneumothorax : pneumothorax traumatique, pneumothorax spontané primaire, pneumothorax spontané secondaire OIC-360-07-ALes éléments du diagnostic étiologique reposent sur des données-  D’anamnèse :·        notion de traumatisme : PNO traumatique·        notion d’effort physique ou de manœuvre de Valsalva (effort à glotte fermée) : PNO spontané-  De terrain·        Homme jeune longiligne : PNO spontanés primaires·        Pathologie pulmonaire : emphysème, caverne/excavation (tuberculose, cancer etc …) : PNO spontanés secondaires. Rôle favorisant du tabac ++"
    },
    {
        "identifiant": "OIC-360-08-A",
        "rang": "A",
        "intitule": "Connaître les éléments du diagnostic de gravité d'un pneumothorax",
        "content": "\nConnaître les éléments du diagnostic de gravité d'un pneumothorax OIC-360-08-A\n\n\n\n\nCes éléments sont cherchés systématiquement à l’examen clinique.\n-  Signes respiratoires : signes de détresse respiratoire aiguë/désaturation.\n-  Signes hémodynamiques en cas de tamponnade gazeuse : défaillance cardiaque droite, état de choc, arrêt cardiaque.\n\nIls ne sont pas nécessairement corrélés à l’importance du pneumothorax. Un pneumothorax partiel peut être mal toléré sur le plan respiratoire chez un patient présentant déjà une insuffisance respiratoire. Connaître les éléments du diagnostic de gravité d'un pneumothorax OIC-360-08-ACes éléments sont cherchés systématiquement à l’examen clinique.-  Signes respiratoires : signes de détresse respiratoire aiguë/désaturation.-  Signes hémodynamiques en cas de tamponnade gazeuse : défaillance cardiaque droite, état de choc, arrêt cardiaque.Ils ne sont pas nécessairement corrélés à l’importance du pneumothorax. Un pneumothorax partiel peut être mal toléré sur le plan respiratoire chez un patient présentant déjà une insuffisance respiratoire."
    },
    {
        "identifiant": "OIC-360-09-A",
        "rang": "A",
        "intitule": "Connaître les grands principes de l'exsufflation pleurale et ses indications",
        "content": "\nConnaître les grands principes de l'exsufflation pleurale et ses indications OIC-360-09-A\n\n\n\n\nL’exsufflation est réalisée dans deux circonstances :\n-  pneumothorax sous pression avec signes de gravité\n-  pneumothorax complet avec décollement de plus de 2 cm\nEn cas de grande urgence (signes de mauvaise tolérance respiratoire et/ou hémodynamique), en pratique :\n·        En respectant les règles d’asepsie chirurgicale\n·        Ponction en utilisant un cathéter de gros calibre\n·        Au 2ème espace intercostal par voie antérieure sur la ligne médioclaviculaire\n·        Bord supérieur de côté inférieur selon trajet vertical\n·        Succès confirmé par le « pchit » (évacuation de l’air sous pression) et par l’amélioration clinique immédiate\n·        Il faut en parallèle penser à l’oxygénothérapie du malade, à l’expansion volémique pour lutter contre le désamorçage, et souvent à l’antalgie\n\n\nEn cas d’indication d’exsufflation du pneumothorax complet spontané de grande abondance du sujet jeune, l’urgence est souvent moindre. En pratique il s’agit du même geste, souvent réalisé à l’occasion de la pose d’un drain (cf item drainage pleural) Connaître les grands principes de l'exsufflation pleurale et ses indications OIC-360-09-AL’exsufflation est réalisée dans deux circonstances :-  pneumothorax sous pression avec signes de gravité-  pneumothorax complet avec décollement de plus de 2 cmEn cas de grande urgence (signes de mauvaise tolérance respiratoire et/ou hémodynamique), en pratique :·        En respectant les règles d’asepsie chirurgicale·        Ponction en utilisant un cathéter de gros calibre·        Au 2èmeespace intercostal par voie antérieure sur la ligne médioclaviculaire·        Bord supérieur de côté inférieur selon trajet vertical·        Succès confirmé par le « pchit » (évacuation de l’air sous pression) et par l’amélioration clinique immédiate·        Il faut en parallèle penser à l’oxygénothérapie du malade, à l’expansion volémique pour lutter contre le désamorçage, et souvent à l’antalgieEn cas d’indication d’exsufflation du pneumothorax complet spontané de grande abondance du sujet jeune, l’urgence est souvent moindre. En pratique il s’agit du même geste, souvent réalisé à l’occasion de la pose d’un drain (cf item drainage pleural)"
    },
    {
        "identifiant": "OIC-360-02-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie des pneumothorax primitifs et secondaires",
        "content": "\nConnaître la physiopathologie des pneumothorax primitifs et secondaires OIC-360-02-B\n\n\n\n\n\n\n\n\n\n\n\n Connaître la physiopathologie des pneumothorax primitifs et secondaires OIC-360-02-B"
    },
    {
        "identifiant": "OIC-360-10-B",
        "rang": "B",
        "intitule": "Connaître les grands principes du drainage pleural et ses indications",
        "content": "\nConnaître les grands principes du drainage pleural et ses indications OIC-360-10-B\n\n\n\n\nLe drainage pleural s’envisage\n-   lorsque le pneumothorax est primitif avec échec d’exsufflation\n-   lorsque le pneumothorax est secondaire et que l’on estime donc que la brèche pleurale va mettre du temps à se fermer\nDans tous les cas :\n−     respect des règles d’asepsie chirurgicale\n−     information préalable du patient\n−     anxiolyse et analgésie adéquates\n−     oxygénothérapie si besoin\n−     patient en décubitus dorsal +/- main homolatérale au pneumothorax placée au-dessus de la tête pour dégager la région axillaire si abord par voie axillaire\nOn peut recourir à deux techniques\n-   Technique dite percutanée (figure 1) : mise en place d’un drain en queue de cochon selon la méthode de Seldinger, en utilisant les mêmes repères anatomiques que lors de l’exsufflation pleurale (ligne médioclaviculaire au niveau du 2ème espace intercostal)\n·        Le drain est alors connecté à un système d’aspiration réglé entre -5 et -20 cm H2O\n·        En cas de succès : surveillance avec hospitalisation de courte durée, ou en ambulatoire avec robinet fermé permettant un drainage secondaire en cas de récidive\n·        En cas d’échec : drainage selon la technique dite chirurgicale\n-   Technique dite chirurgicale (figure 2) :\n·        indications : pneumothorax difficile à drainer, ou lors d’un épanchement liquidien associé (abcès pulmonaire fistulisé par exemple)\n·        2 voies d’abord :  par voie antérieure en utilisant les mêmes repères anatomiques que lors de l’exsufflation pleurale (ligne médioclaviculaire au niveau du 2ème espace intercostal), ou par voie axillaire (bord supérieur de la côte inférieure, entre le bord postérieur du grand pectoral et le bord antérieur du grand dorsal, au niveau du 4ème ou 5ème espace intercostal, repéré par la ligne mamelonnaire)\n·        introduction d’un drain pleural à travers un trocart avec mandrin mousse et connexion à un système d’aspiration réglé entre -5 et -20 cm H2O\nLes pneumothorax partiels peuvent être plus complexes et nécessiter des abords selon des repères non conventionnels. On s’aide alors de l’imagerie pour guider le geste.\n\nLa radio de thorax est habituellement suffisante pour surveiller la position du drain et le ré-accolement du poumon à la paroi.\n\n\n\n\n\nFigure 1 : exemple de set pour drainage percutané. Le guide est inséré à travers l’aiguille ayant servi à la ponction. Après dilatation sur le guide, le drain est inséré par voie percutanée et connecté au système d’aspiration.\n\n\n\n\n\n\nFigure 2 : exemple de set pour drainage chirurgical. La pince Kocher sert à disséquer les espaces cellulo graisseux sous cutanés et le plan musculaire.  Le trocart et le mandrin servent à insérer le drain en le dirigeant. Connaître les grands principes du drainage pleural et ses indications OIC-360-10-BLe drainage pleural s’envisage-   lorsque le pneumothorax est primitif avec échec d’exsufflation-   lorsque le pneumothorax est secondaire et que l’on estime donc que la brèche pleurale va mettre du temps à se fermerDans tous les cas :−     respect des règles d’asepsie chirurgicale−     information préalable du patient−     anxiolyse et analgésie adéquates−     oxygénothérapie si besoin−     patient en décubitus dorsal +/- main homolatérale au pneumothorax placée au-dessus de la tête pour dégager la région axillaire si abord par voie axillaireOn peut recourir à deux techniques-   Technique dite percutanée (figure 1) : mise en place d’un drain en queue de cochon selon la méthode de Seldinger, en utilisant les mêmes repères anatomiques que lors de l’exsufflation pleurale (ligne médioclaviculaire au niveau du 2èmeespace intercostal)·        Le drain est alors connecté à un système d’aspiration réglé entre -5 et -20 cm H2O·        En cas de succès : surveillance avec hospitalisation de courte durée, ou en ambulatoire avec robinet fermé permettant un drainage secondaire en cas de récidive·        En cas d’échec : drainage selon la technique dite chirurgicale-   Technique dite chirurgicale (figure 2) :·        indications : pneumothorax difficile à drainer, ou lors d’un épanchement liquidien associé (abcès pulmonaire fistulisé par exemple)·        2 voies d’abord :  par voie antérieure en utilisant les mêmes repères anatomiques que lors de l’exsufflation pleurale (ligne médioclaviculaire au niveau du 2èmeespace intercostal), ou par voie axillaire (bord supérieur de la côte inférieure, entre le bord postérieur du grand pectoral et le bord antérieur du grand dorsal, au niveau du 4èmeou 5èmeespace intercostal, repéré par la ligne mamelonnaire)·        introduction d’un drain pleural à travers un trocart avec mandrin mousse et connexion à un système d’aspiration réglé entre -5 et -20 cm H2OLes pneumothorax partiels peuvent être plus complexes et nécessiter des abords selon des repères non conventionnels. On s’aide alors de l’imagerie pour guider le geste.La radio de thorax est habituellement suffisante pour surveiller la position du drain et le ré-accolement du poumon à la paroi.Figure 1 : exemple de set pour drainage percutané. Le guide est inséré à travers l’aiguille ayant servi à la ponction. Après dilatation sur le guide, le drain est inséré par voie percutanée et connecté au système d’aspiration.Figure 2 : exemple de set pour drainage chirurgical. La pince Kocher sert à disséquer les espaces cellulo graisseux sous cutanés et le plan musculaire.  Le trocart et le mandrin servent à insérer le drain en le dirigeant."
    },
    {
        "identifiant": "OIC-360-11-B",
        "rang": "B",
        "intitule": "Connaître les mesures de prévention des récidives de pneumothorax (arrêt du tabac, ± pleurodèse)",
        "content": "\nConnaître les mesures de prévention des récidives de pneumothorax (arrêt du tabac, ± pleurodèse) OIC-360-11-B\n\n\n\n\nArrêt du tabac ++\n\nOn peut discuter la pleurodèse. Il s’agit alors d’une discussion spécialisée, prenant en compte le nombre de récivides homolatérales, controlatérales et le caractère pathologique éventuel du poumon sous-jacent. Connaître les mesures de prévention des récidives de pneumothorax (arrêt du tabac, ± pleurodèse) OIC-360-11-BArrêt du tabac ++On peut discuter la pleurodèse. Il s’agit alors d’une discussion spécialisée, prenant en compte le nombre de récivides homolatérales, controlatérales et le caractère pathologique éventuel du poumon sous-jacent."
    }
]