[
    {
        "identifiant": "OIC-361-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une tendinopathie, d'une bursopathie, d'une enthésopathie",
        "content": "\nConnaître la définition d'une tendinopathie, d'une bursopathie, d'une enthésopathie OIC-361-01-A\n\n\n\n\nTendinopathie : atteinte dégénérative structurale du tendon liée à une dégénérescence chronique non inflammatoire par excès de contraintes (tendinose) ou par une atteinte inflammatoire de la gaine synoviale entourant le tendon (ténosynovite), responsable de douleurs et pouvant aboutir à terme à la rupture tendineuse. Le terme de tendinite fréquemment utilisé n’est pas adapté car il n’y a pas de phénomène inflammatoire observée dans l’atteinte tendineuse.\nEnthésopathie : pathologie des insertions tendino-capsulo-ligamentaires sur l’os (enthèses). Elles peuvent être traumatiques aigues ou dégénératives chroniques. Elles peuvent aboutir à une désinsertion tendineuse, ou alors à une ossification progressive de l’enthèse aboutissant à des enthésophytes qui sont parfois douloureux.\n\nBursopathie : pathologie des bourses séreuses qui constituent des espaces de glissement entre des structures anatomiques, aboutissant à un gonflement de la bourse séreuse et parfois des douleurs. Ce gonflement périarticulaire ne doit pas être confondu avec un épanchement articulaire. L’atteinte peut être aigue et inflammatoire ou infectieuse dans le cadre d’une bursite. Un hygroma est la présence d’une collection dans une bourses séreuses, aigue ou chronique, d’origine inflammatoire ou infectieuse, souvent observé au niveau du coude ou du genou. Connaître la définition d'une tendinopathie, d'une bursopathie, d'une enthésopathie OIC-361-01-ATendinopathie: atteinte dégénérative structurale du tendon liée à une dégénérescence chronique non inflammatoire par excès de contraintes (tendinose) ou par une atteinte inflammatoire de la gaine synoviale entourant le tendon (ténosynovite), responsable de douleurs et pouvant aboutir à terme à la rupture tendineuse. Le terme de tendinite fréquemment utilisé n’est pas adapté car il n’y a pas de phénomène inflammatoire observée dans l’atteinte tendineuse.Enthésopathie: pathologie des insertions tendino-capsulo-ligamentaires sur l’os (enthèses). Elles peuvent être traumatiques aigues ou dégénératives chroniques. Elles peuvent aboutir à une désinsertion tendineuse, ou alors à une ossification progressive de l’enthèse aboutissant à des enthésophytes qui sont parfois douloureux.Bursopathie: pathologie des bourses séreuses qui constituent des espaces de glissement entre des structures anatomiques, aboutissant à un gonflement de la bourse séreuse et parfois des douleurs. Ce gonflement périarticulaire ne doit pas être confondu avec un épanchement articulaire. L’atteinte peut être aigue et inflammatoire ou infectieuse dans le cadre d’une bursite. Un hygroma est la présence d’une collection dans une bourses séreuses, aigue ou chronique, d’origine inflammatoire ou infectieuse, souvent observé au niveau du coude ou du genou."
    },
    {
        "identifiant": "OIC-361-04-A",
        "rang": "A",
        "intitule": "Connaître l'urgence d'une bursite",
        "content": "\nConnaître l'urgence d'une bursite OIC-361-04-A\n\n\n\n\nUne bursite est très souvent inflammatoire aseptique mais peut parfois être septique :\nSignes cliniques d’une bursite septique :\n\nDébut aigue, souvent porte d’entrée avec plaie à proximité ou sur le membre (main, pied)\nLocalement : rougeur, chaleur, douleur\nParfois : fièvre et adénopathies, rarement écoulement purulent.\nBiologie :\n\nHyperleucocytose à PNN et CRP augmentée.\nEn cas de doute sur une origine infectieuse : ponction et envoie du liquide en analyse bactériologique. Connaître l'urgence d'une bursite OIC-361-04-AUne bursite est très souvent inflammatoire aseptique mais peut parfois être septique :Signes cliniques d’une bursite septique :Début aigue, souvent porte d’entrée avec plaie à proximité ou sur le membre (main, pied)Localement : rougeur, chaleur, douleurParfois : fièvre et adénopathies, rarement écoulement purulent.Biologie :Hyperleucocytose à PNN et CRP augmentée.En cas de doute sur une origine infectieuse : ponction et envoie du liquide en analyse bactériologique."
    },
    {
        "identifiant": "OIC-361-05-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques diagnostiques d'une tendinopathie",
        "content": "\nConnaître les signes cliniques diagnostiques d'une tendinopathie OIC-361-05-A\n\n\n\n\nInterrogatoire : douleur de localisation précise à l'insertion tendineuse, périarticulaire le plus souvent, d’horaire mécanique ou mixte, dans les suites d’un traumatisme, d’un mouvement répété ou dans le cadre de facteurs favorisant une tendinopathie.\nExamen physique :\n\nDouleur précise :\nen regard de l'insertion du tendon, reproduite à la palpation\nà la mise en tension du muscle du tendon : manœuvres spécifiques pour chaque tendon, par exemple manœuvre de Finkelstein pour la tendinite de De Quervain.\nirradiant selon le trajet du tendon.\nSensation d’accrochage douloureux lors des mouvements mettant en jeu le tendon : par exemple dans la manœuvre de Neer ou de Hawkins dans les tendinopathies de la coiffe des rotateurs.\nNodosités du tendon : par exemple dans les tendinopathies nodulaires du tendon d’Achille ou alors dans les ténosynovites chronique entrainant un fibrose des gaines synoviales (tendinite de De Quervain)\nEn cas de rupture tendineuse :\n\ndéficit fonctionnel se manifestant par une faiblesse, par exemple dans la manœuvre de Jobe dans les tendinopathies du supra-épineux, ou par une absence de mouvement comme dans le cas du test de Thompson dans les ruptures du tendon d’Achille\nVacuité tendineuse en cas de rupture tendineuse\ndéformation : apparition d’une souris musculaire par rétraction du muscle, ou perte de la position d’équilibre entre muscles agonistes/antagonistes comme dans la perte de l’équin physiologique dans les ruptures du tendon d’Achille\n\n\n Perte de l'équin physiologique suite à une rupture du tendon d'Achille du côté droit, vue de haut\n Connaître les signes cliniques diagnostiques d'une tendinopathie OIC-361-05-AInterrogatoire :douleur de localisation précise à l'insertion tendineuse, périarticulaire le plus souvent, d’horaire mécanique ou mixte, dans les suites d’un traumatisme, d’un mouvement répété ou dans le cadre de facteurs favorisant une tendinopathie.Examen physique :Douleur précise :en regard de l'insertion du tendon, reproduite à la palpationà la mise en tension du muscle du tendon : manœuvres spécifiques pour chaque tendon, par exemple manœuvre de Finkelstein pour la tendinite de De Quervain.irradiant selon le trajet du tendon.Sensation d’accrochage douloureuxlors des mouvements mettant en jeu le tendon : par exemple dans la manœuvre de Neer ou de Hawkins dans les tendinopathies de la coiffe des rotateurs.Nodosités du tendon :par exemple dans les tendinopathies nodulaires du tendon d’Achille ou alors dans les ténosynovites chronique entrainant un fibrose des gaines synoviales (tendinite de De Quervain)En cas derupture tendineuse:déficit fonctionnelse manifestant par une faiblesse, par exemple dans la manœuvre de Jobe dans les tendinopathies du supra-épineux, ou par une absence de mouvement comme dans le cas du test de Thompson dans les ruptures du tendon d’AchilleVacuité tendineuseen cas de rupture tendineusedéformation :apparition d’une souris musculaire par rétraction du muscle, ou perte de la position d’équilibre entre muscles agonistes/antagonistes comme dans la perte de l’équin physiologique dans les ruptures du tendon d’AchillePerte de l'équin physiologique suite à une rupture du tendon d'Achille du côté droit, vue de haut"
    },
    {
        "identifiant": "OIC-361-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités de diagnostic d'une luxation de l'articulation gléno-humérale et acromio-claviculaire et leurs complications",
        "content": "\nConnaître les modalités de diagnostic d'une luxation de l'articulation gléno-humérale et acromio-claviculaire et leurs complications OIC-361-06-A\n\n\n\n\nLuxation antérieure aiguë de l’articulation gléno-humérale (11% des traumatismes de l’épaule) :\n\nIl s’agit d’une perte de contact entre la tête humérale et la glène scapulaire. La tête humérale passe alors en avant. \n\n\n\n\n\nLe mécanisme est le plus souvent indirect par chute sur la main ou sur le coude membre en rétropulsion rotation externe. Plus rarement, il peut s’agir d’un traumatisme direct (chute sur le moignon de l’épaule avec impact postéro-externe). \nLe tableau clinique est marqué par un patient très algique avec une attitude de traumatisé du membre supérieur. Le membre est en légère abduction rotation externe. \nL’inspection retrouve les signes suivants : \n- coup de hache externe (c)\n- signe de l’épaulette (a) et vide sous acromial (b)\n- saillie de la tête humérale (d)\n\n- élargissement antéro-postérieur de l’épaule de profil\n\n\n\nSignes cliniques d'une luxation antéro-interne\n\n\n\nLe signe de BERGER correspond à une irréductibilité de l’abduction rotation externe.  \nLe diagnostic positif nécessite un bilan radiographique (cf : Connaitre l'indication des examens d'imagerie devant une luxation antéro-inférieure d’épaule). \n\nLes complications précoces à rechercher sont nerveuses et vasculaires : \n\n\n\n\n\n\n\n\nComplications d'une luxation antéro-interne\n\n\n\n- Neurologique surtout après 40 ans : atteinte du nerf axillaire (analyse comparative de la sensibilité du moignon de l’épaule avec un testing avant et après réduction). Mais il faut également rechercher une atteinte du nerf radial voire du plexus (plexus complet). \n- Vasculaire : abolition des pouls périphériques (évaluation avant et après réduction). \n\nIl existe également un risque d’évolution vers une épaule instable. \n\nLuxation postérieure aiguë de l’articulation gléno-humérale (1 à 4% des luxations de l’épaule) :\nIl s’agit d’une luxation rare. La tête humérale passe en arrière de la glène. Elle peut être retrouvée à la suite d’une crise comitiale, d’une électrocution, d’une crise de délirium. Il faudra, alors, rechercher une luxation bilatérale. Elle peut également être observée à la suite d’un traumatisme violent. \nLe patient se présente sous la forme du traumatisé du membre supérieur. Le membre est en adduction rotation interne. \nLa rotation externe active et passive est impossible+++. \nLe diagnostic positif repose sur un bilan radiographique.\nLe cliché de face met en évidence un aspect de superposition de la tête humérale sur la cavité glénoïde (image dite en coucher de soleil) + profil de LAMY, incidence de GARTH. \n\n\n\n\n\nImage en coucher de soleil (luxation postérieure)\n\n\n\nLe bilan radiographique permettra de mettre en évidence une encoche céphalique antérieure de Mac LAUGHLIN, un trait sagittal épiphyso-métaphysaire (fracture issue de l’encoche), une fracture du bord postérieur de la glène. \nUn bilan scanographique permet de préciser les lésions osseuses avant et après réduction. \nLa principale complication de cette pathologie est liée au défaut de diagnostic de cette luxation aboutissant à une luxation postérieure invétérée. \nLes subluxations récidivantes sont beaucoup plus rares que pour les luxations antérieures. \n\nDisjonction acromio-claviculaire :\nIl s’agit d’une lésion fréquente secondaire à un traumatisme direct (chute sur le moignon de l’épaule). Le déplacement claviculaire se fait vers le haut et vers l’arrière. \nLe patient se présente avec l’attitude du traumatisé du membre supérieur. \nL’examen clinique peut retrouver :\n- une tuméfaction ou une surélévation de l’extrémité distale de la clavicule. \n- une douleur élective à la palpation de l’extrémité distale de la clavicule.\n- une mobilité verticale en touche de piano. \n- une mobilité antéro-postérieure.\nLe diagnostic positif se fait à l’aide d’un bilan radiographique : \n- Face centrée sur l’articulation acromio-claviculaire (a)\n- Profil de Lamy (b)\n\n- Profil axillaire qui retrouve le déplacement postérieur de la clavicule (c)\n\n\n\nDisjonction acromio-claviculaire (Face)\n\n\n\n\n\n\n\nDisjonction acromio-claviculaire (profil de LAMY)\n\n\n\n\n\n\n\nDisjonction acromio-claviculaire (Profil axillaire)\n\n\n\n Connaître les modalités de diagnostic d'une luxation de l'articulation gléno-humérale et acromio-claviculaire et leurs complications OIC-361-06-ALuxation antérieure aiguë de l’articulation gléno-humérale (11% des traumatismes de l’épaule) :Il s’agit d’uneperte de contact entre la tête humérale et la glène scapulaire. La tête humérale passe alors en avant.Le mécanisme est le plus souventindirectpar chute sur la main ou sur le coude membre en rétropulsion rotation externe. Plus rarement, il peut s’agir d’untraumatisme direct(chute sur le moignon de l’épaule avec impact postéro-externe).Le tableau clinique est marqué par un patienttrès algiqueavec une attitude de traumatisé du membre supérieur. Le membre est en légèreabduction rotation externe.L’inspection retrouve les signes suivants :-coup de hache externe(c)-signe de l’épaulette(a) etvide sous acromial(b)-saillie de la tête humérale(d)-élargissement antéro-postérieur de l’épaule de profilSignes cliniques d'une luxation antéro-interneLe signe de BERGER correspond à une irréductibilité de l’abduction rotation externe.Lediagnostic positif nécessite un bilan radiographique(cf : Connaitre l'indication des examens d'imagerie devant une luxation antéro-inférieure d’épaule).Lescomplications précocesà rechercher sontnerveusesetvasculaires:Complications d'une luxation antéro-interne-Neurologiquesurtout après 40 ans : atteinte dunerf axillaire(analyse comparative de la sensibilité du moignon de l’épaule avec un testing avant et après réduction). Mais il faut également rechercher une atteinte dunerf radialvoire duplexus(plexus complet).-Vasculaire: abolition des pouls périphériques (évaluation avant et après réduction).Il existe également un risque d’évolution vers uneépaule instable.Luxation postérieure aiguë de l’articulation gléno-humérale (1 à 4% des luxations de l’épaule) :Il s’agit d’uneluxation rare. La tête humérale passe enarrière de la glène. Elle peut être retrouvée à la suite d’unecrise comitiale, d’uneélectrocution, d’unecrise de délirium. Il faudra, alors, rechercher uneluxation bilatérale. Elle peut également être observée à la suite d’untraumatisme violent.Le patient se présente sous la forme du traumatisé du membre supérieur. Le membre est enadduction rotation interne.La rotation externe active et passive est impossible+++.Le diagnostic positif repose sur un bilan radiographique.Le cliché de face met en évidence un aspect desuperposition de la tête humérale sur la cavité glénoïde(image dite encoucher de soleil) + profil de LAMY, incidence de GARTH.Image en coucher de soleil (luxation postérieure)Le bilan radiographique permettra de mettre en évidence uneencoche céphalique antérieure de Mac LAUGHLIN, untrait sagittal épiphyso-métaphysaire(fracture issue de l’encoche), unefracture du bord postérieur de la glène.Un bilan scanographique permet de préciser les lésions osseuses avant et après réduction.Laprincipale complicationde cette pathologie est liée audéfaut de diagnosticde cette luxation aboutissant à une luxation postérieure invétérée.Les subluxations récidivantes sont beaucoup plus rares que pour les luxations antérieures.Disjonction acromio-claviculaire :Il s’agit d’unelésion fréquente secondaireà untraumatisme direct(chute sur le moignon de l’épaule). Le déplacement claviculaire se fait vers le haut et vers l’arrière.Le patient se présente avec l’attitude du traumatisé du membre supérieur.L’examen clinique peut retrouver :- unetuméfaction ou une surélévation de l’extrémité distale de la clavicule.- unedouleur élective à la palpation de l’extrémité distale de la clavicule.- unemobilité verticale en touche de piano.- unemobilité antéro-postérieure.Lediagnostic positif se fait à l’aide d’un bilan radiographique:-Facecentrée sur l’articulation acromio-claviculaire (a)-Profil de Lamy (b)-Profil axillairequi retrouve le déplacement postérieur de la clavicule (c)Disjonction acromio-claviculaire (Face)Disjonction acromio-claviculaire (profil de LAMY)Disjonction acromio-claviculaire (Profil axillaire)"
    },
    {
        "identifiant": "OIC-361-07-A",
        "rang": "A",
        "intitule": "Connaître l'urgence d'une tendinopathie de la coiffe des rotateurs",
        "content": "\nConnaître l'urgence d'une tendinopathie de la coiffe des rotateurs OIC-361-07-A\n\n\n\n\nLa rupture de la coiffe des rotateurs peut être d’origine traumatique, dégénérative ou mixte. \nChez le sujet jeune, il s’agit, le plus souvent de ruptures traumatiques faisant suite à des chutes sur le moignon de l’épaule ou des mouvements d’abduction contrariée. L’histoire naturelle d’une rupture de coiffe se fait inévitablement vers une rétraction tendineuse et une atrophie graisseuse musculaire. L’évolution à long terme peut se faire vers une omarthrose secondaire dite excentrée. \nUne évaluation de la rupture par la réalisation d’examen d’imagerie est indispensable pour proposer une stratégie thérapeutique adaptée. \n\nPour les sujets jeunes autour de 50 ans ou moins, une réparation chirurgicale rapide est logique et souhaitable. Connaître l'urgence d'une tendinopathie de la coiffe des rotateurs OIC-361-07-ALa rupture de la coiffe des rotateurs peut être d’originetraumatique,dégénérativeoumixte.Chez lesujet jeune, il s’agit, le plus souvent deruptures traumatiquesfaisant suite à deschutes sur le moignon de l’épauleou desmouvements d’abduction contrariée. L’histoire naturelle d’une rupture de coiffese fait inévitablement vers unerétraction tendineuseetune atrophie graisseuse musculaire. L’évolution à long terme peut se faire vers uneomarthrose secondaire dite excentrée.Une évaluation de la rupture par la réalisation d’examen d’imagerie est indispensable pour proposer une stratégie thérapeutique adaptée.Pour les sujets jeunes autour de 50 ans ou moins,une réparation chirurgicale rapideest logique et souhaitable."
    },
    {
        "identifiant": "OIC-361-10-A",
        "rang": "A",
        "intitule": "Savoir évoquer une lésion du pivot central du genou et/ou des lésions méniscales",
        "content": "\nSavoir évoquer une lésion du pivot central du genou et/ou des lésions méniscales OIC-361-10-A\n\n\n\n\nLésion du pivot central :\n\nL’interrogatoire recherche\nl’existence d’antécédents orthopédiques au niveau du genou\nle caractère récent (traumatique) ou chronique des troubles\nles dérobements : sensation de lâchage du genou et d’insécurité (le patient peut évoquer des déboitements, des luxations, des ressauts), soit dans la pratique sportive et/ou dans la vie quotidienne (escaliers). Leur fréquence et leur intensité sont des données importantes pour évaluer l'instabilité et la gène fonctionnelle. Il s’agit d’un signe majeur de mauvaise tolérance de la lésion ligamentaire pouvant mener à une indication chirurgicale de ligamentoplastie.\nla survenue d’un épanchement du genou (aigu : hémarthrose) ou chronique à l’effort ou spontané\nla description d’éventuelles douleurs : facteurs déclenchants, intensité, localisation des douleurs, en demandant au patient de montrer avec un doigt, le ou les points douloureux.\nL’inspection recherchera :\nun épanchement du genou, par la recherche d’un choc rotulien.\nun avalement de la tubérosité tibiale antérieure sur un genou fléchi à 70° par rapport au côté contro-latéral, traduisant une lésion chronique du LCP.\nL’examen physique doit tester l’ensemble des ligaments après avoir vérifié en aigu, l’absence de lésion osseuse par des radiographies de face et profil du genou, avant tout testing ligamentaire. Il doit être toujours comparatif et bilatéral.\nla recherche d’un test de Lachman : sur un genou fléchi à 20°, on exerce un mouvement de tiroir antérieur sur le tibia. Une rupture du croisé antérieur se traduit par un tiroir antérieur sans sensation d’arrêt vrai (arrêt mou). Une sensation de tiroir antérieur avec un arrêt dur, peut traduire la réduction d’un tiroir postérieur dans le cadre d’une lésion du croisé postérieur\nla recherche d’un ressaut rotatoire (pivot-shift test pour une atteinte du LCA) : en position de départ, le patient est en décubitus dorsal, genou en extension + valgus, jambe en rotation interne. Puis l'examinateur amène le genou en flexion progressivement, tout en maintenant le valgus et la rotation interne. En cas de rupture du LCA, le plateau tibial latéral est subluxé vers l'avant en position de départ, puis se réduit lors de la flexion, ce qui donne un ressaut. Le patient ressent également ce ressaut qui lui rappelle ses dérobements (le dérobement est le symptôme décrit par le patient, l'instabilité est le signe clinique observé par le médecin).\nla recherche d’un avalement de la tubérosité tibiale antérieure : sur un genou en flexion à 70°, le tibia du côté lésé (LCP) se place spontanément en tiroir postérieur, la tubérosité tibiale n’est pas saillante comme du côté sain\nla recherche d’une hyperextension asymétrique : la jambe est soulevée de façon bilatérale par le gros orteil et on recherche une hyperextension asymétrique, elle signe une lésion des coques condyliennes. Quand, elle s’associe également à une hyperrotation externe, elle signe une lésion du LCP et du plan postéro-latéral (signe de Hughston).\nLésions méniscales :\n\nL’interrogatoire recherche :\nl’existence d’antécédents orthopédiques (entorse, fracture) au niveau du genou ou d’antécédents rhumatologiques\nle mode de survenue des douleurs, progressive ou brutale\nleur type : Il s’agit le plus souvent d’une douleur mécanique, diurne survenant à la marche ou lors d’efforts sportifs\nl’association avec un épanchement du genou décrit comme un gonflement du genou à l’effort\nla description du site de la douleur, le patient montre la face interne de son genou ou sa partie postéro-médiale\nla description d’une douleur brutale survenant en se relevant d’une position accroupie, ou lors d’un mouvement de torsion en charge, associé à un blocage clinique de l’extension (flexion possible du genou mais extension impossible) est pathognomonique d’un blocage méniscal.\nL’inspection recherchera :\nun épanchement du genou, par la recherche d’un choc rotulien\nun flessum du genou modéré persistant\ndans certain cas chronique une amyotrophie modérée du quadriceps\nen cas de kyste méniscal, il peut exister une tuméfaction visible sur l’interligne du genou\nL’examen physique recherche :\nune limitation douloureuse des mobilités notamment en flexion : un flessum asymétrique en décubitus ventral (signe de GENETY) est évocateur\nla palpation de l’interligne articulaire, recherche une douleur notamment à la partie postéro-médiale du genou.\nla présence d’un Grinding-test : sur le patient en décubitus ventral, sur le genou fléchi à 90°, l’examinateur exerce une pression axiale, dans l’axe du tibia associées à des mouvements de rotation externe du pied. Le déclenchement d’une douleur dans la région médiale du genou évoque une lésion méniscale\nle signe de Mac-Murray : il s’agit d’un ressaut perçu, associé à des douleurs lors d’un mouvement combiné de flexion forcée associé à des manœuvres de rotation en décubitus dorsal.\nL’examen du genou doit être complet pour dépister une lésion associée ligamentaire et/ou fémoro-patellaire.\n Savoir évoquer une lésion du pivot central du genou et/ou des lésions méniscales OIC-361-10-ALésion du pivot central :L’interrogatoire recherchel’existence d’antécédents orthopédiques au niveau du genoule caractère récent (traumatique) ou chronique des troublesles dérobements : sensation de lâchage du genou et d’insécurité (le patient peut évoquer des déboitements, des luxations, des ressauts), soit dans la pratique sportive et/ou dans la vie quotidienne (escaliers). Leur fréquence et leur intensité sont des données importantes pour évaluer l'instabilité et la gène fonctionnelle. Il s’agit d’un signe majeur de mauvaise tolérance de la lésion ligamentaire pouvant mener à une indication chirurgicale de ligamentoplastie.la survenue d’un épanchement du genou (aigu : hémarthrose) ou chronique à l’effort ou spontanéla description d’éventuelles douleurs : facteurs déclenchants, intensité, localisation des douleurs, en demandant au patient de montrer avec un doigt, le ou les points douloureux.L’inspection recherchera :un épanchement du genou, par la recherche d’un choc rotulien.un avalement de la tubérosité tibiale antérieure sur un genou fléchi à 70° par rapport au côté contro-latéral, traduisant une lésion chronique du LCP.L’examen physique doit tester l’ensemble des ligaments après avoir vérifié en aigu, l’absence de lésion osseuse par des radiographies de face et profil du genou, avant tout testing ligamentaire. Il doit être toujours comparatif et bilatéral.la recherche d’un test de Lachman : sur un genou fléchi à 20°, on exerce un mouvement de tiroir antérieur sur le tibia. Une rupture du croisé antérieur se traduit par un tiroir antérieur sans sensation d’arrêt vrai (arrêt mou). Une sensation de tiroir antérieur avec un arrêt dur, peut traduire la réduction d’un tiroir postérieur dans le cadre d’une lésion du croisé postérieurla recherche d’un ressaut rotatoire (pivot-shift test pour une atteinte du LCA) : en position de départ, le patient est en décubitus dorsal, genou en extension + valgus, jambe en rotation interne. Puis l'examinateur amène le genou en flexion progressivement, tout en maintenant le valgus et la rotation interne. En cas de rupture du LCA, le plateau tibial latéral est subluxé vers l'avant en position de départ, puis se réduit lors de la flexion, ce qui donne un ressaut. Le patient ressent également ce ressaut qui lui rappelle ses dérobements (le dérobement est le symptôme décrit par le patient, l'instabilité est le signe clinique observé par le médecin).la recherche d’un avalement de la tubérosité tibiale antérieure : sur un genou en flexion à 70°, le tibia du côté lésé (LCP) se place spontanément en tiroir postérieur, la tubérosité tibiale n’est pas saillante comme du côté sainla recherche d’une hyperextension asymétrique : la jambe est soulevée de façon bilatérale par le gros orteil et on recherche une hyperextension asymétrique, elle signe une lésion des coques condyliennes. Quand, elle s’associe également à une hyperrotation externe, elle signe une lésion du LCP et du plan postéro-latéral (signe de Hughston).Lésions méniscales :L’interrogatoire recherche :l’existence d’antécédents orthopédiques (entorse, fracture) au niveau du genou ou d’antécédents rhumatologiquesle mode de survenue des douleurs, progressive ou brutaleleur type : Il s’agit le plus souvent d’une douleur mécanique, diurne survenant à la marche ou lors d’efforts sportifsl’association avec un épanchement du genou décrit comme un gonflement du genou à l’effortla description du site de la douleur, le patient montre la face interne de son genou ou sa partie postéro-médialela description d’une douleur brutale survenant en se relevant d’une position accroupie, ou lors d’un mouvement de torsion en charge, associé à un blocage clinique de l’extension (flexion possible du genou mais extension impossible) est pathognomonique d’un blocage méniscal.L’inspection recherchera :un épanchement du genou, par la recherche d’un choc rotulienun flessum du genou modéré persistantdans certain cas chronique une amyotrophie modérée du quadricepsen cas de kyste méniscal, il peut exister une tuméfaction visible sur l’interligne du genouL’examen physique recherche :une limitation douloureuse des mobilités notamment en flexion : un flessum asymétrique en décubitus ventral (signe de GENETY) est évocateurla palpation de l’interligne articulaire, recherche une douleur notamment à la partie postéro-médiale du genou.la présence d’un Grinding-test : sur le patient en décubitus ventral, sur le genou fléchi à 90°, l’examinateur exerce une pression axiale, dans l’axe du tibia associées à des mouvements de rotation externe du pied. Le déclenchement d’une douleur dans la région médiale du genou évoque une lésion méniscalele signe de Mac-Murray : il s’agit d’un ressaut perçu, associé à des douleurs lors d’un mouvement combiné de flexion forcée associé à des manœuvres de rotation en décubitus dorsal.L’examen du genou doit être complet pour dépister une lésion associée ligamentaire et/ou fémoro-patellaire."
    },
    {
        "identifiant": "OIC-361-13-A",
        "rang": "A",
        "intitule": "Connaître l'indication, l'intérêt et l'objectif des examens d'imagerie en première intention dans le cadre d'une tendinopathie de la coiffe des rotateurs",
        "content": "\nConnaître l'indication, l'intérêt et l'objectif des examens d'imagerie en première intention dans le cadre d'une tendinopathie de la coiffe des rotateurs OIC-361-13-A\n\n\n\n\nUn bilan radiographique standard est indispensable.  \n= Face en rotation neutre, rotation interne, rotation externe et des clichés de profil (profil de LAMY aussi appelé profil de l’omoplate). \nCe bilan radiographique permet d’éliminer une pathologie osseuse (tumeur) ou articulaire (arthrose gléno-humérale primitive)\nCe bilan radiographique permet de recherche des signes indirects de conflits ou de lésion de la coiffe : \n- condensation et géodes du tubercule majeur\n- condensation et enthésopathie acromiale\n- diminution de l’espace sous acromial\n- excentration céphalique et néoarticulation acromio humérale, omarthrose secondaire à une rupture massive de coiffe avec excentration de la tête humérale\n- calcification\n- arthrose acromio-claviculaire\n\nCe bilan radiographique peut être complété par la réalisation d’une échographie. Cet examen permet de rechercher :\n           - un épanchement\n           - une lésion de la coiffe des rotateurs ou des autres muscles périscapulaires\n           - une pathologie de la longue portion du biceps\nCe bilan échographique est cependant insuffisant pour poser une indication opératoire. \n\nEn deuxième intention, ce bilan devra être complété par soit: \n- un arthroscanner\n- une IRM séquence T2 fat sat et T1\n- une arthroIRM\n\nVoir le ppt enregistré sur l'imagerie de l'item 361 par le collège des radiologues (CERF) Connaître l'indication, l'intérêt et l'objectif des examens d'imagerie en première intention dans le cadre d'une tendinopathie de la coiffe des rotateurs OIC-361-13-AUnbilan radiographique standard est indispensable.= Face en rotation neutre, rotation interne, rotation externe et des clichés de profil(profil de LAMY aussi appelé profil de l’omoplate).Ce bilan radiographique permet d’éliminer une pathologie osseuse (tumeur) ou articulaire (arthrose gléno-humérale primitive)Ce bilan radiographique permet de recherche des signes indirects de conflits ou de lésion de la coiffe :-condensation et géodes du tubercule majeur-condensation et enthésopathie acromiale-diminution de l’espace sous acromial-excentration céphalique et néoarticulation acromio humérale,omarthrose secondaireà une rupture massive de coiffe avec excentration de la tête humérale-calcification-arthrose acromio-claviculaireCe bilan radiographique peut être complété par la réalisation d’uneéchographie. Cet examen permet de rechercher :-un épanchement-une lésion de la coiffe des rotateurs ou des autres muscles périscapulaires-une pathologie de la longue portion du bicepsCe bilan échographique est cependant insuffisant pour poser une indication opératoire.En deuxième intention, ce bilan devra être complété par soit:- un arthroscanner- une IRM séquence T2 fat sat et T1- une arthroIRMVoir le ppt enregistré sur l'imagerie de l'item 361 par le collège des radiologues (CERF)"
    },
    {
        "identifiant": "OIC-361-16-A",
        "rang": "A",
        "intitule": "Connaître l'indication et l'intérêt des examens d'imagerie devant une lésion péri-articulaire et ligamentaire de la cheville",
        "content": "\nConnaître l'indication et l'intérêt des examens d'imagerie devant une lésion péri-articulaire et ligamentaire de la cheville OIC-361-16-A\n\n\n\nRadiographies :\n\nIndications : dans les traumatismes avec entorses, les radiographies n’ont pas d’intérêt diagnostics, mais elles sont demandées en présence d’au moins un des critères d’Ottawa (conférence de consensus 1995) à la recherche d’une lésion associée ou d’un diagnostic différentiel :\nâge < 18 ans ou > 55 ans\ndouleur à la palpation des malléoles médiale ou latérale sur 6 centimètres\ndouleur à la palpation de la base du 5e métatarsien ou de l’os naviculaire\nimpossibilité de faire 4 pas en plein appui\nIncidences :\nUne incidence de cheville de face en rotation médiale de 20° dite « de mortaise »\nUne incidence de cheville de profil englobant le calcanéum et l’interligne de Lisfranc latéral\nEchographie : permet de bien visualiser les atteintes ligamentaires et de faire le bilan lésionnel, actuellement peu utilisé mais d’indications croissantes surtout pour déterminer le caractère complet ou non d’une rupture du tendon d’Achille, ou en cas de douleurs persistantes après un traitement d’entorses de cheville.\nScanner : en cas de doute sur une fracture difficile à visualiser lors d’un mécanisme traumatique d’entorse (fracture ostéochondrale du dôme du talus, fracture du tubercule latéral du talus).\n\nL' IRM n'a pas d'indication à la phase aigue mais permet de faire un bilan exhaustif des lésions devant une cheville douloureuse chronique Connaître l'indication et l'intérêt des examens d'imagerie devant une lésion péri-articulaire et ligamentaire de la cheville OIC-361-16-ARadiographies :Indications : dans les traumatismes avec entorses, les radiographies n’ont pas d’intérêt diagnostics, mais elles sont demandées en présence d’au moins un des critères d’Ottawa (conférence de consensus 1995) à la recherche d’une lésion associée ou d’un diagnostic différentiel :âge < 18 ans ou > 55 ansdouleur à la palpation des malléoles médiale ou latérale sur 6 centimètresdouleur à la palpation de la base du 5e métatarsien ou de l’os naviculaireimpossibilité de faire 4 pas en plein appuiIncidences :Une incidence de cheville de face en rotation médiale de 20° dite « de mortaise »Une incidence de cheville de profil englobant le calcanéum et l’interligne de Lisfranc latéralEchographie :permet de bien visualiser les atteintes ligamentaires et de faire le bilan lésionnel, actuellement peu utilisé mais d’indications croissantes surtout pour déterminer le caractère complet ou non d’une rupture du tendon d’Achille, ou en cas de douleurs persistantes après un traitement d’entorses de cheville.Scanner :en cas de doute sur une fracture difficile à visualiser lors d’un mécanisme traumatique d’entorse (fracture ostéochondrale du dôme du talus, fracture du tubercule latéral du talus).L' IRM n'a pas d'indication à la phase aigue mais permet de faire un bilan exhaustif des lésions devant une cheville douloureuse chronique"
    },
    {
        "identifiant": "OIC-361-02-B",
        "rang": "B",
        "intitule": "Connaître les facteurs favorisant des tendinopathies",
        "content": "\nConnaître les facteurs favorisant des tendinopathies OIC-361-02-B\n\n\n\n\nEfforts intenses et/ou répétés,\n-         Mouvements sportifs, souvent chez des personnes non entraînées.\n-         Port de charges lourdes (déménagement), bricolage (peinture).\n-         Certaines profession (maladies professionnelles tableau 57).\nFacteurs anatomiques entrainant un frottement mécanique d’un tendon contre un élément osseux (conflit) :  genu varum (syndrome de l’essuie-glace), exostose, prothèse de hanche avec débord de la cupule acétabulaire (conflit avec le psoas), acromion crochu (conflit sous-acromial). \nLe tabagisme, le diabète, les dyslipidémies et hypercholestérolémies, l’obésité.\nCertains médicaments : fluoroquinolones, infiltrations de corticoïdes, anabolisants, statines.\nCertaines infections : maladie de Lyme et autres maladies infectieuses transmises par les tiques, brucellose.  \n\n\nUn traumatisme sur un tendon dégénératif peut aboutir à une rupture tendineuse. Connaître les facteurs favorisant des tendinopathies OIC-361-02-BEfforts intenseset/ou répétés,-         Mouvements sportifs, souvent chez des personnes non entraînées.-         Port de charges lourdes (déménagement), bricolage (peinture).-         Certaines profession (maladies professionnelles tableau 57).Facteurs anatomiquesentrainant un frottement mécanique d’un tendon contre un élément osseux (conflit) :  genu varum (syndrome de l’essuie-glace), exostose, prothèse de hanche avec débord de la cupule acétabulaire (conflit avec le psoas), acromion crochu (conflit sous-acromial).Le tabagisme, le diabète, les dyslipidémies et hypercholestérolémies, l’obésité.Certains médicaments: fluoroquinolones, infiltrations de corticoïdes, anabolisants, statines.Certaines infections: maladie de Lyme et autres maladies infectieuses transmises par les tiques, brucellose.Untraumatismesur un tendon dégénératif peut aboutir à une rupture tendineuse."
    },
    {
        "identifiant": "OIC-361-03-B",
        "rang": "B",
        "intitule": "Connaître les facteurs favorisant d'une bursopathie",
        "content": "\nConnaître les facteurs favorisant d'une bursopathie OIC-361-03-B\n\n\n\n\nMicrotraumatismes répétés : mouvements répétitifs associée à une pression excessives (carreleurs et hygroma des genoux par exemple)\nPathologies auto-immunes : polyarthrite rhumatoïde, sclérodermie, lupus erythémateux disséminé\nGoutte et diabète.\n\nPlaie et traumatismes : bursite infectieuse. Connaître les facteurs favorisant d'une bursopathie OIC-361-03-BMicrotraumatismes répétés: mouvements répétitifs associée à une pression excessives (carreleurs et hygroma des genoux par exemple)Pathologies auto-immunes: polyarthrite rhumatoïde, sclérodermie, lupus erythémateux disséminéGoutte et diabète.Plaie et traumatismes: bursite infectieuse."
    },
    {
        "identifiant": "OIC-361-08-B",
        "rang": "B",
        "intitule": "Connaître les modalités de diagnostic d'une tendinopathie de la coiffe des rotateurs",
        "content": "\nConnaître les modalités de diagnostic d'une tendinopathie de la coiffe des rotateurs OIC-361-08-B\n\n\n\n\nRecherche d’un conflit sous acromio-deltoïdien :\n\n- NEER : une douleur ressentie lors de l’élévation antérieure passive associée à une pression sur l’acromion signe un conflit antéro-supérieur\n\n\n\nTest de NEER (Conflit)\n\n\n\n- YOCUM : une douleur ressentie lors de l’élévation active contre résistance, membre en adduction signe un conflit antéro-interne\n\n\n\nTest de YOCUM (Conflit)\n\n\n\n- HAWKINS : ne douleur ressentie lors de la rotation interne passive avec un membre en élévation antérolatérale signe un conflit antéro-interne\n\n\n\nTest de HAWKINS (Conflit)\n\n\n\nRecherche d’une rupture du supra-épineux : \n           - JOBE : élévation antéro-latérale à 30° d’antépulsion contre-résistance, bras en rotation interne (pouce vers le bas). Le test est positif si le patient ne peut pas résister à la force d’abaissement de l’examinateur. \n\n\n\nTest de JOBE (rupture supra-épineux)\n\n\n\nRecherche d’une rupture de l’infra-épineux et du Teres Minor :\n           - PATTE : testing de la force contre résistance en RE2 (Rotation externe en abduction)\n\n\n\nTest de PATTE (rupture Infra-épineux et Teres minor)\n\n\n\nRecherche d’une rupture du subscapulaire :\n           - Lift off test de GERBER: Ce test est réalisé en actif et en passif. En actif, il recherche une impossibilité de décoller la main placée au niveau de la jonction lombo-sacrée. En passif, il recherche une impossibilité de maintenir la main passivement décollée par l’examinateur. \n\n\n\nLift off test de GERBER (rupture subscapulaire)\n\n\n\nRecherche d’une pathologie de la longue portion du biceps :\n           - Palm up Test (GILCREEST) : Ce test recherche une douleur en regard de la gouttière bicipitale lors de l’élévation contrariée antéro-latérale en supination. \n\n\n\nPalm up Test (pathologie de la longue portion du biceps)\n\n\n\n Connaître les modalités de diagnostic d'une tendinopathie de la coiffe des rotateurs OIC-361-08-BRecherche d’un conflit sous acromio-deltoïdien :- NEER : une douleur ressentie lors de l’élévation antérieure passive associée à une pression sur l’acromion signe un conflit antéro-supérieurTest de NEER (Conflit)- YOCUM : une douleur ressentie lors de l’élévation active contre résistance, membre en adduction signe un conflit antéro-interneTest de YOCUM (Conflit)- HAWKINS : ne douleur ressentie lors de la rotation interne passive avec un membre en élévation antérolatérale signe un conflit antéro-interneTest de HAWKINS (Conflit)Recherche d’une rupture du supra-épineux :- JOBE : élévation antéro-latérale à 30° d’antépulsion contre-résistance, bras en rotation interne (pouce vers le bas). Le test est positif si le patient ne peut pas résister à la force d’abaissement de l’examinateur.Test de JOBE (rupture supra-épineux)Recherche d’une rupture de l’infra-épineux et du Teres Minor :- PATTE : testing de la force contre résistance en RE2 (Rotation externe en abduction)Test de PATTE (rupture Infra-épineux et Teres minor)Recherche d’une rupture du subscapulaire :- Lift off test de GERBER: Ce test est réalisé en actif et en passif. En actif, il recherche une impossibilité de décoller la main placée au niveau de la jonction lombo-sacrée. En passif, il recherche une impossibilité de maintenir la main passivement décollée par l’examinateur.Lift off test de GERBER (rupture subscapulaire)Recherche d’une pathologie de la longue portion du biceps :- Palm up Test (GILCREEST) : Ce test recherche une douleur en regard de la gouttière bicipitale lors de l’élévation contrariée antéro-latérale en supination.Palm up Test (pathologie de la longue portion du biceps)"
    },
    {
        "identifiant": "OIC-361-09-B",
        "rang": "B",
        "intitule": "Connaître les quatre présentations de lésions périarticulaires et ligamentaires de l'épaule",
        "content": "\nSommaire\n\n1 Connaître les quatre présentations de lésions périarticulaires et ligamentaires de l'épaule OIC-361-09-B\n2 Diagnostic de tendinopathie simple :  \n3 Diagnostic de tendinopathie calcifiante avec épaule hyperalgique :\n4 Diagnostic de tendinopathie avec rupture de la coiffe des rotateurs :\n5 Diagnostic de capsulite rétractile :\n\n\nConnaître les quatre présentations de lésions périarticulaires et ligamentaires de l'épaule OIC-361-09-B\n\n\n\n\n\nDiagnostic de tendinopathie simple :  \ntableau clinique d’épaule fonctionnelle mais douloureuse.  \nLe bilan radiographique permettra d’affiner le diagnostic si elle met en évidence une calcification (tendinopathie calcifiante). Un bilan clinique utilisant les tests précédents permettra de réorienter le diagnostic vers tendinopathie avec rupture de la coiffe des rotateurs si un ou plusieurs tests sont positifs. \n\nDiagnostic de tendinopathie calcifiante avec épaule hyperalgique :\nCette pathologie est liée à un dépôt d’hydroxyapatite de type B, et non du calcium, accumulé dans le tendon sous forme de pâte. La cause des tendinopathies calcifiantes est inconnue mais touche le plus souvent les femmes entre 30 et 40 ans. Il n’existe aucune relation entre cette pathologie et l’activité professionnelle, les chutes, l’ostéoporose ou l’alimentation.\nCet amas de pâte peut s’évacuer spontanément en dehors du tendon. La substance est alors libérée dans l’espace sous acromial: crise inflammatoire brutale et soudaine.\nSymptômes :\nDouleur (principale cause de consultation). Elle est ressentie au niveau de l’épaule, pouvant irradier dans le bras. La douleur est d’intensité variable suivant les mouvements et les activités mais elle laisse un fond douloureux constant. \nLa crise aigüe :\nCette crise soudaine et brutale survient le plus souvent le lendemain d’un effort répété (coup de tonnerre dans un ciel bleu). La douleur est due à l’évacuation de la calcification accompagnée d’une réaction inflammatoire brutale. Aucun mouvement n’est possible compte tenu de l’intensité de la douleur. Une fois le matériau « digéré » par l’épaule, la douleur s’atténue sur quelques jours.\n\nDiagnostic de tendinopathie avec rupture de la coiffe des rotateurs :\nLe diagnostic de rupture de la coiffe des rotateurs repose sur un examen clinique comprenant 4 temps : interrogatoire, inspection/palpation, examen des amplitudes passives et actives, et testing de la coiffe. \nInspection: recherche d'une amyotrophie des fosses sus et/ou sous-épineuses évocatrice d’une rupture des tendons supra et/ou infra-épineux. \nAnalyse des amplitudes passives: réalisée au mieux sur un patient en position couchée pour éliminer les compensations, fondamentale à la vérification de la liberté de l’articulation gléno-humérale et de l’absence de rétraction capsulaire. \nAnalyse des amplitudes actives faite sur un patient assis.  \n= L’association d’une mobilité passive complète et d’une mobilité active déficitaire oriente vers une rupture de la coiffe des rotateurs. \nAfin de préciser cliniquement la localisation de la rupture tendineuse, il est nécessaire d'utiliser les tests décrits dans l'item \"Manœuvres de Yocum, Neer, Hawkins, Jobe, Patte, Gerber et Palm up test\". \nL’examen clinique devra être compléter par des examens d’imagerie afin de préciser la localisation de la rupture et son importance. \n\nDiagnostic de capsulite rétractile :\nDiagnostic essentiellement clinique: limitation de toutes les amplitudes articulaires actives et passives de l’articulation gléno-humérale.  \nCependant, il est nécessaire que le bilan radiographique simple ne mette pas en évidence une autre cause de limitation de ces mobilités (arthrose gléno-humérale notamment). \nPrincipale cause de consultation = douleur particulièrement marquée la nuit, insomniante (première phase). Elle se localise en regard du moignon deltoïdien avec une irradiation possible dans le bras, l’avant-bras et le poignet. Cette phase de douleur est quasi constante, elle dure quelques semaines à quelques mois. Pendant cette période douloureuse, l’épaule reste mobile.  \nDeuxième phase: apparition de la raideur : l’épaule se gèle progressivement. Cette raideur est particulièrement facile à détecter par la perte de la rotation externe coude au corps mais elle touche également l’abduction et l’antépulsion. Il faudra faire en sorte d’analyser que la mobilité de l’articulation gléno-humérale en neutralisant l’articulation scapulo-thoracique lors de l’examen clinique afin de supprimer les phénomènes de compensation. Cette phase d’enraidissement peut prendre quelques semaines puis elle laisse place à une longue période de stabilité. Pendant cette phase, la douleur disparaît progressivement. \n\nAu cours de la deuxième année d’évolution, la raideur tend à disparaitre jusqu’à une récupération généralement totale. Sommaire1Connaître les quatre présentations de lésions périarticulaires et ligamentaires de l'épaule OIC-361-09-B2Diagnostic de tendinopathie simple :3Diagnostic de tendinopathie calcifiante avec épaule hyperalgique :4Diagnostic de tendinopathie avec rupture de la coiffe des rotateurs :5Diagnostic de capsulite rétractile :Connaître les quatre présentations de lésions périarticulaires et ligamentaires de l'épaule OIC-361-09-BDiagnostic de tendinopathie simple :tableau clinique d’épaule fonctionnelle mais douloureuse.Le bilan radiographique permettra d’affiner le diagnostic si elle met en évidence une calcification (tendinopathie calcifiante). Un bilan clinique utilisant les tests précédents permettra de réorienter le diagnostic vers tendinopathie avec rupture de la coiffe des rotateurs si un ou plusieurs tests sont positifs.Diagnostic de tendinopathie calcifiante avec épaule hyperalgique :Cette pathologie est liée à undépôt d’hydroxyapatite de type B, et non du calcium, accumulé dans le tendon sous forme de pâte. La cause des tendinopathies calcifiantes est inconnue mais touche le plus souvent lesfemmes entre 30 et 40 ans. Il n’existe aucune relation entre cette pathologie et l’activité professionnelle, les chutes, l’ostéoporose ou l’alimentation.Cet amas de pâte peut s’évacuer spontanément en dehors du tendon. La substance est alors libérée dans l’espace sous acromial: crise inflammatoire brutale et soudaine.Symptômes :Douleur(principale cause de consultation). Elle est ressentie au niveau de l’épaule, pouvant irradier dans le bras. Ladouleur est d’intensité variablesuivant les mouvements et les activités mais elle laisse unfond douloureux constant.La crise aigüe :Cette crise soudaine et brutale survient le plus souvent le lendemain d’un effort répété (coup de tonnerre dans un ciel bleu). La douleur est due à l’évacuation de la calcification accompagnée d’une réaction inflammatoire brutale. Aucun mouvement n’est possible compte tenu de l’intensité de la douleur. Une fois le matériau « digéré » par l’épaule, la douleur s’atténue sur quelques jours.Diagnostic de tendinopathie avec rupture de la coiffe des rotateurs :Le diagnostic de rupture de la coiffe des rotateurs repose sur un examen clinique comprenant 4 temps :interrogatoire,inspection/palpation, examen desamplitudes passives et actives, ettesting de la coiffe.Inspection: recherche d'uneamyotrophie des fosses sus et/ou sous-épineusesévocatrice d’une rupture des tendons supra et/ou infra-épineux.Analyse desamplitudes passives:réalisée au mieux sur un patient en position couchée pour éliminer les compensations, fondamentale à lavérification de la liberté de l’articulation gléno-huméraleet de l’absence de rétraction capsulaire.Analyse desamplitudes activesfaite sur un patient assis.= L’association d’une mobilité passive complète et d’une mobilité active déficitaireoriente vers une rupture de la coiffe des rotateurs.Afin de préciser cliniquement la localisation de la rupture tendineuse, il est nécessaire d'utiliser les tests décrits dans l'item \"Manœuvres de Yocum, Neer, Hawkins, Jobe, Patte, Gerber et Palm up test\".L’examen clinique devra être compléter par desexamens d’imagerieafin depréciser la localisationde la rupture etson importance.Diagnostic de capsulite rétractile :Diagnosticessentiellement clinique:limitation de toutes les amplitudes articulaires actives et passives de l’articulation gléno-humérale.Cependant, il est nécessaire que le bilan radiographique simple ne mette pas en évidence une autre cause de limitation de ces mobilités (arthrose gléno-humérale notamment).Principale cause de consultation=douleur particulièrement marquée la nuit, insomniante (première phase). Elle se localise en regard du moignon deltoïdien avec une irradiation possible dans le bras, l’avant-bras et le poignet. Cettephase de douleur est quasi constante, elle durequelques semaines à quelques mois. Pendant cette période douloureuse, l’épaule reste mobile.Deuxième phase:apparition de laraideur: l’épaule se gèle progressivement. Cette raideur est particulièrement facile à détecter par laperte de la rotation externe coude au corpsmais elle touche également l’abduction et l’antépulsion. Il faudra faire en sorte d’analyser que la mobilité de l’articulation gléno-humérale en neutralisant l’articulation scapulo-thoracique lors de l’examen clinique afin de supprimer les phénomènes de compensation. Cette phase d’enraidissementpeut prendrequelques semainespuis elle laisse place à unelongue période de stabilité. Pendant cette phase, la douleur disparaît progressivement.Au cours de ladeuxième année d’évolution, la raideur tend à disparaitre jusqu’à unerécupération généralement totale."
    },
    {
        "identifiant": "OIC-361-11-B",
        "rang": "B",
        "intitule": "Connaître les cinq principales présentations de lésions périarticulaires du genou",
        "content": "\nConnaître les cinq principales présentations de lésions périarticulaires du genou OIC-361-11-B\n\n\n\n\nTendinopathie quadricipitale :\n\nTendinopathie quadricipitale : chez le sportif, douleur antéro-externe de la rotule déclenchée par la mise en tension du quadriceps.\nRupture du tendon quadricipital : survenue brutale, déficit d’extension active, persistance d’une extension passive, perte de substance tendineuse dans le tendon quadricipital et hématome.\nTendinopathie rotulienne :\n\nTendinopathie rotulienne : chez le sportif, sports avec sauts (basket-ball, volleyball), douleurs antérieures du genou et sensibilité dans la partie inférieure de la rotule. Douleur absente au repos, déclenchée par l’effort.\nRupture du tendon rotulien : déficit d’extension active, persistance d’une extension passive, ascension de la rotule cliniquement et sur la radiographie de genou de profil, perte de substance tendineuse dans le tendon rotulien et hématome.\nTendinopathie de la patte d’oie : chez les sportifs pratiquant des sports d’impulsions (tennis, saut en hauteur, football et danse) et chez la femme à partir de 50 ans, douleur médiale et postérieure, pouvant irradier le long de la jambe, lors de l’exercice mais parfois au repos. Palpation de la patte d’oie douloureuse.\nTendinopathie du tenseur du fascia lata : le syndrome de la bandelette ilio-tibiale, appelé également syndrome de l’essuie-glace est liée au frottement du fascia lata contre l’épicondyle latéral lors des mouvements de flexion-extension à l’origine d’une irritation douloureuse. Douleur face externe de genou irradiant parfois le long de la face externe de la cuisse, survenant à l’effort et d’installation progressive. Test de Renne : douleur en flexion-extension du genou en charge sur un pied. Test de Noble : douleur précise à la pression de l’épicondyle latéral.\n\nBursite pré-rotulienne : gonflement prérotulien douloureux spontanée ou suite à un traumatisme, absence d’épanchement articulaire du genou sous-jacent. Connaître les cinq principales présentations de lésions périarticulaires du genou OIC-361-11-BTendinopathie quadricipitale :Tendinopathie quadricipitale : chez le sportif, douleur antéro-externe de la rotule déclenchée par la mise en tension du quadriceps.Rupture du tendon quadricipital : survenue brutale, déficit d’extension active, persistance d’une extension passive, perte de substance tendineuse dans le tendon quadricipital et hématome.Tendinopathie rotulienne :Tendinopathie rotulienne : chez le sportif, sports avec sauts (basket-ball, volleyball), douleurs antérieures du genou et sensibilité dans la partie inférieure de la rotule. Douleur absente au repos, déclenchée par l’effort.Rupture du tendon rotulien : déficit d’extension active, persistance d’une extension passive, ascension de la rotule cliniquement et sur la radiographie de genou de profil, perte de substance tendineuse dans le tendon rotulien et hématome.Tendinopathie de la patte d’oie :chez les sportifs pratiquant des sports d’impulsions (tennis, saut en hauteur, football et danse) et chez la femme à partir de 50 ans, douleur médiale et postérieure, pouvant irradier le long de la jambe, lors de l’exercice mais parfois au repos. Palpation de la patte d’oie douloureuse.Tendinopathie du tenseur du fascia lata :le syndrome de la bandelette ilio-tibiale, appelé également syndrome de l’essuie-glace est liée au frottement du fascia lata contre l’épicondyle latéral lors des mouvements de flexion-extension à l’origine d’une irritation douloureuse. Douleur face externe de genou irradiant parfois le long de la face externe de la cuisse, survenant à l’effort et d’installation progressive. Test de Renne : douleur en flexion-extension du genou en charge sur un pied. Test de Noble : douleur précise à la pression de l’épicondyle latéral.Bursite pré-rotulienne :gonflement prérotulien douloureux spontanée ou suite à un traumatisme, absence d’épanchement articulaire du genou sous-jacent."
    },
    {
        "identifiant": "OIC-361-12-B",
        "rang": "B",
        "intitule": "Connaître les deux principales présentations de lésions périarticulaires de la cheville",
        "content": "\nConnaître les deux principales présentations de lésions périarticulaires de la cheville OIC-361-12-B\n\n\n\n\nTendinopathie d’Achille :\n\nDouleur en regard du tendon d’Achille, à l’effort ou après l‘effort, pendant quelques jours, parfois chronique.\nPalpation du tendon : douloureuse, avec parfois un ou plusieurs nodules indurés.\nLa flexion plantaire contrariée est douloureuse.\nBursite rétrocalcanéenne :\n\nBursite située en avant et en profondeur de l’insertion du tendon d’Achille sur le calcanéeum.\nD’origine traumatique (chaussures mal adaptées), ou inflammatoire (polyarthrite rhumatoïde, goutte)\nDouleur, tuméfaction et chaleur à la partie supérieur du talon en avant du tendon d’Achille. Connaître les deux principales présentations de lésions périarticulaires de la cheville OIC-361-12-BTendinopathie d’Achille :Douleur en regard du tendon d’Achille, à l’effort ou après l‘effort, pendant quelques jours, parfois chronique.Palpation du tendon : douloureuse, avec parfois un ou plusieurs nodules indurés.La flexion plantaire contrariée est douloureuse.Bursite rétrocalcanéenne :Bursite située en avant et en profondeur de l’insertion du tendon d’Achille sur le calcanéeum.D’origine traumatique (chaussures mal adaptées), ou inflammatoire (polyarthrite rhumatoïde, goutte)Douleur, tuméfaction et chaleur à la partie supérieur du talon en avant du tendon d’Achille."
    },
    {
        "identifiant": "OIC-361-14-B",
        "rang": "B",
        "intitule": "Connaître l'indication et l'intérêt des examens d'imagerie en première intention dans le cadre d'une capsulite rétractile",
        "content": "\nConnaître l'indication et l'intérêt des examens d'imagerie en première intention dans le cadre d'une capsulite rétractile OIC-361-14-B\n\n\n\n\nDans le cadre de la capsulite rétractile, l’imagerie ne sert pas à établir le diagnostic mais elle sert à exclure les autres causes de limitation des mobilités de l’épaule.  \nLa radiographie simple est le plus souvent normale. Elle permet cependant d’exclure une arthrose gléno-humérale ou une ascension de la tête humérale dans le cadre d’une rupture de coiffe associée. \nEn ce qui concerne l’échographie, les signes sont trop inconstants pour aider au diagnostic. \nLa scintigraphie osseuse peut montrer une hyperfixation « 3 points » (tête humérale, acromion, coracoïde). Mais cet aspect est peu spécifique.\nUne arthrographie avant infiltration ou couplée à un scanner ou à une IRM peut mettre en évidence la perte d’élasticité de la capsule avec une sensation de résistance à l’injection (moins de 8cc pouvant être injectés) avec un reflux du liquide lors du relâchement de la pression. \n\nL’IRM est l’examen le plus performant en cas de doute diagnostic. Il existe une concordance significative entre les anomalies observées à l’IRM et l’examen clinique. Les signes évoluent en fonction de l’évolution de la maladie. Lorsque les signes cliniques sont très marqués, on peut observer des signes inflammatoires dans l’intervalle de rotateurs. L’injection de Gadolinium permet de mettre en évidence une prise de contraste capsulo-synoviale intense pouvant être associée à une bursite. Le rehaussement de l’intervalle de rotateurs et du récessus axillaire est le plus spécifique de cette pathologie. Connaître l'indication et l'intérêt des examens d'imagerie en première intention dans le cadre d'une capsulite rétractile OIC-361-14-BDans le cadre de la capsulite rétractile, l’imagerie ne sert pas à établir le diagnostic maiselle sert à exclure les autres causes de limitation des mobilités de l’épaule.Laradiographie simpleest le plus souvent normale. Elle permet cependant d’exclure une arthrose gléno-humérale ou une ascension de la tête humérale dans le cadre d’une rupture de coiffe associée.En ce qui concerne l’échographie, les signes sont trop inconstants pour aider au diagnostic.Lascintigraphie osseusepeut montrer unehyperfixation « 3 points »(tête humérale, acromion, coracoïde). Mais cet aspect estpeu spécifique.Unearthrographieavant infiltration ou couplée à un scanner ou à une IRM peut mettre en évidence laperte d’élasticité de la capsule avec une sensation de résistance à l’injection(moins de 8cc pouvant être injectés) avec un reflux du liquide lors du relâchement de la pression.L’IRMest l’examen leplus performant en cas de doute diagnostic. Il existe une concordance significative entre les anomalies observées à l’IRM et l’examen clinique. Les signes évoluent en fonction de l’évolution de la maladie. Lorsque les signes cliniques sont très marqués, on peut observer dessignes inflammatoires dans l’intervalle de rotateurs. L’injection de Gadoliniumpermet de mettre en évidence uneprise de contraste capsulo-synoviale intensepouvant être associée à une bursite. Lerehaussement de l’intervalle de rotateurs et du récessus axillaire est le plus spécifique de cette pathologie."
    },
    {
        "identifiant": "OIC-361-15-B",
        "rang": "B",
        "intitule": "Connaître l'indication, l'intérêt et les objectifs des examens d'imagerie d'une lésion péri-articulaire et ligamentaire du genou",
        "content": "\nConnaître l'indication, l'intérêt et les objectifs des examens d'imagerie d'une lésion péri-articulaire et ligamentaire du genou OIC-361-15-B\n\n\n\nLésions ligamentaires :\n\nRadiographies standard : cliché de face et de profil pour rechercher d’éventuelles lésions osseuses :\navulsion du massif des épines antérieur et/ou postérieur,\navulsion de la corticale antéro-latérale du tibia (fracture de SEGOND, pathognomonique d’une rupture du LCA)\nfractures associées (patella, condyles, plateaux tibiaux, tête de la fibula).\n\n\n\n\nFracture de SEGOND genou droit\n\n\n\n\nIRM avec coupes de type T2 fat-sat.\nvisualisation de la rupture des ligaments (entre autre croisés antérieur et postérieur)\nrecherche d’anomalies associées de l’appareil extenseur (ligament patellaire et tendon quadricipital).\nétat des ménisques (lésion des segments postérieurs et recherche d’une anse de seau)\nétat de l’os spongieux (recherche d’une lésion de type contusion osseuse (bone bruise) qui se traduit par un hypersignal plus ou moins étendu dans l’os). Une contusion postérieure dans le plateau tibial externe et antérieure dans le condyle latéral, constitue un signe indirect de rupture du croisé antérieur.\n\n\n\n\nRupture LCA genou droit (IRM coupe sagittale)\n\n\n\n\nLésion méniscale :\nRadiographies standard : cliché en charge de face, de face en schuss et de profil.\nHauteurs des interlignes articulaires, qui peuvent être normaux et symétriques, où asymétriques avec un pincement plus ou moins sévère traduisant une arthrose fémoro-tibiale et/ou fémoro-patellaire, débutante ou avérée du genou.\nIRM :\nRecherche d’un hypersignal méniscal\nUn ménisque d’aspect extru (perte des rapports normaux avec les surfaces cartilagineuses tibiales et fémorale) traduit une arthrose tibio-fémorale débutante, qui contre indique un traitement chirurgical de la lésion méniscale.\nL’analyse de l’IRM doit évaluer l’ensemble des autres structures de l’articulation (cartilage, ligaments, os sous-chondral) Connaître l'indication, l'intérêt et les objectifs des examens d'imagerie d'une lésion péri-articulaire et ligamentaire du genou OIC-361-15-BLésions ligamentaires :Radiographies standard : cliché de face et de profil pour rechercher d’éventuelles lésions osseuses :avulsion du massif des épines antérieur et/ou postérieur,avulsion de la corticale antéro-latérale du tibia (fracture de SEGOND, pathognomonique d’une rupture du LCA)fractures associées (patella, condyles, plateaux tibiaux, tête de la fibula).Fracture de SEGOND genou droitIRM avec coupes de type T2 fat-sat.visualisation de la rupture des ligaments (entre autre croisés antérieur et postérieur)recherche d’anomalies associées de l’appareil extenseur (ligament patellaire et tendon quadricipital).état des ménisques (lésion des segments postérieurs et recherche d’une anse de seau)état de l’os spongieux (recherche d’une lésion de type contusion osseuse (bone bruise) qui se traduit par un hypersignal plus ou moins étendu dans l’os). Une contusion postérieure dans le plateau tibial externe et antérieure dans le condyle latéral, constitue un signe indirect de rupture du croisé antérieur.Rupture LCA genou droit (IRM coupe sagittale)Lésion méniscale :Radiographies standard : cliché en charge de face, de face en schuss et de profil.Hauteurs des interlignes articulaires, qui peuvent être normaux et symétriques, où asymétriques avec un pincement plus ou moins sévère traduisant une arthrose fémoro-tibiale et/ou fémoro-patellaire, débutante ou avérée du genou.IRM :Recherche d’un hypersignal méniscalUn ménisque d’aspect extru (perte des rapports normaux avec les surfaces cartilagineuses tibiales et fémorale) traduit une arthrose tibio-fémorale débutante, qui contre indique un traitement chirurgical de la lésion méniscale.L’analyse de l’IRM doit évaluer l’ensemble des autres structures de l’articulation (cartilage, ligaments, os sous-chondral)"
    },
    {
        "identifiant": "OIC-361-17-B",
        "rang": "B",
        "intitule": "Radiographie avec entorse grave de cheville",
        "content": "\nRadiographie avec entorse grave de cheville OIC-361-17-B\n\n\n\n\nDans le cadre d'une entorse grave de cheville aigüe, une radiographie en urgence ne doit pas être réalisée (critères d'Ottawa). \nDans le cadre d'une entorse grave de cheville chronique, des radiographie de face en charge peuvent mettre en évidence une évolution arthrosique de l'articulation tibio-talienne (figure 1). Des radiographies en varus forcé (figure 2) peuvent mettre en évidence une ouverture de l'interligne articulaire, traduisant l'instabilité latérale. \n\n Figure 2 : laxité latérale de cheville en varus forcé traduisant une rupture chronique des ligaments latéraux\n Figure 1 : radiographie des 2 chevilles de face avec un pincement articulaire de la cheville droite et une laxité chronique des ligaments latéraux (diastasis entre la malléole latérale et la joue latérale du talus) Radiographie avec entorse grave de cheville OIC-361-17-BDans le cadre d'une entorse grave de cheville aigüe, une radiographie en urgence ne doit pas être réalisée (critères d'Ottawa).Dans le cadre d'une entorse grave de cheville chronique, des radiographie de face en charge peuvent mettre en évidence une évolution arthrosique de l'articulation tibio-talienne (figure 1). Des radiographies en varus forcé (figure 2) peuvent mettre en évidence une ouverture de l'interligne articulaire, traduisant l'instabilité latérale.Figure 2 : laxité latérale de cheville en varus forcé traduisant une rupture chronique des ligaments latérauxFigure 1 : radiographie des 2 chevilles de face avec un pincement articulaire de la cheville droite et une laxité chronique des ligaments latéraux (diastasis entre la malléole latérale et la joue latérale du talus)"
    },
    {
        "identifiant": "OIC-361-18-B",
        "rang": "B",
        "intitule": "Connaître l'indication des examens d'imagerie devant une luxation antéro-inférieure d'épaule",
        "content": "\nConnaître l'indication des examens d'imagerie devant une luxation antéro-inférieure d'épaule OIC-361-18-B\n\n\n\n\nAvant réduction :\nUn examen d’imagerie sera systématiquement demandé avant toute tentative de réduction. \nIl devra comporter un cliché de face et un cliché de profil de LAMY +- incidence de GARTH (ne demandant aucune mobilisation douloureuse pour le patient). \nIl permet de confirmer le diagnostic et permet de classer la luxation selon la position de la tête humérale (extra, sous ou intracoracoïdienne). \nIl permet également de rechercher un trait de fracture associé (col huméral, tubercule majeur ou glène). \n\nAprès réduction :\nUn examen d’imagerie sera systématiquement demandé après reduction. \nIl devra comporter un cliché de face et un cliché de profil de LAMY +- incidence de GARTH (ne demandant aucune mobilisation douloureuse pour le patient). \nIl permet de vérifier la réduction. \nIl permet de déceler une lésion osseuse plus facilement visible après réduction (encoche humérale, fracture inférieure de la glène, fracture du tubercule majeur)\n\nL’exploration de ces lésions osseuses associées pourra nécessiter la réalisation d’un bilan scanographique. Connaître l'indication des examens d'imagerie devant une luxation antéro-inférieure d'épaule OIC-361-18-BAvant réduction :Un examen d’imagerie sera systématiquement demandé avant toute tentative de réduction.Il devra comporter uncliché de face et un cliché de profil de LAMY +- incidence de GARTH(ne demandant aucune mobilisation douloureuse pour le patient).Il permet deconfirmer le diagnosticet permet declasser la luxationselon la position de la tête humérale (extra, sous ou intracoracoïdienne).Il permet également de rechercher untrait de fracture associé(col huméral, tubercule majeur ou glène).Après réduction :Un examen d’imagerie sera systématiquement demandé après reduction.Il devra comporter un cliché de face et un cliché de profil de LAMY +- incidence de GARTH (ne demandant aucune mobilisation douloureuse pour le patient).Il permet devérifier la réduction.Il permet dedéceler une lésion osseuse plus facilement visible après réduction(encoche humérale, fracture inférieure de la glène, fracture du tubercule majeur)L’exploration de ces lésions osseuses associées pourra nécessiter la réalisation d’un bilan scanographique."
    },
    {
        "identifiant": "OIC-361-19-B",
        "rang": "B",
        "intitule": "Radiographie avec luxation antéro-inférieure de l'épaule",
        "content": "\nRadiographie avec luxation antéro-inférieure de l'épaule OIC-361-19-B\n\n\n\n\n\n\n\nLuxation antéro-interne épaule droite (Face)\n\n\n\n\n\n\n\nLuxation antéro-interne épaule droite (profil)\n\n\n\n Radiographie avec luxation antéro-inférieure de l'épaule OIC-361-19-BLuxation antéro-interne épaule droite (Face)Luxation antéro-interne épaule droite (profil)"
    }
]