[
    {
        "identifiant": "OIC-362-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une ostéosynthèse, d'une prothèse",
        "content": "\nConnaître la définition d'une ostéosynthèse, d'une prothèse OIC-362-01-A\n\n\n\n\nDéfinition d’une ostéosynthèse :\nUne ostéosynthèse est une technique chirurgicale qui consiste à maintenir dans une position voulue des fragments osseux à l’aide de matériel fixé dans ces fragments afin d’obtenir leur consolidation. On distingue les ostéosynthèses internes telles que les vis, les broches, les plaques et les enclouages centromédullaires qui sont positionnées à l’intérieur du corps du malade, et les ostéosynthèses externes telles que les fixateurs externes. L’ostéosynthèse peut se faire à foyer ouvert, ce qui implique que le foyer de fracture est ouvert (pour mettre une plaque par exemple), ou alors à foyer fermer, ce qui implique que le foyer de fracture n’est pas ouvert, l’incision se faisant à distance du foyer de fracture (comme pour les enclouages centro-médullaire). L’avantage de réaliser une ostéosynthèse à foyer fermé est de ne pas évacuer l’hématome fracturaire initial, essentiel au bon déroulement de la consolidation.\nUne ostéosynthèse peut être nécessaire pour traiter une fracture, après une ostéotomie (section chirurgicale d’un os afin de le modifier), lors d’une arthrodèse (fusion d’une articulation) ou d’une greffe osseuse.\n\nDéfinition d’une prothèse :\n\nLes prothèses articulaires consistent à remplacer en partie ou en totalité les surfaces articulaires d’une articulation afin de diminuer les douleurs et de rétablir sa fonction, avec un matériau de remplacement non organique et fixé dans l’os par différents moyens. Il existe des prothèses pour quasiment toutes les articulations, mais pour certaines articulations, l’arthrodèse (fusion d’une articulation) offre encore de meilleurs résultats sur la douleur, sans trop altérer la fonction. Connaître la définition d'une ostéosynthèse, d'une prothèse OIC-362-01-ADéfinition d’une ostéosynthèse :Une ostéosynthèse est une technique chirurgicale qui consiste à maintenir dans une position voulue des fragments osseux à l’aide de matériel fixé dans ces fragments afin d’obtenir leur consolidation. On distingue les ostéosynthèses internes telles que les vis, les broches, les plaques et les enclouages centromédullaires qui sont positionnées à l’intérieur du corps du malade, et les ostéosynthèses externes telles que les fixateurs externes. L’ostéosynthèse peut se faire à foyer ouvert, ce qui implique que le foyer de fracture est ouvert (pour mettre une plaque par exemple), ou alors à foyer fermer, ce qui implique que le foyer de fracture n’est pas ouvert, l’incision se faisant à distance du foyer de fracture (comme pour les enclouages centro-médullaire). L’avantage de réaliser une ostéosynthèse à foyer fermé est de ne pas évacuer l’hématome fracturaire initial, essentiel au bon déroulement de la consolidation.Une ostéosynthèse peut être nécessaire pour traiter une fracture, après une ostéotomie (section chirurgicale d’un os afin de le modifier), lors d’une arthrodèse (fusion d’une articulation) ou d’une greffe osseuse.Définition d’une prothèse :Les prothèses articulaires consistent à remplacer en partie ou en totalité les surfaces articulaires d’une articulation afin de diminuer les douleurs et de rétablir sa fonction, avec un matériau de remplacement non organique et fixé dans l’os par différents moyens. Il existe des prothèses pour quasiment toutes les articulations, mais pour certaines articulations, l’arthrodèse (fusion d’une articulation) offre encore de meilleurs résultats sur la douleur, sans trop altérer la fonction."
    },
    {
        "identifiant": "OIC-362-04-A",
        "rang": "A",
        "intitule": "Savoir rechercher les complications urgentes des ostéosynthèses (clinique, biologie, indication d'imagerie)",
        "content": "\nSavoir rechercher les complications urgentes des ostéosynthèses (clinique, biologie, indication d'imagerie) OIC-362-04-A\n\n\n\n\n1)      Infection :\n\nClinique :\nAigue : fièvre, rougeur, douleur, écoulement pas la cicatrice, abcès, choc septique.\nChronique : la clinique est moins bruyante avec des douleurs, des problèmes récurrents de cicatrisation de l’abord chirurgical, une fistule avec écoulement purulent, une pseudarthrose.\nBiologie :\nNFS : hyperleucocytose à PNN et cas d’infection aigue, normale ou anémie inflammatoire en cas d’infection chronique.\nCRP très augmentée en cas d’infection aigue, proche de la normale en cas d’infection chronique.\nPrélèvements bactériologiques locaux lors de l’intervention permettent d’identifier la bactérie pathogène. Ne pas effectuer d’antibiothérapie à l’aveugle avant les prélèvements bactériologiques.\nImagerie : peu contributive, mais les radiographies à effectuer systématiquement à la recherche d’un déplacement secondaire, d’une pseudarthrose, d’une rupture du matériel d’ostéosynthèse.\nLe diagnostic est surtout clinique\n2)     Le syndrome des loges\n\nClinique :\nDouleurs intenses non calmée par les antalgiques\nInduration de la ou des loges concernées\nMobilisation très douloureuse\nTroubles sensitifs puis moteurs tardifs (hypoesthésie de la 1ère commissure en cas d’atteinte du nerf fibulaire profond).\nPouls conservés\nBiologie et imagerie : le diagnostic est clinique +++, il n’y a pas d’examens complémentaires permettant d’écarter de manière certaine le diagnostic.\n3)      Paralysie nerveuse post-opératoire\n\nClinique :  examen neuro systématique en postopératoire d’une ostéosynthèse avant la sortie. En cas de déficit, déterminer le territoire sensitif et faire le testing moteur.\nParaclinique : un électromyogramme peut être effectué si le déficit persiste plus de 3 mois.\n4)      Le déplacement secondaire\n\nClinique : parfois douleur et déformation, souvent asymptomatique\nImagerie : faire des radiographies de contrôle postopératoire et de contrôle régulière, comparaison des radiographies post-opératoires immédiates et des radiographies de contrôle.\n5)     Troubles de la cicatrisation : diagnostic clinique, prescrire des soins de pansement jusqu’à cicatrisation complète par une IDE. \n\n Savoir rechercher les complications urgentes des ostéosynthèses (clinique, biologie, indication d'imagerie) OIC-362-04-A1)      Infection :Clinique :Aigue : fièvre, rougeur, douleur, écoulement pas la cicatrice, abcès, choc septique.Chronique : la clinique est moins bruyante avec des douleurs, des problèmes récurrents de cicatrisation de l’abord chirurgical, une fistule avec écoulement purulent, une pseudarthrose.Biologie :NFS : hyperleucocytose à PNN et cas d’infection aigue, normale ou anémie inflammatoire en cas d’infection chronique.CRP très augmentée en cas d’infection aigue, proche de la normale en cas d’infection chronique.Prélèvements bactériologiques locaux lors de l’intervention permettent d’identifier la bactérie pathogène. Ne pas effectuer d’antibiothérapie à l’aveugle avant les prélèvements bactériologiques.Imagerie : peu contributive, mais les radiographies à effectuer systématiquement à la recherche d’un déplacement secondaire, d’une pseudarthrose, d’une rupture du matériel d’ostéosynthèse.Le diagnostic est surtout clinique2)     Le syndrome des logesClinique :Douleurs intenses non calmée par les antalgiquesInduration de la ou des loges concernéesMobilisation très douloureuseTroubles sensitifs puis moteurs tardifs (hypoesthésie de la 1èrecommissure en cas d’atteinte du nerf fibulaire profond).Pouls conservésBiologie et imagerie : le diagnostic est clinique +++, il n’y a pas d’examens complémentaires permettant d’écarter de manière certaine le diagnostic.3)      Paralysie nerveuse post-opératoireClinique :  examen neuro systématique en postopératoire d’une ostéosynthèse avant la sortie. En cas de déficit, déterminer le territoire sensitif et faire le testing moteur.Paraclinique : un électromyogramme peut être effectué si le déficit persiste plus de 3 mois.4)      Le déplacement secondaireClinique : parfois douleur et déformation, souvent asymptomatiqueImagerie : faire des radiographies de contrôle postopératoire et de contrôle régulière, comparaison des radiographies post-opératoires immédiates et des radiographies de contrôle.5)     Troubles de la cicatrisation :diagnostic clinique, prescrire des soins de pansement jusqu’à cicatrisation complète par une IDE."
    },
    {
        "identifiant": "OIC-362-06-A",
        "rang": "A",
        "intitule": "Savoir rechercher les complications urgentes des prothèses (clinique, biologie, indication d'imagerie)",
        "content": "\nSavoir rechercher les complications urgentes des prothèses (clinique, biologie, indication d'imagerie) OIC-362-06-A\n\n\n\n\n1)      Infection\n\nClinique :\nAigue : fièvre, rougeur, douleur, écoulement pas la cicatrice, abcès, nécrose cutanée, choc septique.\nChronique : la clinique est moins bruyante avec des douleurs, des problèmes récurrents de cicatrisation de l’abord chirurgical, une fistule avec écoulement purulent, un descellement de la prothèse.\nChercher un point d’entré : plaie, abcès dentaire, infection urinaire.\nExamens biologiques :\nNFS : hyperleucocytose à PNN si infection aigue, normale ou anémie inflammatoire si chronique\nCRP : très augmentée en cas d’infection aigue, proche de la normale en cas d’infection chronique.\nHémocultures en cas d’infection aigue avec fièvre > 38°5\nPonction articulaire à la recherche du germe préopératoire\nImagerie : peu contributive en cas d’infection aigue. En cas d’infection chronique on peut observer un un épanchement ou des collections périprothètiques (echographie, scanner, IRM), uun aspect inflammatoire des parties molles périprothètiques (echographie et surtout IRM),  un descellement de la prothèse (radiographie, scanner), une ostéolyse (radiographie, scanner), des appositions périostées (radiographie, scanner, IRM).\n2)      Luxation\n\nClinique : douleur, impotence fonctionnelle et déformation : selon l’articulation touchée et l’orientation de la luxation\nImagerie : radiographie standard de face et de profil suffisent à faire le diagnostic.\n3)      Paralysie nerveuse post-opératoire\n\nExamen clinique postopératoire systématique des territoires nerveux des nerfs pouvant être atteint lors de la chirurgie\nUn déficit sensitif ou moteur signe une atteinte nerveuse qui peut être liée à un traumatisme chirurgical ou alors à un hématome compressif qu’il faut évacuer en urgence.\n4)      Fracture périprothétique\n\nNotion de chute avec craquement\nClinique : douleur, déformation, impotence fonctionnelle totale.\nImagerie : une radiographie de face et de profil permet de faire le diagnostic.\n\n\n Exemples de fractures périprothétiques : à gauche, fracture du fémur périprothétique sur PTH. L’ostéosynthèse est rendue compliquée en raison de la présence de la tige fémorale. A droite, fracture du fémur distal juste au-dessus de l’implant fémorale d’une prothèse totale de genou.\n5)      Troubles de la cicatrisation, désunion de la cicatrice, hématome postopératoire\n\nDiagnostic clinique : prescrire des soins de pansement tous les 2 jours jusqu’à cicatrisation complète afin de dépister toute anomalie de la cicatrice.\nTout problème de cicatrisation doit faire évoquer une infection profonde atteignant la prothèse.  \n\n\n Exemples de désunions de cicatrice. A gauche il s’agit d’une désunion à 6 semaines postopératoire sur prothèse totale de hanche. Il faut évoquer une infection profonde allant jusqu’à la prothèse. A droite, il s’agit d’une désunion à J1 postopératoire après prothèse totale de genou chez une patiente ayant un volumineux hématome.\n Savoir rechercher les complications urgentes des prothèses (clinique, biologie, indication d'imagerie) OIC-362-06-A1)      InfectionClinique :Aigue : fièvre, rougeur, douleur, écoulement pas la cicatrice, abcès, nécrose cutanée, choc septique.Chronique : la clinique est moins bruyante avec des douleurs, des problèmes récurrents de cicatrisation de l’abord chirurgical, une fistule avec écoulement purulent, un descellement de la prothèse.Chercher un point d’entré : plaie, abcès dentaire, infection urinaire.Examens biologiques :NFS : hyperleucocytose à PNN si infection aigue, normale ou anémie inflammatoire si chroniqueCRP : très augmentée en cas d’infection aigue, proche de la normale en cas d’infection chronique.Hémocultures en cas d’infection aigue avec fièvre > 38°5Ponction articulaire à la recherche du germe préopératoireImagerie : peu contributive en cas d’infection aigue. En cas d’infection chronique on peut observer un un épanchement ou des collections périprothètiques (echographie, scanner, IRM), uun aspect inflammatoire des parties molles périprothètiques (echographie et surtout IRM),  un descellement de la prothèse (radiographie, scanner), une ostéolyse (radiographie, scanner), des appositions périostées (radiographie, scanner, IRM).2)      LuxationClinique : douleur, impotence fonctionnelle et déformation : selon l’articulation touchée et l’orientation de la luxationImagerie : radiographie standard de face et de profil suffisent à faire le diagnostic.3)      Paralysie nerveuse post-opératoireExamen clinique postopératoire systématique des territoires nerveux des nerfs pouvant être atteint lors de la chirurgieUn déficit sensitif ou moteur signe une atteinte nerveuse qui peut être liée à un traumatisme chirurgical ou alors à un hématome compressif qu’il faut évacuer en urgence.4)      Fracture périprothétiqueNotion de chute avec craquementClinique : douleur, déformation, impotence fonctionnelle totale.Imagerie : une radiographie de face et de profil permet de faire le diagnostic.Exemples de fractures périprothétiques : à gauche, fracture du fémur périprothétique sur PTH. L’ostéosynthèse est rendue compliquée en raison de la présence de la tige fémorale. A droite, fracture du fémur distal juste au-dessus de l’implant fémorale d’une prothèse totale de genou.5)      Troubles de la cicatrisation, désunion de la cicatrice, hématome postopératoireDiagnostic clinique : prescrire des soins de pansement tous les 2 jours jusqu’à cicatrisation complète afin de dépister toute anomalie de la cicatrice.Tout problème de cicatrisation doit faire évoquer une infection profonde atteignant la prothèse.Exemples de désunions de cicatrice. A gauche il s’agit d’une désunion à 6 semaines postopératoire sur prothèse totale de hanche. Il faut évoquer une infection profonde allant jusqu’à la prothèse. A droite, il s’agit d’une désunion à J1 postopératoire après prothèse totale de genou chez une patiente ayant un volumineux hématome."
    },
    {
        "identifiant": "OIC-362-02-B",
        "rang": "B",
        "intitule": "Connaître la physiologie de la consolidation osseuse normale et pathologique",
        "content": "\nConnaître la physiologie de la consolidation osseuse normale et pathologique OIC-362-02-B\n\n\n\n\nA-    Consolidation osseuse normale\nLa consolidation osseuse est un processus naturel de réparation de l’os qui permet une régénération complète de l’organe endommagé au niveau cellulaire, structurel et biomécanique, après fracture, ostéotomie, arthrodèse ou greffe osseuse, sans laisser de cicatrice. Il ne s’agit donc pas d’une cicatrisation, mais bien d’une régénération. On distingue 2 grands mécanismes histologiques de consolidation osseuse :\n1)     Le remodelage Haversien direct : en cas d’espace interfragmentaire inférieur à 1mm\n\nLorsque l’écart interfragmentaire est inférieur à 10µm, les cônes de résorption traversent directement la ligne fracturaire. C’est le « contact healing ».\nLorsque l’écart interfragmentaire est entre 10µm et 1mm, les ostéoblastes emplissent les cavités du trait fracturaire et produisent directement un pont osseux. C’est le « gap healing ».\nDans le remodelage Haversien direct, il n’y a pas de formation de cal osseux et le délai de consolidation est rapide (4 semaines), mais il nécessite une immobilisation stricte du trait de fracture (ostéosynthèse).\n2)     La consolidation par ossification endochondrale et membraneuse (par cal) en cas d’espace interfragmentaire de plus de 1mm.\n\nIl s’agit du processus de réparation qui récapitule les étapes du développement osseux embryonnaire dans ces grandes lignes, et qui consiste en 4 étapes.\nPhase 1 : Hématome et inflammation J0 à J7\nLibération de molécules associées au danger ou DAMP (Damage Associated Molecular Pattern) enchâssées dans la matrice extracellulaire. Elles vont attirer des PNN, des monocytes et des macrophages qui vont retirer les débris, les cellules apoptotiques, augmenter le flux vasculaire et la perméabilité des vaisseaux et stimuler la prolifération cellulaire.\nSaignement local avec activation de la cascade de la coagulation et de l’agrégation plaquettaire. Cela va créer une trame protéique qui va servir d’échafaudage pour la migration des cellules souches mésenchymateuses en multiplications.\nLe périoste est décollé et les ostéoblastes se mettent immédiatement à produire une matrice osseuse en périphérie.\nA J7, on observe un hématome organisé (tissu de granulation) avec une intense prolifération cellulaire.\nPhase 2 : le cal mou (ou fibro-cartilagineux), J7 à J30.\nDes chondrocytes apparaissent dans la zone hypoxique centrale de l’espace interfragmentaire, la plus loin des vaisseaux sanguins. Ils produisent une matrice cartilagineuse riche en protéoglycanes et en collagène de type 2. Maturation progressive des chondrocytes.\nAu niveau du périoste, on observe une ossification membraneuse, avec production de collagène de type 1.\nPhase 3 : le cal dur (ou cal osseux primaire), J30-J60.\nSous l’effet de l’avancé de la néovascularisation, les ostéoblastes envahissent la matrice fibrocartilagineuse produite par les chondrocytes.\nLes ostéoblastes produisent une matrice osseuse non orientée, qui se minéralise progressivement avec réalisation d’un pont osseux entre les fragments.\nAu niveau du périoste, on observe une minéralisation de la matrice osseuse produite par les ostéoblastes.\nPhase 4 : le remodelage, J60 à M18\nLe cal se remodèle progressivement sous l’effet des cônes de résorption et réapparition de la différentiation médullaire/corticale, mieux adaptée aux contraintes.\nEn sémiologie, on distingue :\n\nLa consolidation clinique = absence de douleur et de mobilité au niveau du foyer de fracture.\nLa consolidation radiologique = présence d’un pont osseux entre les fragments sur 3 des 4 corticales sur les radiographies de face et de profil (radiographie de face : corticales médiale et latérale, radiographie de profil : corticales antérieure et postérieure)\nB-     Facteurs influençant la consolidation osseuse\n1)     Facteurs mécaniques :\n\nImmobilisation : totale et stricte pour le remodelage Haversien direct, relative pour la consolidation par cal.\nLocalisation : épiphysaires et métaphysaires consolident plus rapidement que les diaphysaires.\nL’écart interfragmentaire (< ou > 1mm).\n2)     Facteurs vasculaires :\n\nFacteurs circulatoires : l’anémie ou l’hypovolémie = facteurs défavorables\nAtteinte de la microvascularisation : diabète, corticoïdes, tabac, alcool, irradiation, chimiothérapie\nAtteinte de la macrovascularisation : lésion artérielle lors de la fracture.\n3)     Atteinte des parties molles (ouverture cutanée) : évacuation de l’hématome fracturaire avec les facteurs initiaux nécessaires à la consolidation et tisque infectieux par pénétration de micro-organismes\n4)     Biologie de l’hôte : Anti-inflammatoires non stéroïdiens et corticoïdes diminuent la réponse inflammatoire initiale ; diabète : diminution de la production de collagène ; tabac : diminution de la différenciation ostéoblastique. \n\n Exemple de consolidation avec cal. Nous observons une fracture métaphyso-diaphysaire de l’humérus proximal droit peu déplacée à J0. Un traitement orthopédique par immobilisation est débuté. Le patient est suivi régulièrement et la radiographie à J45 retrouve un pont osseux (flèche blanche) sur la corticale latérale, ainsi que sur les corticales antérieures et postérieures sur la radiographie de profil (non montrée). Le patient n’est plus douloureux. Il peut donc être considéré comme consolidé, car il présente les signes d’une consolidation clinique et radiogique, et nous somme dans les délais classiques pour la consolidation pour ce type de fracture. Nous voyons ensuite au 6ème mois que le cal a continué à se remodeler.\n\nC-    La consolidation pathologique\n1)     Le cal vicieux = consolidation en mauvaise position\n\nCauses : défaut initial de réduction ou déplacement secondaire.\nConséquence :\nDéficit fonctionnel selon la localisation : raideur articulaire, perte de la prono-supination, boiterie.\nDouleurs articulaires (arthrose secondaire), musculaires de compensation, lombaires et rachidiennes en cas d’inégalité de longueur des membres inférieurs.\nTraitement : selon le déficit fonctionnel : ostéotomie (section de l’os atteint) avec correction de la déformation et ostéosynthèse en bonne position.\n\n2)      La pseudarthrose : absence de consolidation au-delà de 6 mois\n\nRetard de consolidation = absence de consolidation entre le 2 fois le délai habituel et 6 mois.\nLa pseudarthrose peut être septique ou aseptique\nClinique : douleurs et mobilité du foyer de fracture\nImagerie :          \nPseudarthrose atrophique : absence totale de cal osseux et trait de fracture visible, extrémités effilées, d’allure ostéoporotiques.\nPseudarthrose hypertrophique : cal circulaire volumineux mais trait de fracture toujours visible (figure).\nTraitement : chirurgical par excision du tissu de pseudarthrose interposé entre les extrémités osseuses, mise en contact des fragments +/- greffe osseuse et ostéosynthèse.\n Exemple de pseudarthrose hypertrophique : on observe un volumineux cal osseux, mais le trait de fracture est toujours visible. Le matériel d’ostéosynthèse (plaque vissée) qui absorbent toutes les contraintes en attendant que l’os consolide finit pas se rompre en cas de pseudarthrose.\n Connaître la physiologie de la consolidation osseuse normale et pathologique OIC-362-02-BA-    Consolidation osseuse normaleLa consolidation osseuse est un processus naturel de réparation de l’os qui permet une régénération complète de l’organe endommagé au niveau cellulaire, structurel et biomécanique, après fracture, ostéotomie, arthrodèse ou greffe osseuse, sans laisser de cicatrice. Il ne s’agit donc pas d’une cicatrisation, mais bien d’une régénération. On distingue 2 grands mécanismes histologiques de consolidation osseuse :1)Le remodelage Haversien direct :en cas d’espace interfragmentaire inférieur à 1mmLorsque l’écart interfragmentaire est inférieur à 10µm, les cônes de résorption traversent directement la ligne fracturaire. C’est le « contact healing ».Lorsque l’écart interfragmentaire est entre 10µm et 1mm, les ostéoblastes emplissent les cavités du trait fracturaire et produisent directement un pont osseux. C’est le « gap healing ».Dans le remodelage Haversien direct, il n’y a pas de formation de cal osseux et le délai de consolidation est rapide (4 semaines), mais il nécessite une immobilisation stricte du trait de fracture (ostéosynthèse).2)La consolidation par ossification endochondrale et membraneuse(par cal) en cas d’espace interfragmentaire de plus de 1mm.Il s’agit du processus de réparation qui récapitule les étapes du développement osseux embryonnaire dans ces grandes lignes, et qui consiste en 4 étapes.Phase 1 : Hématome et inflammation J0 à J7Libération de molécules associées au danger ou DAMP (Damage Associated Molecular Pattern) enchâssées dans la matrice extracellulaire. Elles vont attirer des PNN, des monocytes et des macrophages qui vont retirer les débris, les cellules apoptotiques, augmenter le flux vasculaire et la perméabilité des vaisseaux et stimuler la prolifération cellulaire.Saignement local avec activation de la cascade de la coagulation et de l’agrégation plaquettaire. Cela va créer une trame protéique qui va servir d’échafaudage pour la migration des cellules souches mésenchymateuses en multiplications.Le périoste est décollé et les ostéoblastes se mettent immédiatement à produire une matrice osseuse en périphérie.A J7, on observe un hématome organisé (tissu de granulation) avec une intense prolifération cellulaire.Phase 2 : le cal mou (ou fibro-cartilagineux), J7 à J30.Des chondrocytes apparaissent dans la zone hypoxique centrale de l’espace interfragmentaire, la plus loin des vaisseaux sanguins. Ils produisent une matrice cartilagineuse riche en protéoglycanes et en collagène de type 2. Maturation progressive des chondrocytes.Au niveau du périoste, on observe une ossification membraneuse, avec production de collagène de type 1.Phase 3 : le cal dur (ou cal osseux primaire), J30-J60.Sous l’effet de l’avancé de la néovascularisation, les ostéoblastes envahissent la matrice fibrocartilagineuse produite par les chondrocytes.Les ostéoblastes produisent une matrice osseuse non orientée, qui se minéralise progressivement avec réalisation d’un pont osseux entre les fragments.Au niveau du périoste, on observe une minéralisation de la matrice osseuse produite par les ostéoblastes.Phase 4 : le remodelage, J60 à M18Le cal se remodèle progressivement sous l’effet des cônes de résorption et réapparition de la différentiation médullaire/corticale, mieux adaptée aux contraintes.En sémiologie, on distingue :La consolidation clinique = absence de douleur et de mobilité au niveau du foyer de fracture.La consolidation radiologique = présence d’un pont osseux entre les fragments sur 3 des 4 corticales sur les radiographies de face et de profil (radiographie de face : corticales médiale et latérale, radiographie de profil : corticales antérieure et postérieure)B-     Facteurs influençant la consolidation osseuse1)     Facteurs mécaniques :Immobilisation : totale et stricte pour le remodelage Haversien direct, relative pour la consolidation par cal.Localisation : épiphysaires et métaphysaires consolident plus rapidement que les diaphysaires.L’écart interfragmentaire (< ou > 1mm).2)     Facteurs vasculaires :Facteurs circulatoires : l’anémie ou l’hypovolémie = facteurs défavorablesAtteinte de la microvascularisation : diabète, corticoïdes, tabac, alcool, irradiation, chimiothérapieAtteinte de la macrovascularisation : lésion artérielle lors de la fracture.3)     Atteinte des parties molles (ouverture cutanée) :évacuation de l’hématome fracturaire avec les facteurs initiaux nécessaires à la consolidation et tisque infectieux par pénétration de micro-organismes4)     Biologie de l’hôte :Anti-inflammatoires non stéroïdiens et corticoïdes diminuent la réponse inflammatoire initiale ; diabète : diminution de la production de collagène ; tabac : diminution de la différenciation ostéoblastique.Exemple de consolidation avec cal. Nous observons une fracture métaphyso-diaphysaire de l’humérus proximal droit peu déplacée à J0. Un traitement orthopédique par immobilisation est débuté. Le patient est suivi régulièrement et la radiographie à J45 retrouve un pont osseux (flèche blanche) sur la corticale latérale, ainsi que sur les corticales antérieures et postérieures sur la radiographie de profil (non montrée). Le patient n’est plus douloureux. Il peut donc être considéré comme consolidé, car il présente les signes d’une consolidation clinique et radiogique, et nous somme dans les délais classiques pour la consolidation pour ce type de fracture. Nous voyons ensuite au 6èmemois que le cal a continué à se remodeler.C-    La consolidation pathologique1)     Le cal vicieux = consolidation en mauvaise positionCauses : défaut initial de réduction ou déplacement secondaire.Conséquence :Déficit fonctionnel selon la localisation : raideur articulaire, perte de la prono-supination, boiterie.Douleurs articulaires (arthrose secondaire), musculaires de compensation, lombaires et rachidiennes en cas d’inégalité de longueur des membres inférieurs.Traitement : selon le déficit fonctionnel : ostéotomie (section de l’os atteint) avec correction de la déformation et ostéosynthèse en bonne position.2)      La pseudarthrose : absence de consolidation au-delà de 6 moisRetard de consolidation = absence de consolidation entre le 2 fois le délai habituel et 6 mois.La pseudarthrose peut être septique ou aseptiqueClinique : douleurs et mobilité du foyer de fractureImagerie :Pseudarthrose atrophique : absence totale de cal osseux et trait de fracture visible, extrémités effilées, d’allure ostéoporotiques.Pseudarthrose hypertrophique : cal circulaire volumineux mais trait de fracture toujours visible (figure).Traitement : chirurgical par excision du tissu de pseudarthrose interposé entre les extrémités osseuses, mise en contact des fragments +/- greffe osseuse et ostéosynthèse.Exemple de pseudarthrose hypertrophique : on observe un volumineux cal osseux, mais le trait de fracture est toujours visible. Le matériel d’ostéosynthèse (plaque vissée) qui absorbent toutes les contraintes en attendant que l’os consolide finit pas se rompre en cas de pseudarthrose."
    },
    {
        "identifiant": "OIC-362-03-B",
        "rang": "B",
        "intitule": "Connaître les complications des ostéosynthèses",
        "content": "\nConnaître les complications des ostéosynthèses OIC-362-03-B\n\n\n\n\n1)     Infection :\n\nDébute souvent par un problème de cicatrisation cutanée qui devient la porte d’entrée. La bactérie se positionne sur le matériel d’ostéosynthèse et s’y développe à l’abri de tout système immunitaire et même des antibiotiques.\nPeut être précoce (dans le premier mois après l’opération chirurgicale) ou tardive, aigue ou chronique.\nClinique :\nAigue : fièvre, rougeur, douleur, écoulement par la cicatrice, abcès, jusqu’au choc septique.\nChronique : la clinique est moins bruyante avec des douleurs, des problèmes récurrents de cicatrisation de l’abord chirurgical, une fistule avec écoulement purulent, une pseudarthrose.\nTraitement : médico-chirurgical\nChirurgical d’abord : enlever le matériel d’ostéosynthèse, faire des prélèvements bactériologiques afin d’identifier le germe, laver la zone infectée avec des solutions antiseptiques et excision des tissus nécrotiques. Une ostéosynthèse neuve peut être remise en place s’il n’est pas exposé par la cicatrice, sinon mettre un fixateur externe.\nMédical ensuite : antibiothérapie probabiliste large spectre à débuter en peropératoire une fois les prélèvements effectués, secondairement adapté au germe retrouvé. Il est important de ne pas commencer une antibiothérapie sans avoir au préalable effectué des prélèvements pour identifier le germe (hémocultures et prélèvements locaux).\n2)      Le syndrome des loges\n\nMécanisme : œdème musculaire post-traumatique entrainant une hyperpression dans la loge musculaire qui est contenue par une aponévrose non extensible. Cette hyperpression entraine une ischémie musculaire et une nécrose irréversible.\nToutes les loges musculaires du corps humain peuvent être atteintes.\nSignes cliniques :\nDouleur intense non calmée par les antalgiques\nInduration de la ou des loges concernées\nMobilisation très douloureuse\nTroubles sensitifs puis moteurs tardifs (hypoesthésie de la 1ère commissure en cas d’atteinte du nerf fibulaire profond).\nPouls conservés\nDiagnostic : clinique +++\nTraitement : aponévrotomie de décharge en urgence. Il s’agit d’une incision des aponévroses des loges musculaires atteintes sur toutes leurs longueurs.\n3)      Le déplacement secondaire\n\nIl s’agit d’un déplacement des fragments de la fracture qui étaient initialement bien réduits. Peut se voir en cas d’os ostéoporotique, de défaut de rigidité du montage ou de non-observance du patient. Le risque est important pendant les 3 premières semaines, jusqu’à constitution du cal fibrocartilagineux, le risque est moindre ensuite jusqu’à consolidation.\nLa conséquence s’il n’est pas détecté précocement est le cal vicieux. Nécessite une reprise chirurgicale pour réduction et nouvelle ostéosynthèse.\n4)      Complications opératoires\n\nLésion artérielle\nLésion nerveuse : il peut y avoir un déficit sensitivo-moteur postopératoire d’un nerf qui a été endommagé lors de l’intervention (nerf radial dans les fractures de la diaphyse de l’humérus, nerf axillaire dans les fractures de l’humérus proximal). Ces atteintes nerveuses sont souvent régressives si la continuité du nerf n’est pas interrompue.\n5)      Autre complications post-opératoires\n\nTroubles de la cicatrisation et désunion de la cicatrice :\nPeut faire suite à un hématome volumineux.\nPeut être révélatrice d’une infection sous jacente.\nPeut être due à un défaut de fermeture cutanée\nPeut être secondaire à une chute du patient\nConséquence : risque d’infection par la cicatrice\nTraitement : fermeture chirurgicale au bloc opératoire.\nThrombose veineuse profonde et embolie pulmonaire : cf fiche dédiée\nPseudarthrose\nCal vicieux\nSyndrome douloureux régional complexe de type 1\n\n\nVoir le ppt enregistré sur l'imagerie de l'item 362 par le collège des radiologues (CERF) Connaître les complications des ostéosynthèses OIC-362-03-B1)     Infection :Débute souvent par un problème de cicatrisation cutanée qui devient la porte d’entrée. La bactérie se positionne sur le matériel d’ostéosynthèse et s’y développe à l’abri de tout système immunitaire et même des antibiotiques.Peut être précoce (dans le premier mois après l’opération chirurgicale) ou tardive, aigue ou chronique.Clinique :Aigue : fièvre, rougeur, douleur, écoulement par la cicatrice, abcès, jusqu’au choc septique.Chronique : la clinique est moins bruyante avec des douleurs, des problèmes récurrents de cicatrisation de l’abord chirurgical, une fistule avec écoulement purulent, une pseudarthrose.Traitement : médico-chirurgicalChirurgical d’abord : enlever le matériel d’ostéosynthèse, faire des prélèvements bactériologiques afin d’identifier le germe, laver la zone infectée avec des solutions antiseptiques et excision des tissus nécrotiques. Une ostéosynthèse neuve peut être remise en place s’il n’est pas exposé par la cicatrice, sinon mettre un fixateur externe.Médical ensuite : antibiothérapie probabiliste large spectre à débuter en peropératoire une fois les prélèvements effectués, secondairement adapté au germe retrouvé. Il est important de ne pas commencer une antibiothérapie sans avoir au préalable effectué des prélèvements pour identifier le germe (hémocultures et prélèvements locaux).2)      Le syndrome des logesMécanisme : œdème musculaire post-traumatique entrainant une hyperpression dans la loge musculaire qui est contenue par une aponévrose non extensible. Cette hyperpression entraine une ischémie musculaire et une nécrose irréversible.Toutes les loges musculaires du corps humain peuvent être atteintes.Signes cliniques :Douleur intense non calmée par les antalgiquesInduration de la ou des loges concernéesMobilisation très douloureuseTroubles sensitifs puis moteurs tardifs (hypoesthésie de la 1èrecommissure en cas d’atteinte du nerf fibulaire profond).Pouls conservésDiagnostic : clinique +++Traitement : aponévrotomie de décharge en urgence. Il s’agit d’une incision des aponévroses des loges musculaires atteintes sur toutes leurs longueurs.3)      Le déplacement secondaireIl s’agit d’un déplacement des fragments de la fracture qui étaient initialement bien réduits. Peut se voir en cas d’os ostéoporotique, de défaut de rigidité du montage ou de non-observance du patient. Le risque est important pendant les 3 premières semaines, jusqu’à constitution du cal fibrocartilagineux, le risque est moindre ensuite jusqu’à consolidation.La conséquence s’il n’est pas détecté précocement est le cal vicieux. Nécessite une reprise chirurgicale pour réduction et nouvelle ostéosynthèse.4)      Complications opératoiresLésion artérielleLésion nerveuse : il peut y avoir un déficit sensitivo-moteur postopératoire d’un nerf qui a été endommagé lors de l’intervention (nerf radial dans les fractures de la diaphyse de l’humérus, nerf axillaire dans les fractures de l’humérus proximal). Ces atteintes nerveuses sont souvent régressives si la continuité du nerf n’est pas interrompue.5)      Autre complications post-opératoiresTroubles de la cicatrisation et désunion de la cicatrice :Peut faire suite à un hématome volumineux.Peut être révélatrice d’une infection sous jacente.Peut être due à un défaut de fermeture cutanéePeut être secondaire à une chute du patientConséquence : risque d’infection par la cicatriceTraitement : fermeture chirurgicale au bloc opératoire.Thrombose veineuse profonde et embolie pulmonaire : cf fiche dédiéePseudarthroseCal vicieuxSyndrome douloureux régional complexe de type 1Voir le ppt enregistré sur l'imagerie de l'item 362 par le collège des radiologues (CERF)"
    },
    {
        "identifiant": "OIC-362-05-B",
        "rang": "B",
        "intitule": "Connaître les complications des prothèses",
        "content": "\nConnaître les complications des prothèses OIC-362-05-B\n\n\n\n\n1)      Infection\n\nPrécoce (dans les 4 semaines après la pose de prothèse) ou tardive, aigue (évoluant depuis moins de 4 semaines) ou chronique (+ de 4 semaines).\nOrigine hématogène dans les infections tardives = infection articulaire secondaire à une dissémination à partir d’un autre site (infection urinaire, digestive, endocardites, abcès dentaire, plaies).\nClinique :\nAigue : fièvre, rougeur, douleur, écoulement pas la cicatrice, abcès, nécrose cutanée, choc septique.\nChronique : la clinique est moins bruyante avec des douleurs, des problèmes récurrents de cicatrisation de l’abord chirurgical, une fistule avec écoulement purulent, un descellement de la prothèse.\nExamens paracliniques :\nBilan sanguin : NFS, VS, CRP\nHémocultures\nPonction articulaire à la recherche du germe\nImagerie : peu contributive en cas d’infection aigue, on peut observer un descellement de la prothèse, une ostéolyse, des appositions périostées en cas d’infection chronique.\nTraitement : médico-chirurgical, en RCP infections ostéo-articulaires.\nChirurgical d’abord : faire des prélèvements bactériologiques afin d’identifier le germe, lavage simple en cas d’infection aigue, changement de la prothèse en cas d’infection chronique.\nMédical ensuite : antibiothérapie probabiliste large spectre à débuter en peropératoire une fois les prélèvements effectués, secondairement adapté au germe retrouvé. Il est important de ne pas commencer une antibiothérapie sans avoir au préalable effectué des prélèvements pour identifier le germe (hémocultures et prélèvements locaux).\n Exemple de descellement septique de la tige fémorale. Le liseré est l’espace radio-transparent autour de la tige fémorale (flèches). Le liséré fait le tour de la tige fémorale, ce qui indique un descellement. Une ponction intra-articulaire a été réalisée et retrouve une bactérie : il s’agit donc d’un descellement septique.\n2)      Descellement\n\nDéfinition : il s’agit de la faillite de la fixation de la prothèse dans l’os.\nClinique : douleurs mécaniques\nDiagnostic : sur imagerie avec apparition d’une ostéolyse autour de la prothèse (liseré) = disparition de l’os au contact de la prothèse et/ou mobilisation de l’implant dans l’os sur des radiographies successives.\nTraitement : changement des implants descellés.\n3)      Usure\n\nLes matériaux utilisés frottent au niveau de la surface articulaire, ce qui entraine leur usure progressive. Cette usure est asymptomatique. Elle peut entrainer un descellement ou une fracture de l’implant.\nIl est nécessaire de surveiller cette usure par des radiographies régulières (tous les ans ou tous les 2 ans).\n4)     Luxations\n\nLorsqu’il y a une perte de contact entre les implants. Peut survenir sur n’importe quelle prothèse articulaire, mais se voit surtout dans les prothèses de hanche.\nCauses : infection, mouvements luxant, erreur de positionnement des implants, faiblesse musculaire.\nTraitement : réduction sous anesthésie générale en urgence. En cas de récidive, rechercher les facteurs favorisants.\n Exemple de luxation de prothèse totale de hanche chez une patiente ayant une prothèse totale de hanche bilatérale. La hanche gauche est bien en place, la hanche droite est luxée.\n5)      Fracture périprothétique\n\nA distance de la pose d’une prothèse, le patient peut chuter et présenter une fracture de l’os autour de la prothèse.\nCela peut avoir pour conséquence de desceller la prothèse.\nNécessite une ostéosynthèse de la fracture, qui est rendue difficile en raison de la présence de la prothèse dans l’os (un enclouage n’est pas possible par exemple en cas de fracture sur prothèse totale de hanche).\nPeut nécessiter de changer la prothèse en plus de la réalisation de l’ostéosynthèse si la prothèse est descellée à cause de la fracture.\n6)      Complications chirurgicales\n\nParalysie nerveuse post-opératoire : il peut y avoir un déficit sensitivo-moteur d’un nerf qui a été endommagé lors de l’intervention (nerf sciatique ou cutané latéral de cuisse lors la pose d’une prothèse totale de hanche, nerf fibulaire commun lors de la poste d’une prothèse totale de genou, nerf axillaire lors de la pose d’une prothèse totale d’épaule). Ces atteintes nerveuses sont souvent régressives si la continuité du nerf n’est pas interrompue.\nLésion artérielle peropératoire.\nFracture lors de l’implantation de la prothèse : nécessite une ostéosynthèse complémentaire.\n7)      Complications postopératoires\n\nHématome postopératoire : peut entrainer un déficit nerveux par compression d’un nerf, une désunion de cicatrice, une luxation de la prothèse. Il peut s’infecter secondairement. Traitement : évacuation chirurgicale si hématome compliqué et hémostase locale.\nDésunion de la cicatrice : peut faire suite à un hématome volumineux, être révélatrice d’une infection sous-jacente, due à un défaut de fermeture cutanée ou secondaire à une chute du patient. La conséquence = risque d’infection par la cicatrice. Traitement : fermeture chirurgicale au bloc opératoire.\nThrombose veineuse profonde et embolie pulmonaire. Connaître les complications des prothèses OIC-362-05-B1)      InfectionPrécoce (dans les 4 semaines après la pose de prothèse) ou tardive, aigue (évoluant depuis moins de 4 semaines) ou chronique (+ de 4 semaines).Origine hématogène dans les infections tardives = infection articulaire secondaire à une dissémination à partir d’un autre site (infection urinaire, digestive, endocardites, abcès dentaire, plaies).Clinique :Aigue : fièvre, rougeur, douleur, écoulement pas la cicatrice, abcès, nécrose cutanée, choc septique.Chronique : la clinique est moins bruyante avec des douleurs, des problèmes récurrents de cicatrisation de l’abord chirurgical, une fistule avec écoulement purulent, un descellement de la prothèse.Examens paracliniques :Bilan sanguin : NFS, VS, CRPHémoculturesPonction articulaire à la recherche du germeImagerie : peu contributive en cas d’infection aigue, on peut observer un descellement de la prothèse, une ostéolyse, des appositions périostées en cas d’infection chronique.Traitement : médico-chirurgical, en RCP infections ostéo-articulaires.Chirurgical d’abord : faire des prélèvements bactériologiques afin d’identifier le germe, lavage simple en cas d’infection aigue, changement de la prothèse en cas d’infection chronique.Médical ensuite : antibiothérapie probabiliste large spectre à débuter en peropératoire une fois les prélèvements effectués, secondairement adapté au germe retrouvé. Il est important de ne pas commencer une antibiothérapie sans avoir au préalable effectué des prélèvements pour identifier le germe (hémocultures et prélèvements locaux).Exemple de descellement septique de la tige fémorale. Le liseré est l’espace radio-transparent autour de la tige fémorale (flèches). Le liséré fait le tour de la tige fémorale, ce qui indique un descellement. Une ponction intra-articulaire a été réalisée et retrouve une bactérie : il s’agit donc d’un descellement septique.2)      DescellementDéfinition : il s’agit de la faillite de la fixation de la prothèse dans l’os.Clinique : douleurs mécaniquesDiagnostic : sur imagerie avec apparition d’une ostéolyse autour de la prothèse (liseré) = disparition de l’os au contact de la prothèse et/ou mobilisation de l’implant dans l’os sur des radiographies successives.Traitement : changement des implants descellés.3)      UsureLes matériaux utilisés frottent au niveau de la surface articulaire, ce qui entraine leur usure progressive. Cette usure est asymptomatique. Elle peut entrainer un descellement ou une fracture de l’implant.Il est nécessaire de surveiller cette usure par des radiographies régulières (tous les ans ou tous les 2 ans).4)     LuxationsLorsqu’il y a une perte de contact entre les implants. Peut survenir sur n’importe quelle prothèse articulaire, mais se voit surtout dans les prothèses de hanche.Causes : infection, mouvements luxant, erreur de positionnement des implants, faiblesse musculaire.Traitement : réduction sous anesthésie générale en urgence. En cas de récidive, rechercher les facteurs favorisants.Exemple de luxation de prothèse totale de hanche chez une patiente ayant une prothèse totale de hanche bilatérale. La hanche gauche est bien en place, la hanche droite est luxée.5)      Fracture périprothétiqueA distance de la pose d’une prothèse, le patient peut chuter et présenter une fracture de l’os autour de la prothèse.Cela peut avoir pour conséquence de desceller la prothèse.Nécessite une ostéosynthèse de la fracture, qui est rendue difficile en raison de la présence de la prothèse dans l’os (un enclouage n’est pas possible par exemple en cas de fracture sur prothèse totale de hanche).Peut nécessiter de changer la prothèse en plus de la réalisation de l’ostéosynthèse si la prothèse est descellée à cause de la fracture.6)      Complications chirurgicalesParalysie nerveuse post-opératoire : il peut y avoir un déficit sensitivo-moteur d’un nerf qui a été endommagé lors de l’intervention (nerf sciatique ou cutané latéral de cuisse lors la pose d’une prothèse totale de hanche, nerf fibulaire commun lors de la poste d’une prothèse totale de genou, nerf axillaire lors de la pose d’une prothèse totale d’épaule). Ces atteintes nerveuses sont souvent régressives si la continuité du nerf n’est pas interrompue.Lésion artérielle peropératoire.Fracture lors de l’implantation de la prothèse : nécessite une ostéosynthèse complémentaire.7)      Complications postopératoiresHématome postopératoire : peut entrainer un déficit nerveux par compression d’un nerf, une désunion de cicatrice, une luxation de la prothèse. Il peut s’infecter secondairement. Traitement : évacuation chirurgicale si hématome compliqué et hémostase locale.Désunion de la cicatrice : peut faire suite à un hématome volumineux, être révélatrice d’une infection sous-jacente, due à un défaut de fermeture cutanée ou secondaire à une chute du patient. La conséquence = risque d’infection par la cicatrice. Traitement : fermeture chirurgicale au bloc opératoire.Thrombose veineuse profonde et embolie pulmonaire."
    }
]