[
    {
        "identifiant": "OIC-363-03-A",
        "rang": "A",
        "intitule": "Savoir faire le diagnostic clinique de fracture du fémur proximal",
        "content": "\nSavoir faire le diagnostic clinique de fracture du fémur proximal OIC-363-03-A\n\n\n\n\nLe diagnostic de fracture du fémur proximal doit être évoqué devant toute chute du sujet âgé. \nLes éléments positifs du diagnostic sont :  \n- la douleur au pli de l’aine,  \n- l’impotence fonctionnelle du membre inférieur concerné,  \n- la présence d’un clinostatisme (impossibilité de décoller le talon du plan du lit),  \n- la position typique associant raccourcissement du membre, adduction et rotation externe. \nCertains de ces éléments cliniques peuvent manquer en particulier en cas de fracture non déplacée.\nL’ouverture cutanée est exceptionnelle mais des zones de contusion peuvent être présentes, sur la région trochantérienne notamment. Les altérations du revêtement cutané sont à rechercher.\n\nLes complications vasculaires et nerveuses doivent être éliminées par la palpation des pouls et la recherche de la motricité et de la sensibilité en distalité. Savoir faire le diagnostic clinique de fracture du fémur proximal OIC-363-03-ALe diagnostic de fracture du fémur proximal doit être évoqué devanttoute chute du sujet âgé.Les éléments positifs du diagnostic sont :- ladouleur au pli de l’aine,- l’impotence fonctionnelle du membre inférieur concerné,- la présence d’unclinostatisme(impossibilité de décoller le talon du plan du lit),- laposition typiqueassociantraccourcissement du membre, adduction et rotation externe.Certains de ces éléments cliniques peuvent manquer en particulier en cas de fracture non déplacée.L’ouverture cutanée est exceptionnelle mais des zones de contusion peuvent être présentes, sur la région trochantérienne notamment. Les altérations du revêtement cutané sont à rechercher.Les complications vasculaires et nerveuses doivent être éliminées par la palpation des pouls et la recherche de la motricité et de la sensibilité en distalité."
    },
    {
        "identifiant": "OIC-363-04-A",
        "rang": "A",
        "intitule": "Connaître l'indication, l'objectif et la sémiologie de base des examens d'imagerie devant une fracture de l'extrémité supérieure du fémur",
        "content": "\nConnaître l'indication, l'objectif et la sémiologie de base des examens d'imagerie devant une fracture de l'extrémité supérieure du fémur OIC-363-04-A\n\n\n\n\nDevant toute suspicion de fracture du fémur proximal, un examen comprenant deux radiographie simples avec incidence de face et de profil doit être réalisé. Le cliché de face se fait en rotation interne de 10° du membre inférieur pour dérouler au mieux le col fémoral en annulant son antéversion. Le cliché de profil se fait en décubitus dorsal, en mobilisant seulement le côté sain. \nLe cliché de face, bien réalisé, permet de confirmer le diagnostic de fracture du fémur proximal et permet de classer la fracture en fonction de sa localisation. L’association des clichés de face et de profil permet de préciser le caractère déplacé ou non de la fracture.\n\nLa localisation de la fracture permet de distinguer les fractures cervicales vraies encore appelées intracapsulaires, qui comportent un risque pour la vascularisation de la tête fémorale, et les fractures extracapsulaires encore appelées fractures du massif trochantérien. \n\n\n\nFracture intracapsulaire du fémur proximal gauche non déplacée (Face)\n\n\n\n\n\n\n\nFracture intracapsulaire du fémur proximal gauche non déplacée (profil)\n\n\n\n\n\n\n\nFracture extracapsulaire du fémur proximal gauche déplacée (Face)\n\n\n\n\n\n\n\nFracture extracapsulaire du fémur proximal gauche déplacée (profil)\n\n\n\nLe déplacement initial, le nombre de fragments, l’orientation du ou des traits de fracture et l’atteinte de la corticale latérale rendent compte de l’instabilité de la fracture après réduction.\n\n\n\n\n\nL’analyse des radiographies peut être rendue plus difficile en cas d’arthrose. \nEn cas de doute diagnostic devant une clinique évocatrice, la réalisation d’une tomodensitométrie ou d’une IRM permet de confirmer ou d’infirmer le diagnostic de fracture du fémur proximal.\n\nVoir le ppt enregistré sur l'imagerie de l'item 363 par le collège des radiologues (CERF) Connaître l'indication, l'objectif et la sémiologie de base des examens d'imagerie devant une fracture de l'extrémité supérieure du fémur OIC-363-04-ADevanttoute suspicion de fracture du fémur proximal, un examen comprenantdeux radiographie simplesavec incidence defaceet deprofildoit être réalisé. Le cliché de face se fait en rotation interne de 10° du membre inférieur pour dérouler au mieux le col fémoral en annulant son antéversion. Le cliché de profil se fait en décubitus dorsal, en mobilisant seulement le côté sain.Le cliché de face, bien réalisé, permet de confirmer le diagnostic de fracture du fémur proximal et permet declasser la fractureen fonction de sa localisation. L’association des clichés de face et de profil permet de préciser le caractèredéplacé ou nonde la fracture.La localisation de la fracture permet de distinguer lesfractures cervicales vraiesencore appeléesintracapsulaires, qui comportent un risque pour la vascularisation de la tête fémorale, et lesfractures extracapsulairesencore appeléesfractures du massif trochantérien.Fracture intracapsulaire du fémur proximal gauche non déplacée (Face)Fracture intracapsulaire du fémur proximal gauche non déplacée (profil)Fracture extracapsulaire du fémur proximal gauche déplacée (Face)Fracture extracapsulaire du fémur proximal gauche déplacée (profil)Le déplacement initial, le nombre de fragments, l’orientation du ou des traits de fracture et l’atteinte de la corticale latérale rendent compte de l’instabilité de la fracture après réduction.L’analyse des radiographies peut être rendue plus difficile en cas d’arthrose.En cas de doute diagnostic devant une clinique évocatrice, la réalisation d’une tomodensitométrie ou d’une IRM permet de confirmer ou d’infirmer le diagnostic de fracture du fémur proximal.Voir le ppt enregistré sur l'imagerie de l'item 363 par le collège des radiologues (CERF)"
    },
    {
        "identifiant": "OIC-363-05-A",
        "rang": "A",
        "intitule": "Radiographie de la hanche droite de face d'une fracture du col fémoral",
        "content": "\nRadiographie de la hanche droite de face d'une fracture du col fémoral OIC-363-05-A\n\n\n\n\n\n\n\n\n\nFracture de l'extremité proximate du fémur droit type cervicale vraie.\n\n\n\n Radiographie de la hanche droite de face d'une fracture du col fémoral OIC-363-05-AFracture de l'extremité proximate du fémur droit type cervicale vraie."
    },
    {
        "identifiant": "OIC-363-08-A",
        "rang": "A",
        "intitule": "Comprendre l'urgence de la prise en charge des fractures du fémur proximal",
        "content": "\nComprendre l'urgence de la prise en charge des fractures du fémur proximal OIC-363-08-A\n\n\n\n\nFracture du fémur proximal :\nDouleurs intenses, acutisées lors des mobilisations\nPosition assise au fauteuil et verticalisation non obtenues avant fixation chirurgicale (ou arthroplastie).\n\nChez le sujet jeune (âge physiologique <60 ans), l’objectif en cas de fracture du fémur proximal est de conserver l’articulation de la hanche native. En cas de fracture intracapsulaire déplacée du col fémoral, le risque de survenue d’une ostéonécrose augmente avec la durée d’évolution. La réduction et l’ostéosynthèse d’une fracture intracapsulaire déplacée du col fémoral chez le sujet jeune sont à effectuer au plus tôt. En cas de fracture extracapsulaire, même déplacée, le risque de survenue d’une ostéonécrose est faible et l’ostéosynthèse peut s’effectuer en urgence différée. \nChez le sujet âgé, le délai opératoire supérieur à 48heures (calculé depuis le diagnostic de la fracture jusqu’à l’intervention) est le principal facteur de mortalité. Le pronostic de la Fracture du fémur proximal dépend du délai et de la qualité de la prise en charge conjointe chirurgicale et anesthésique, mais aussi de la gestion des conséquences de la fragilité et des comorbidités liées à l’âge.\nUn augmentation du délai de prise en charge augmente le risque de décompensations de tares et de survenue de complications.\n\nUne prise en charge de la Fracture du fémur proximal dans le cadre d’une organisation orthogériatrique devrait permettre une amélioration du pronostic. Comprendre l'urgence de la prise en charge des fractures du fémur proximal OIC-363-08-AFracture du fémur proximal :Douleurs intenses, acutisées lors des mobilisationsPosition assise au fauteuil et verticalisation non obtenues avant fixation chirurgicale(ou arthroplastie).Chez le sujet jeune(âge physiologique <60 ans), l’objectif en cas de fracture du fémur proximal est deconserver l’articulation de la hanchenative. En cas de fracture intracapsulaire déplacée du col fémoral, le risque de survenue d’une ostéonécrose augmente avec la durée d’évolution.La réduction et l’ostéosynthèse d’une fracture intracapsulaire déplacée du col fémoral chez le sujet jeune sont à effectuer au plus tôt. En cas de fracture extracapsulaire, même déplacée, le risque de survenue d’une ostéonécrose est faible et l’ostéosynthèse peut s’effectuer en urgence différée.Chez le sujet âgé, ledélai opératoire supérieur à 48heures(calculé depuis le diagnostic de la fracture jusqu’à l’intervention) est leprincipal facteur de mortalité. Le pronostic de la Fracture du fémur proximal dépend du délai et de la qualité de la prise en charge conjointe chirurgicale et anesthésique, mais aussi de la gestion des conséquences de la fragilité et des comorbidités liées à l’âge.Un augmentation du délai de prise en charge augmente le risque de décompensations de tares et de survenue de complications.Une prise en charge de la Fracture du fémur proximal dans le cadre d’une organisation orthogériatrique devrait permettre une amélioration du pronostic."
    },
    {
        "identifiant": "OIC-363-12-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge des pathologies associées à la fracture proximale du fémur",
        "content": "\nConnaître les principes de la prise en charge des pathologies associées à la fracture proximale du fémur OIC-363-12-A\n\n\n\n\nLes pathologies associées à la fracture proximale du fémur\nL’ostéoporose : doit être dépistée et traitée\nLes facteurs de risque de chute : doivent être recherchés et si possible corrigés. Prise en charge d’une hypotension orthostatique. Recherche des traitements pouvant favoriser les chutes : antihypertenseurs, hypnotiques, hypoglycémiants…\nPrise en charge de troubles de la vision. En rééducation, exercices de coordination, travail d’équilibre, rééducation post-chute.\n\nLa sarcopénie : doit être recherchée. Prise en charge diététique pour limiter la perte protéique. Entretien musculaire par l’activité physique.\n\n\nEn cas de fracture pathologique : prise en charge de la maladie causale. Connaître les principes de la prise en charge des pathologies associées à la fracture proximale du fémur OIC-363-12-ALes pathologies associées à la fracture proximale du fémurL’ostéoporose: doit être dépistée et traitéeLesfacteurs de risque de chute: doivent être recherchés et si possible corrigés. Prise en charge d’unehypotension orthostatique. Recherche destraitements pouvant favoriser les chutes:antihypertenseurs,hypnotiques,hypoglycémiants…Prise en charge detroubles de la vision. En rééducation, exercices de coordination, travail d’équilibre, rééducation post-chute.Lasarcopénie: doit être recherchée. Prise en charge diététique pour limiter la perte protéique. Entretien musculaire par l’activité physique.En cas defracture pathologique: prise en charge de lamaladie causale."
    },
    {
        "identifiant": "OIC-363-14-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic clinique d'une fracture de l'EIR",
        "content": "\nConnaître les modalités du diagnostic clinique d'une fracture de l'EIR OIC-363-14-A\n\n\n\n\nLe tableau clinique est caractéristique. A l’inspection, le patient soutient son membre supérieur traumatisé. \nL’anamnèse fait préciser le mécanisme du traumatisme. Il faut apprécier l’activité du patient et le côté dominant, l’horaire de l’accident.\nA l’inspection : déformation caractéristique en baïonnette par translation latérale du du fragment épiphysaire. Déformation de profil en « dos de fourchette » pour les fractures en compression extension.\nŒdème constant, parfois une eccchymose est présente.\nDiagnostic plus difficile en cas de fracture non déplacée : douleur exquise métaphysaire à la palpation douce.\nImpotence fonctionnelle du poignet totale.\n\nEliminer des complications immédiates. Connaître les modalités du diagnostic clinique d'une fracture de l'EIR OIC-363-14-ALe tableau clinique est caractéristique. A l’inspection, le patientsoutient son membre supérieur traumatisé.L’anamnèse fait préciser le mécanisme du traumatisme. Il faut apprécier l’activité du patientet lecôté dominant, l’horaire de l’accident.A l’inspection : déformation caractéristiqueen baïonnettepartranslation latéraledu du fragment épiphysaire. Déformation de profil en «dos de fourchette» pour les fractures encompression extension.Œdème constant, parfois une eccchymose est présente.Diagnostic plus difficile en cas defracture non déplacée:douleur exquisemétaphysaire à la palpation douce.Impotence fonctionnelle du poignet totale.Eliminer des complications immédiates."
    },
    {
        "identifiant": "OIC-363-15-A",
        "rang": "A",
        "intitule": "Connaître l'indication, l'objectif et la sémiologie de base des examens d'imagerie devant une fracture de l'extrémité inférieure du radius",
        "content": "\nConnaître l'indication, l'objectif et la sémiologie de base des examens d'imagerie devant une fracture de l'extrémité inférieure du radius OIC-363-15-A\n\n\n\n\nLe bilan radiographique doit permettre de faire le diagnostic et rechercher des lésions associées et permettre de définir des critères de gravité.\nLe bilan radiographique comprend 2 ou 3 incidences du poignet (Face, profil, +/- ¾ ).\nL’aspect radiologique normal : inclinaison moyenne de la glène radiale de face = 25° ; tête de l’ulna plus court de 2 mm/ radius ; inclinaison de la glène radiale de profil 10-12°.\n\nLe bilan précise le trait : simple, transversal, métaphysaire ; le caractère articulaire ou extra-articulaire de la fracture ; le caractère déplacé ou non ; le sens du déplacement ; l’existence d’une comminution ; l’existence de lésons associées.\n\nLes lésions associées :\n           - Ulnaire : luxation radio-ulnaire distale ; fracture de la styloïde ulnaire ; fracture de la tête de l’ulna.\n           - Fracture des os du carpe\n           - Lésion ligamentaire intracarpienne (scapho-lunaire suspectée devant un diastasis scapholunaire associé à une fracture cunéenne externe)\n           - Lésion ligamentaire radio-carpienne (arrachement osseux)\nPour les fractures articulaires, un examen TDM précise : les différents traits de fracture ; les rapports articulaires ; les lésions associées\n\nLes critères de gravité radiologiques sont :\n           - Le caractère articulaire\n           - L’existence de lésions associées\n\n           - Les fractures à priori instables devant : importante comminution dorsale ; fracture associée de l’ulna ; bascule > 20° Connaître l'indication, l'objectif et la sémiologie de base des examens d'imagerie devant une fracture de l'extrémité inférieure du radius OIC-363-15-ALe bilan radiographique doit permettre defaire le diagnosticet rechercher deslésions associéeset permettre de définir des critères de gravité.Le bilan radiographique comprend 2 ou 3 incidences du poignet (Face, profil, +/- ¾).L’aspect radiologique normal :inclinaison moyenne de la glène radiale de face = 25°;tête de l’ulna plus court de 2 mm/ radius;inclinaison de la glène radiale de profil 10-12°.Le bilan précise le trait :simple,transversal,métaphysaire; le caractèrearticulaireouextra-articulairede la fracture ; le caractèredéplacé ou non; lesens du déplacement; l’existence d’une comminution; l’existence de lésons associées.Les lésions associées :-Ulnaire :luxation radio-ulnaire distale ; fracture de la styloïde ulnaire ; fracture de la tête de l’ulna.-Fracture des os du carpe-Lésion ligamentaire intracarpienne(scapho-lunaire suspectée devant un diastasis scapholunaire associé à une fracture cunéenne externe)-Lésion ligamentaire radio-carpienne(arrachement osseux)Pour les fractures articulaires, un examenTDM précise: les différents traits de fracture ; les rapports articulaires ; les lésions associéesLescritères de gravité radiologiquessont :- Lecaractère articulaire- L’existence de lésions associées- Les fractures à prioriinstablesdevant :importante comminution dorsale;fracture associée de l’ulna;bascule > 20°"
    },
    {
        "identifiant": "OIC-363-16-A",
        "rang": "A",
        "intitule": "Radiographie du poignet avec fracture de Pouteau-Colles",
        "content": "\nRadiographie du poignet avec fracture de Pouteau-Colles OIC-363-16-A\n\n\n\n\n\n\n\n\n\n\n\n Radiographie du poignet avec fracture de Pouteau-Colles OIC-363-16-A"
    },
    {
        "identifiant": "OIC-363-17-A",
        "rang": "A",
        "intitule": "Savoir rechercher les signes de gravité immédiate",
        "content": "\nSommaire\n\n1 Connaître les principales complications immédiates, secondaires et tardives des fractures de l'extrémité inférieure du radius OIC-363-19-B\n2 Complications immédiates :\n3 Complications secondaires :\n4 Complications tardives :\n\n\nSavoir rechercher les signes de gravité immédiate OIC-363-17-A\n\n\n\n\nOutre l’examen clinique complet à la recherche d’une lésion associée, on cherchera ici particulièrement :\n\nUne complications vasculaire :\n- Recherche d’une hypoperfusion par la prise des pouls radial et ulnaire et l’appréciation du temps de recoloration cutanée\n- Saignement actif \n\nUne ouverture cutanée\nUne complication neurologique :\n- Nerf médian (compression par hématome ou déplacement de la fracture) : sensibilité de la face palmaire du pouce, de l’index et du majeur. \n\nUne complication tendineuse :\n- Incarcération du tendon long extenseur du pouce dans le foyer de fracture : perte de l’extension active de l’articulation inter-phalangienne du pouce.\n\nUne fracture à grand déplacement :\n- Risque de souffrance des parties molles Sommaire1Connaître les principales complications immédiates, secondaires et tardives des fractures de l'extrémité inférieure du radius OIC-363-19-B2Complications immédiates :3Complications secondaires :4Complications tardives :Savoir rechercher les signes de gravité immédiate OIC-363-17-AOutre l’examen clinique complet à la recherche d’une lésion associée, on cherchera ici particulièrement :Une complications vasculaire :- Recherche d’une hypoperfusion par la prise des pouls radial et ulnaire et l’appréciation du temps de recoloration cutanée- Saignement actifUne ouverture cutanéeUne complication neurologique :- Nerf médian (compression par hématome ou déplacement de la fracture) : sensibilité de la face palmaire du pouce, de l’index et du majeur.Une complication tendineuse :- Incarcération du tendon long extenseur du pouce dans le foyer de fracture : perte de l’extension active de l’articulation inter-phalangienne du pouce.Une fracture à grand déplacement :- Risque de souffrance des parties molles"
    },
    {
        "identifiant": "OIC-363-01-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des fractures de l'extrémité inférieure du radius (EIR) et de l'extrémité proximale du fémur",
        "content": "\nConnaître l'épidémiologie des fractures de l'extrémité inférieure du radius (EIR) et de l'extrémité proximale du fémur OIC-363-01-B\n\n\n\n\nLa fracture de l’extrémité inférieure du radius est la plus fréquente des lésions osseuses traumatiques devant la fracture de l’extrémité proximale du fémur.\nAprès l’âge de 40 ans, l’incidence des fractures du radius distal a une augmentation linéaire chez la femme.\nLa fracture de l’extrémité proximale du fémur est fréquente, estimée à 90000 cas par an. Elle touche majoritairement les sujets âgés avec une forte prédominance féminine. Chez le sujet âgé, la survenue d’une fracture du fémur proximal s’accompagne d’une surmortalité de 20% à un an.\n\n50 à 65% des sujets âgés présentant une fracture de l’extrémité proximale du fémur présentent des comorbidités. La morbidité des FH est importante, avec 20 % de complications postopératoires et 30 à 50 % de réduction de l’autonomie.10 à 30 % des patients deviennent dépendants et 25 % entrent en institution dans l’année suivant la fracture. Connaître l'épidémiologie des fractures de l'extrémité inférieure du radius (EIR) et de l'extrémité proximale du fémur OIC-363-01-BLafracture de l’extrémité inférieure du radiusest la plus fréquente des lésions osseuses traumatiques devant lafracture de l’extrémité proximale du fémur.Après l’âge de 40 ans, l’incidence des fractures du radius distal a une augmentation linéaire chez la femme.Lafracture de l’extrémité proximale du fémurest fréquente, estimée à90000 cas par an. Elle touche majoritairementles sujets âgésavec une forteprédominance féminine. Chez le sujet âgé, la survenue d’une fracture du fémur proximal s’accompagne d’unesurmortalité de 20% à un an.50 à 65% des sujets âgés présentant une fracture de l’extrémité proximale du fémur présentent descomorbidités. La morbidité des FH est importante, avec20 % de complications postopératoireset30 à 50 % de réduction de l’autonomie.10 à 30 % des patients deviennent dépendants et 25 % entrent en institution dans l’année suivant la fracture."
    },
    {
        "identifiant": "OIC-363-02-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes lésionnels de l'extrémité proximale du fémur",
        "content": "\nConnaître les mécanismes lésionnels de l'extrémité proximale du fémur OIC-363-02-B\n\n\n\n\nLa fracture de l’extrémité proximale du fémur peut être consécutive à des mécanismes à haute ou basse énergie.\nLes mécanismes à haute énergie comprennent les accidents de la voie publique, les chutes d’un lieu élevé, les accidents sportifs, occasionnant une fracture sur un os par ailleurs sain. \nLa force vulnérante peut être transmise à travers le fémur ou avoir une action plus directe sur le massif trochantérien. \nUn traumatisme à faible énergie comme une simple chute de la hauteur du patient peut entraîner une fracture du fémur proximal sur un os pathologique. Il s’agit le plus souvent d’une ostéoporose, fréquente chez le sujet âgé. Le fémur proximal peut aussi être fragilisé, quel que soit l’âge, par des troubles du métabolisme osseux ou une tumeur osseuse primitive ou secondaire.\n\nLa chute peut être mécanique, favorisée par la maladresse, une perte musculaire, des troubles visuels, une altération de la vigilance ou des obstacles. La chute peut également survenir au décours d’un malaise (cardiaque, d’origine neurologique, hypoglycémique…) Connaître les mécanismes lésionnels de l'extrémité proximale du fémur OIC-363-02-BLa fracture de l’extrémité proximale du fémur peut être consécutive à desmécanismes à haute ou basse énergie.Les mécanismes àhaute énergiecomprennent les accidents de la voie publique, les chutes d’un lieu élevé, les accidents sportifs, occasionnant une fracture sur un os par ailleurs sain.La force vulnérante peut être transmise à travers le fémur ou avoir une action plus directe sur le massif trochantérien.Un traumatisme àfaible énergiecomme une simple chute de la hauteur du patient peut entraîner une fracture du fémur proximal sur un os pathologique. Il s’agit le plus souvent d’uneostéoporose, fréquente chez le sujet âgé. Le fémur proximal peut aussi être fragilisé, quel que soit l’âge, par des troubles du métabolisme osseux ou une tumeur osseuse primitive ou secondaire.La chute peut être mécanique, favorisée par la maladresse, une perte musculaire, des troubles visuels, une altération de la vigilance ou des obstacles. La chute peut également survenir au décours d’un malaise (cardiaque, d’origine neurologique, hypoglycémique…)"
    },
    {
        "identifiant": "OIC-363-06-B",
        "rang": "B",
        "intitule": "Connaître la classification de Garden",
        "content": "\nConnaître la classification de Garden OIC-363-06-B\n\n\n\n\nLa classification de Garden s’applique aux fractures intracapsulaires du col fémoral. Elle est basée sur l’analyse du caractère complet ou incomplet du trait de fracture, sur le déplacement et sur l’orientation des travées osseuses cervicales et céphaliques sur le cliché de face. \nElle comporte 4 types : \n- Type I : fracture incomplète, avec préservation de la corticale médiale, non déplacée, avec impaction des travées céphaliques en valgus.\n- Type II : fracture complète, non déplacée.\n- Type III :  fracture complète, déplacée avec un déplacement partiel avec varisation des travées céphaliques par rapport aux travées cervicales.\n- Type IV : fracture complète avec déplacement complet ; les travées osseuses céphaliques et cervicales sont parallèles.\nPour l’auteur de cette classification, le taux de consolidation diminue lorsqu’on passe des types I et II au type III puis au type IV.\nLa survenue d’une ostéonécrose de la tête fémorale est plus fréquente pour les fracture de type III ou IV en comparaison des types I ou II.\n\nLa reproductibilité interobservateur de la classification de Garden est médiocre et elle méconnaît certains déplacements visibles sur le cliché de profil. Connaître la classification de Garden OIC-363-06-BLa classification de Garden s’applique auxfractures intracapsulaires du col fémoral. Elle est basée sur l’analyse du caractère complet ou incomplet du trait de fracture, sur le déplacement et sur l’orientation des travées osseuses cervicales et céphaliques sur le cliché de face.Elle comporte 4 types :-Type I: fracture incomplète, avec préservation de la corticale médiale, non déplacée, avec impaction des travées céphaliques en valgus.-Type II: fracture complète, non déplacée.-Type III:  fracture complète, déplacée avec un déplacement partiel avec varisation des travées céphaliques par rapport aux travées cervicales.-Type IV: fracture complète avec déplacement complet ; les travées osseuses céphaliques et cervicales sont parallèles.Pour l’auteur de cette classification, letaux de consolidationdiminue lorsqu’on passe des types I et II autype III puis au type IV.La survenue d’uneostéonécrose de la tête fémoraleest plus fréquente pour les fracture detype III ou IVen comparaison des types I ou II.La reproductibilité interobservateur de la classification de Garden est médiocre et elle méconnaît certains déplacements visibles sur le cliché de profil."
    },
    {
        "identifiant": "OIC-363-07-B",
        "rang": "B",
        "intitule": "Connaître les différents types de fracture du fémur proximal",
        "content": "\nSommaire\n\n1 Connaître les principales complications immédiates, secondaires et tardives des fractures de l'extrémité inférieure du radius OIC-363-19-B\n2 Complications immédiates :\n3 Complications secondaires :\n4 Complications tardives :\n\n\nConnaître les différents types de fracture du fémur proximal OIC-363-07-B\n\n\n\nLes fractures du fémur proximal se distinguent en fonction de leur localisation en :\n- fractures intracapsulaires ou cervicales vraies, \n- fractures extracapsulaires ou fractures du massif trochantérien, \n- fractures sous trochantériennes,\n- fractures avec extension diaphysaire.\n\nLes fractures intracapsulaires :\n- vascularisation de la tête fémorale de caractère terminal : exposent au risque de survenue d’une ostéonécrose de la tête fémorale. \n- faible surface de contact avec un os essentiellement cortical à ce niveau : expose au risque de non consolidation, encore accru en cas de comminution fracturaire et lorsque les forces de cisaillement prédominent au niveau du foyer de fracture avec une direction du trait de fracture proche de la verticale.\n\nLes fractures extracapsulaires:\nLes fractures extracapsulaires se compliquent exceptionnellement d’une ostéonécrose de la tête fémorale. La vascularisation riche anastomotique avec des surfaces de contact larges est plutôt favorable à la consolidation. Ces fractures peuvent cependant présenter des facteurs d’instabilité : comminution en particulier postérieure, détachement du petit trochanter, atteinte de la corticale latérale qui peuvent donner lieu à des pertes de réduction et parfois des non-consolidation (pseudarthrose) après une ostéosynthèse.\n\nLes fractures sous trochantériennes :\nLe trait de fracture est dans une zone de transition des territoires vasculaires. Il s’agit de fractures avec fréquentes difficultés de consolidation avec des délais de consolidation prolongés voire des pseudarthroses. Sommaire1Connaître les principales complications immédiates, secondaires et tardives des fractures de l'extrémité inférieure du radius OIC-363-19-B2Complications immédiates :3Complications secondaires :4Complications tardives :Connaître les différents types de fracture du fémur proximal OIC-363-07-BLes fractures du fémur proximal se distinguent en fonction de leur localisation en :-fractures intracapsulaires ou cervicales vraies,-fractures extracapsulaires ou fractures du massif trochantérien,-fractures sous trochantériennes,-fractures avec extension diaphysaire.Les fractures intracapsulaires:- vascularisation de la tête fémorale de caractère terminal : exposent au risque de survenue d’uneostéonécrosede la tête fémorale.- faible surface de contact avec un os essentiellement cortical à ce niveau : expose au risque denon consolidation, encore accru en cas de comminution fracturaire et lorsque les forces de cisaillement prédominent au niveau du foyer de fracture avec une direction du trait de fracture proche de la verticale.Les fractures extracapsulaires:Les fractures extracapsulairesse compliquent exceptionnellement d’une ostéonécrose de la tête fémorale. La vascularisation riche anastomotique avec des surfaces de contact larges estplutôt favorable à la consolidation. Ces fractures peuvent cependant présenter desfacteurs d’instabilité:comminution en particulier postérieure,détachement du petit trochanter,atteinte de la corticale latéralequi peuvent donner lieu à des pertes de réduction et parfois des non-consolidation (pseudarthrose) après une ostéosynthèse.Les fractures sous trochantériennes:Le trait de fracture est dans une zone de transition des territoires vasculaires. Il s’agit de fractures avec fréquentes difficultés de consolidation avec desdélais de consolidation prolongés voire des pseudarthroses."
    },
    {
        "identifiant": "OIC-363-09-B",
        "rang": "B",
        "intitule": "Connaître le principe du traitement des fractures du fémur proximal",
        "content": "\nConnaître le principe du traitement des fractures du fémur proximal OIC-363-09-B\n\n\n\n\nOn distingue les fractures intracapsulaires des fractures extracapsulaires du fémur proximal. \n\nPour les fractures extracapsulaires du col fémoral, quel que soit l‘âge du patient, le traitement en première intention est chirurgical, dès que l’état général du patient le permet. Il consiste en une réduction du déplacement associé à une ostéosynthèse stable permettant d’obtenir une consolidation dans des délais normaux sans déplacement secondaire ni démontage. Le matériel utilisé est soit une vis-plaque soit un clou cervico-médullaire. Chez le sujet âgé, la réalisation d’une arthroplastie dans cette indication n’a pas montré de claire supériorité.\n\nPour les fractures intracapsulaires, le risque de complication locale à type de pseudarthrose ou d’ostéonécrose est important chez le sujet âgé. \n- Chez un sujet jeune en bon état général, la conservation de la tête fémorale est indiquée. L’objectif est d’éviter la mise en place d’une arthroplastie de hanche. En cas de survenue d’une ostéonécrose de la tête fémorale, une prothèse totale de hanche sera secondairement discutée. \n- Pour les sujets plus âgés, c’est le type de fracture et l’état général du patient qui guident le choix entre chirurgie conservatrice avec ostéosynthèse par vissage ou vis-plaque et chirurgie prothétique. \nEn cas de fracture non déplacée : ostéosynthèse.\nEn cas de fracture déplacée : arthroplastie pouvant être unipolaire en cas d’autonomie altérée ou totale en cas d’autonomie conservée. \n\nDans tous les cas est associé :\n- un traitement de la douleur, initialement multimodal, en n’hésitant pas à recourir aux dérivés morphiniques,\n- une prévention des infections du site opératoire par la réalisation d’une antibioprophylaxie lors de l’induction anesthésique\n\n- une prévention de la maladie veineuse thrombo-embolique, combinant mobilisation précoce, élastocontention en l’absence de contre-indication et prévention pharmacologique avec HBPM. Connaître le principe du traitement des fractures du fémur proximal OIC-363-09-BOn distingue les fractures intracapsulaires des fractures extracapsulaires du fémur proximal.Pour les fractures extracapsulairesdu col fémoral, quel que soit l‘âge du patient, le traitement en première intention estchirurgical, dès que l’état général du patient le permet. Il consiste en uneréduction du déplacement associé à une ostéosynthèse stablepermettant d’obtenir une consolidation dans des délais normaux sans déplacement secondaire ni démontage. Le matériel utilisé est soit unevis-plaque soit un clou cervico-médullaire. Chez le sujet âgé, la réalisation d’une arthroplastie dans cette indication n’a pas montré de claire supériorité.Pourles fractures intracapsulaires, le risque de complication locale à type depseudarthroseou d’ostéonécroseest important chez le sujet âgé.- Chez unsujet jeuneen bon état général, laconservation de la tête fémorale est indiquée. L’objectif est d’éviter la mise en place d’une arthroplastie de hanche. En cas de survenue d’une ostéonécrose de la tête fémorale, une prothèse totale de hanche sera secondairement discutée.- Pour lessujets plus âgés, c’est le type de fracture et l’état général du patient qui guident le choix entrechirurgie conservatriceavec ostéosynthèse par vissage ou vis-plaque etchirurgie prothétique.En cas defracture non déplacée:ostéosynthèse.En cas defracture déplacée:arthroplastiepouvant être unipolaire en cas d’autonomie altérée ou totale en cas d’autonomie conservée.Dans tous les cas est associé :- un traitement de la douleur, initialement multimodal, en n’hésitant pas à recourir aux dérivés morphiniques,- une prévention des infections du site opératoire par la réalisation d’une antibioprophylaxie lors de l’induction anesthésique- une prévention de la maladie veineuse thrombo-embolique, combinant mobilisation précoce, élastocontention en l’absence de contre-indication et prévention pharmacologique avec HBPM."
    },
    {
        "identifiant": "OIC-363-10-B",
        "rang": "B",
        "intitule": "Connaître les principales complications immédiates des fractures du fémur proximal et leur prévention",
        "content": "\nConnaître les principales complications immédiates des fractures du fémur proximal et leur prévention OIC-363-10-B\n\n\n\n\nLes principales complications immédiates des fractures du fémur proximal doivent être prévenues dès la période préopératoire.\n\n- Les escarres : le risque de survenue doit être évalué avec une échelle validée. L’immobilisation prolongée aux urgences sur un brancard doit être évitée et le patient installé précocement sur un support adapté et régulièrement mobilisé.\n- la confusion aigüe : repérer une confusion aigüe devant un changement cognitif brutal ou du comportement. Dépister les troubles cognitifs préexistants par l’anamnèse auprès de la famille et des aidants, dès l’admission du patient. Mettre en place précocement des mesures de prévention de la confusion aigüe, surtout chez les sujets à risque (âge élevé, nombreuses comorbidités, troubles cognitifs antérieurs, troubles sensoriels, état douloureux mal contrôlé…)\n- La douleur : évaluation systématique, précoce et répétée dès l’accueil, avec échelle adaptée au patient communicant ou non communicant. L’utilisation optimisée de la morphine n’augmente pas le risque de confusion.\n- les comorbidités : identifier et traiter rapidement les comorbidités corrigeables sans retarder l’intervention chirurgicale\n- les infections : antibioprophylaxie à l’induction de l’anesthésie par une injection d’une dose unique d’antibiotique, en l’absence de contre-indication. L’antibiopropohylaxie réduit le risque d’infections profondes du site opératoire. \n- L’anémie : supplémentation en fer des patients avec une anémie. Transfusion si Hb< 8g/dl ou mal tolérée cliniquement\n- les troubles hydro-électrolytiques : optimiser l’hydratation. Prévenir, dépister et traiter une hyponatrémie pré ou postopératoire, souvent iatrogène.\n- le risque thromboembolique : en première intention prescription d’HBPM à dose prophylactique pour 35 jours. Associer une contention veineuse élastique en l’absence d’AOMI critique.\n- l’ischémie myocardique postopératoire : les pathologies coronariennes aigües sont la 2ème cause de décès après fracture du fémur proximal. Poursuivre l’antiagrégation plaquettaire si le traitement est justifié. \n- les complications urinaires postopératoires (infection, rétention, incontinence). Dépister systématiquement une rétention vésicale postopératoire (mesures par bladder scanner). Eviter les sondes urinaires non justifiées et réévaluer à 48heures. Eviter les médicaments à propriétés anticholinergique en postopératoire.\n- les infections pulmonaires : 1ère cause de décès à 30 jours après fracture du fémur proximal. Mobiliser le patient de façon précoce. Détecter les troubles de la déglutition et adapter les textures. Prescription de kiné respiratoire chez les patients à risque (BPCO). \n- la dénutrition : évaluer le statut nutritionnel et les apports. Supplémentation protéino-énergétique si nécessaire\n\n- La constipation : Mesures préventives de la constipation. Suivi quotidien du transit. Connaître les principales complications immédiates des fractures du fémur proximal et leur prévention OIC-363-10-BLes principales complications immédiates des fractures du fémur proximal doivent être prévenues dès la période préopératoire.-Les escarres: le risque de survenue doit être évalué avec une échelle validée. L’immobilisation prolongée aux urgences sur un brancard doit être évitée et le patient installé précocement sur un support adapté et régulièrement mobilisé.-la confusion aigüe: repérer une confusion aigüe devant un changement cognitif brutal ou du comportement. Dépister les troubles cognitifs préexistants par l’anamnèse auprès de la famille et des aidants, dès l’admission du patient. Mettre en place précocement des mesures de prévention de la confusion aigüe, surtout chez les sujets à risque (âge élevé, nombreuses comorbidités, troubles cognitifs antérieurs, troubles sensoriels, état douloureux mal contrôlé…)-La douleur: évaluation systématique, précoce et répétée dès l’accueil, avec échelle adaptée au patient communicant ou non communicant. L’utilisation optimisée de la morphine n’augmente pas le risque de confusion.-les comorbidités: identifier et traiter rapidement les comorbidités corrigeables sans retarder l’intervention chirurgicale-les infections: antibioprophylaxie à l’induction de l’anesthésie par une injection d’une dose unique d’antibiotique, en l’absence de contre-indication. L’antibiopropohylaxie réduit le risque d’infections profondes du site opératoire.-L’anémie: supplémentation en fer des patients avec une anémie. Transfusion si Hb< 8g/dl ou mal tolérée cliniquement-les troubles hydro-électrolytiques: optimiser l’hydratation. Prévenir, dépister et traiter une hyponatrémie pré ou postopératoire, souvent iatrogène.-le risque thromboembolique: en première intention prescription d’HBPM à dose prophylactique pour 35 jours. Associer une contention veineuse élastique en l’absence d’AOMI critique.-l’ischémie myocardique postopératoire: les pathologies coronariennes aigües sont la 2èmecause de décès après fracture du fémur proximal. Poursuivre l’antiagrégation plaquettaire si le traitement est justifié.-les complications urinaires postopératoires(infection, rétention, incontinence). Dépister systématiquement une rétention vésicale postopératoire (mesures par bladder scanner). Eviter les sondes urinaires non justifiées et réévaluer à 48heures. Eviter les médicaments à propriétés anticholinergique en postopératoire.-les infections pulmonaires: 1èrecause de décès à 30 jours après fracture du fémur proximal. Mobiliser le patient de façon précoce. Détecter les troubles de la déglutition et adapter les textures. Prescription de kiné respiratoire chez les patients à risque (BPCO).-la dénutrition: évaluer le statut nutritionnel et les apports. Supplémentation protéino-énergétique si nécessaire-La constipation :Mesures préventives de la constipation. Suivi quotidien du transit."
    },
    {
        "identifiant": "OIC-363-11-B",
        "rang": "B",
        "intitule": "Connaître les principales complications secondaires et tardives des fractures du fémur proximal",
        "content": "\nConnaître les principales complications secondaires et tardives des fractures du fémur proximal OIC-363-11-B\n\n\n\n\nLa mortalité de ces fractures est de l’ordre de 20% à un an chez le sujet âgé. \n30 à 50% des patients présentent une diminution de l’autonomie et 25% des survivants rentrent en institution dans l’année. \nAprès une première fracture, le risque de survenue d’une fracture du côté controlatéral, à l’occasion d’une nouvelle chute, est augmenté.\n\nLe traitement chirurgical précoce vise à diminuer le risque de complications liées au décubitus.\nLes complications locales diffèrent selon le type de traitement et la localisation de la fracture.\nAprès une ostéosynthèse ou une arthroplastie, une infection du site opératoire peut survenir, précocement ou plus tardive. \nAprès une ostéosynthèse de fracture intracapsulaire du col fémoral :\n- La consolidation peut être prolongée au-delà de 4 mois dans le cas de retard de consolidation. \n- L’évolution vers la consolidation peut s’interrompre et en l’absence de progression après 6 mois il s’agit d’une pseudarthrose. \n- Le risque de non consolidation augmente lorsque le trait de fracture est vertical, s’il existe une comminution et en cas de défaut de réduction. \n- La consolidation peut se faire parfois avec un cal vicieux, soit du fait d’une réduction initiale imparfaite ou d’un déplacement secondaire. Certains de ces cals vicieux donnent lieu à un raccourcissement du col fémoral à l’origine d’une inégalité de longueurs des membres inférieurs. Certains cals vicieux entraînent une modification des rapports anatomiques du fémur proximal et peuvent se compliquer d’une usure accélérée aboutissant à une coxarthrose. \n- L’évolution peut également se faire vers une ostéonécrose de la tête fémorale, surtout en cas de fracture initialement déplacée. Cette ostéonécrose peut entraîner un effondrement céphalique source d’une usure accélérée pouvant également aboutir à une coxarthrose sur ostéonécrose. \n\nLorsque la fracture du fémur proximal est traitée par une arthroplastie, celle-ci peut se compliquer d’une luxation. Celle-ci peut être précoce, au cours des premières semaines et favorisée par l’abord chirurgical. Elle peut aussi survenir plus tardivement, soit à l’occasion d’un véritable traumatisme, ou bien du fait de l’usure du couple de frottement. \nA plus ou moins long terme, la fixation de l’un ou l’autre composant d’une arthroplastie peut devenir déficiente et aboutir au descellement avec une mobilisation d’une pièce prothétique par rapport au support osseux. \nLa modification des contraintes autour d’une arthroplastie peut favoriser la survenue d’une fracture autour des implants en cas de nouveau traumatisme : il s’agit alors d’une fracture dite péri-prothétique. \n\nLa principale complication après une fracture extracapsulaire opérée est la consolidation en cal vicieux. Celui-ci se fait le plus souvent dans le sens du déplacement initiale, aboutissant à une association de raccourcissement, adduction et rotation externe. La survenue d’un cal vicieux est plus fréquente en cas de fracture initialement instable.\nLes fractures extracapsulaires conduisent habituellemnt à la consolidation du foyer, mais parfois, en particulier devant des fractures instables ou en l’absence de contact interfragmentaire, les consolidation peut ne pas se faire et conduire à une fracture en fatigue du matériel d’ostéosynthèse. \n\nLe matériel d’ostéosynthèse rigide peut parfois perforer l’extrémité céphalique et aboutir à une protrusion articulaire du matériel d’ostéosynthèse, provoquant une usure accélérée du cartilage. Connaître les principales complications secondaires et tardives des fractures du fémur proximal OIC-363-11-BLa mortalité de ces fractures est de l’ordre de20% à un an chez le sujet âgé.30 à 50%des patients présentent unediminution de l’autonomieet25%des survivants rentrent eninstitution dans l’année.Après une première fracture, le risque de survenue d’une fracture du côté controlatéral, à l’occasion d’une nouvelle chute, est augmenté.Le traitement chirurgical précoce vise à diminuer le risque de complications liées au décubitus.Les complications locales diffèrent selon le type de traitement et la localisation de la fracture.Après une ostéosynthèse ou une arthroplastie, uneinfection du site opératoirepeut survenir, précocement ou plus tardive.Après uneostéosynthèse de fracture intracapsulairedu col fémoral :- La consolidation peut être prolongée au-delà de4 moisdans le cas deretard de consolidation.- L’évolution vers la consolidation peut s’interrompre et en l’absence de progression après6 moisil s’agit d’unepseudarthrose.- Le risque denon consolidationaugmente lorsque letrait de fracture est vertical, s’il existeune comminutionet en cas dedéfaut de réduction.- La consolidation peut se faire parfois avec uncal vicieux, soit du fait d’une réduction initiale imparfaite ou d’un déplacement secondaire. Certains de ces cals vicieux donnent lieu à un raccourcissement du col fémoral à l’origine d’une inégalité de longueurs des membres inférieurs. Certains cals vicieux entraînent une modification des rapports anatomiques du fémur proximal et peuvent se compliquer d’une usure accélérée aboutissant à une coxarthrose.- L’évolution peut également se faire vers uneostéonécrosede la tête fémorale, surtout en cas defracture initialement déplacée. Cette ostéonécrose peut entraîner un effondrement céphalique source d’une usure accélérée pouvant également aboutir à une coxarthrose sur ostéonécrose.Lorsque la fracture du fémur proximal est traitée par unearthroplastie, celle-ci peut se compliquer d’uneluxation. Celle-ci peut être précoce, au cours des premières semaines et favorisée par l’abord chirurgical. Elle peut aussi survenir plus tardivement, soit à l’occasion d’un véritable traumatisme, ou bien du fait de l’usure du couple de frottement.A plus ou moins long terme, la fixation de l’un ou l’autre composant d’une arthroplastie peut devenir déficiente et aboutir audescellementavec une mobilisation d’une pièce prothétique par rapport au support osseux.La modification des contraintes autour d’une arthroplastie peut favoriser la survenue d’une fracture autour des implants en cas de nouveau traumatisme : il s’agit alors d’unefracture dite péri-prothétique.La principale complication après unefracture extracapsulaire opéréeest la consolidation encal vicieux. Celui-ci se fait le plus souvent dans le sens du déplacement initiale,aboutissant à une association de raccourcissement, adduction et rotation externe. La survenue d’un cal vicieux est plus fréquente en cas defracture initialement instable.Les fractures extracapsulaires conduisent habituellemnt à la consolidation du foyer, mais parfois, en particulier devant des fractures instables ou en l’absence de contact interfragmentaire,les consolidation peut ne pas se faire et conduire à une fracture en fatigue du matériel d’ostéosynthèse.Le matériel d’ostéosynthèse rigide peut parfois perforer l’extrémité céphalique et aboutir à uneprotrusion articulaire du matérield’ostéosynthèse, provoquant une usure accélérée du cartilage."
    },
    {
        "identifiant": "OIC-363-13-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes lésionnels de l'extrémité inférieure du radius",
        "content": "\nConnaître les mécanismes lésionnels de l'extrémité inférieure du radius OIC-363-13-B\n\n\n\n\nDans la majorité des cas le mécanisme correspond à une chute au sol sur la main, poignet en hyperextension, beaucoup plus rarement en flexion. \nAboutit à une fracture métaphysaire avec comminution dorsale dans les fractures en hyperextension, et une comminution palmaire dans les fractures en hyperflexion. \nLe trait irradié en avant ou en arrière est beaucoup plus simple.\nC’est la comminution qui est responsable de l’instabilité du foyer fracturaire. \nPlus l’énergie et la compression sont importantes par rapport à la résistance de l’os, plus grande est la comminution. \n\nEn cas de traumatisme à haute énergie, des lésions ligamentaires intracarpiennes associées seront à rechercher. Connaître les mécanismes lésionnels de l'extrémité inférieure du radius OIC-363-13-BDans la majorité des cas le mécanisme correspond à unechute au solsur la main,poignet en hyperextension, beaucoup plus rarement en flexion.Aboutit à unefracture métaphysaireaveccomminution dorsaledans les fractures enhyperextension, et unecomminution palmairedans lesfractures en hyperflexion.Le trait irradié en avant ou en arrière est beaucoup plus simple.C’estla comminutionqui est responsable de l’instabilité du foyer fracturaire.Plus l’énergie et la compression sont importantes par rapport à la résistance de l’os, plus grande est la comminution.En cas detraumatisme à haute énergie, deslésions ligamentaires intracarpiennesassociées seront à rechercher."
    },
    {
        "identifiant": "OIC-363-18-B",
        "rang": "B",
        "intitule": "Connaître les formes cliniques des fractures de l'EIR",
        "content": "\nConnaître les formes cliniques des fractures de l'EIR OIC-363-18-B\n\n\n\n\nles deux déterminants principaux sont la direction du déplacement et l’énergie du traumatisme. \n\n1- Les fractures à déplacement postérieur :\nEn plus de la fracture extra-articulaire simple de type Pouteau-Colles, on distingue :\n- les fractures sus articulaires :      \n                       La fracture associant une fracture arrachement de la styloïde ulnaire : \n                                   Témoigne parfois de l’arrachement de l’insertion osseuse du ligament triangulaire\n                                   Sans conséquence fonctionnelle ultérieure en l’absence d’instabilité radio-ulnaire distale\n                       La fracture plus rare associant une fracture du col de l’ulna\n                                   dans les déplacements importants de l’épiphyse radiale\n- les fractures articulaires\n                       Fractures à hautes énergie : requiert un bilan tomodensitométrique\n                       Fractures simples cunéennes externes avec trait simple oblique de face en haut et en dehors : rechercher une atteinte associée du ligament scapholunaire.\n\n2- Les fractures à déplacement antérieur\nLes fractures sus-articulaires (Goyrand-Smith)\n                       Déformation en ventre de fourchette\n                       Bascule antérieure de l’épiphyse accentuant l’antéversion de la glène radiale\n                       Trait oblique en haut et en avant sur le cliché de profil\n                       Tassement antéro-latéral sur la face\n                       Comminution antérieure avec absence d’engrènement\nLes fractures articulaires\n\n                       De la Fracture marginale antérieure à la Fracture-luxation marginale antérieure : déplacement en haut et en avant voire luxation antérieure du carpe Connaître les formes cliniques des fractures de l'EIR OIC-363-18-Bles deux déterminants principaux sont ladirection du déplacementet l’énergie du traumatisme.1- Les fractures àdéplacement postérieur:En plus de la fractureextra-articulaire simple de type Pouteau-Colles, on distingue :- les fractures sus articulaires:La fracture associant une fracture arrachement de lastyloïde ulnaire:Témoigne parfois de l’arrachement de l’insertion osseuse du ligament triangulaireSans conséquence fonctionnelle ultérieure en l’absence d’instabilité radio-ulnaire distaleLa fracture plus rare associant unefracture du col de l’ulnadans les déplacements importants de l’épiphyse radiale- les fractures articulairesFractures à hautes énergie: requiert un bilan tomodensitométriqueFractures simples cunéennes externesavec trait simple oblique de face en haut et en dehors : rechercher une atteinte associée du ligament scapholunaire.2- Lesfractures à déplacement antérieurLesfractures sus-articulaires (Goyrand-Smith)Déformation en ventre de fourchetteBascule antérieure de l’épiphyse accentuant l’antéversion de la glène radialeTrait oblique en haut et en avant sur le cliché de profilTassement antéro-latéral sur la faceComminution antérieure avec absence d’engrènementLesfractures articulairesDe la Fracture marginale antérieure à la Fracture-luxation marginale antérieure : déplacement en haut et en avant voire luxation antérieure du carpe"
    },
    {
        "identifiant": "OIC-363-19-B",
        "rang": "B",
        "intitule": "Connaître les principales complications immédiates, secondaires et tardives des fractures de l'extrémité inférieure du radius",
        "content": "\nSommaire\n\n1 Connaître les principales complications immédiates, secondaires et tardives des fractures de l'extrémité inférieure du radius OIC-363-19-B\n2 Complications immédiates :\n3 Complications secondaires :\n4 Complications tardives :\n\n\nConnaître les principales complications immédiates, secondaires et tardives des fractures de l'extrémité inférieure du radius OIC-363-19-B\n\n\n\n\n\nComplications immédiates :\nPlus fréquentes dans les fractures articulaires\n          Complications cutanées\n           Lésions associées\n           Décompensation de tares\n           Complications liées à l’anesthésie loco-régionale ou générale\n           Complications peropératoire : section tendineuse, lésion d’une branche nerveuse\n\nComplications secondaires :\nSyndrome de loge : dans les traumatismes à haute énergie. Touche plutôt le compartiment palmaire à l’avant bras et les loges de la main.\nDéplacement sous plâtre : les 3 premières semaines. Par défaut de stabilité de la réduction\nEnraidissement des doigts : surtout au niveau métacarpo-phalangien. Favorisé par l’œdème post-traumatique\nSyndrome du canal carpien : parfois précoce, favorisé par l’importance du déplacement, possible même sans déplacement (hématome).\n\nComplications tardives :\nSyndrome douloureux régional complexe de type 1 : 15-35%. Œdème, chaleur, douleur, enraidissement du poignet et des doigts. Parfois atteinte de l’épaule. Signes Radiographiques retardés.\nCals vicieux : favorisé par une réduction insuffisante ou un déplacement secondaire avec consolidation en mauvaise position. Extra-articulaire ou articulaire, radio-carpienne ou radio-ulnaire distale. Reproduit la déformation du poignet. Retentissement sur la symptomatologie douloureuse, la mobilité et la force de préhension\n\nArthrose : liée à une atteinte articulaire ; directement corrélée à la qualité de la réduction. Le retentissement sur la fonction est inconstant. Sommaire1Connaître les principales complications immédiates, secondaires et tardives des fractures de l'extrémité inférieure du radius OIC-363-19-B2Complications immédiates :3Complications secondaires :4Complications tardives :Connaître les principales complications immédiates, secondaires et tardives des fractures de l'extrémité inférieure du radius OIC-363-19-BComplications immédiates :Plus fréquentes dans les fractures articulairesComplications cutanéesLésions associéesDécompensation de taresComplications liées à l’anesthésie loco-régionale ou généraleComplications peropératoire :section tendineuse, lésion d’une branche nerveuseComplications secondaires :Syndrome de loge :dans les traumatismes à haute énergie. Touche plutôt le compartiment palmaire à l’avant bras et les loges de la main.Déplacement sous plâtre :les 3 premières semaines. Par défaut de stabilité de la réductionEnraidissement des doigts :surtout au niveau métacarpo-phalangien. Favorisé par l’œdème post-traumatiqueSyndrome du canal carpien :parfois précoce, favorisé par l’importance du déplacement, possible même sans déplacement (hématome).Complications tardives :Syndrome douloureux régional complexe de type 1 :15-35%. Œdème, chaleur, douleur, enraidissement du poignet et des doigts. Parfois atteinte de l’épaule. Signes Radiographiques retardés.Cals vicieux :favorisé par une réduction insuffisante ou un déplacement secondaire avec consolidation en mauvaise position. Extra-articulaire ou articulaire, radio-carpienne ou radio-ulnaire distale. Reproduit la déformation du poignet. Retentissement sur la symptomatologie douloureuse, la mobilité et la force de préhensionArthrose :liée à une atteinte articulaire ; directement corrélée à la qualité de la réduction. Le retentissement sur la fonction est inconstant."
    },
    {
        "identifiant": "OIC-363-20-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement des fractures de l'extrémité inférieure du radius",
        "content": "\nConnaître les principes du traitement des fractures de l'extrémité inférieure du radius OIC-363-20-B\n\n\n\n\nLe but du traitement est de réduire les fractures déplacées et de stabiliser cette réduction, le temps d’obtenir la consolidation de la fracture, habituellement en 6 semaines. \nLa réduction se fait dans le sens inverse du déplacement. \nLa stabilisation peut se faire par un traitement orthopédique si la réduction est stable ou par une méthode chirurgicale si la réduction est instable.\n3 méthodes chirurgicales existent qui peuvent être associées : les broches, les plaques vissées et la fixation externe. Le traitement peut être complété par un comblement par greffe osseuse ou substitut osseux.\n\nLa réduction :\nSous anesthésie locorégionale ou générale, les manœuvres sont adaptées au type de fracture. Un élément constant est la traction forte et prolongée dans l’axe des 2 et 3ème doigts. Il y est associé une inclinaison ulnaire et flexion palmaire dans les fractures à déplacement dorsal et une extension dorsale pour les fractures à déplacement antérieur. La réduction est contrôlée à l’amplificateur de brillance. \nAprès réduction on vérifie la restitution de la ligne bistyloïdienne (15°), l’index radio-ulnaire distal (-2mm), l’orientation de la glène radiale en bas et en avant (10-12°), l’alignement des corticales.\n\nLa contention :\nLe traitement orthopédique (plâtre ou résine) : par une manchette pendant 6 semaines. Limite le risque de déplacement secondaire et permet la cicatrisation de lésions capsulo-ligamentaires associées. L’immobilisation du coude permet de protéger les lésions capsulo-ligamentaires radio-ulnaires distales ou une synthèse précaire de l’extrémité distale de l’ulna. Le plâtre est initialement fendu. Il est confectionné en position de maintien de la lésion, soit en position neutre soit en flexion palmaire et légère inclinaison ulnaire pour les fractures à déplacement dorsal. La surveillance est clinique et radiologique à la recherche d’un déplacement,t secondaire à J2, J8, J15, J21, J45.\n\nLes méthodes chirurgicales :\nOstéosynthèse par broches : brochage des fragments entre eux ou brochage intra-focal. La stabilité des embrochages est liée au degré d’ostéoporose et de comminution fracturaire. Une immobilisation complémentaire est habituellement nécessaire et une surveillance radio-clinique à J15, J45 où les broches sont enlevées.\nOstéosynthèse par plaque vissée : une plaque positionnée  la face antérieure du radius distal est bien adaptée à la stabilisation des fractures à déplacement antérieur. Le développement de plaques à vis verrouillées, solidaires de la plaque a permis leur utilisation également dans les fractures à déplacement dorsal. Un contrôle radiologique et clinique est effectué à J15 et J45. Une immobilisation complémentaire n’est en règle pas nécessaire L’ablation du matériel n’est pas indispensable si la plaque est bien tolérée, en particulier chez le sujet âgé.\nFixateur externe : il est désormais utilisé en complément comme moyen de protection d’une ostéosynthèse directe par brochage ou par plaque. Il neutralise les contraintes en compression exercées par les muscles de l’avant-bras sur l’extrémité distale du radius. Il est maintenu 4 à 6 semaines.\nLes indications varient selon l’âge du patient, sa demande fonctionnelle, le type anatomique de lésion, la comminution fracturaire, le degré d’ostéoporose, les lésions associées.\nDans les fractures extra-articulaires :\nNon déplacées : traitement orthopédique\nDéplacées et stables après réduction : traitement orthopédique\nDéplacées et instables après réduction : ostéosynthèse\nPatient très âgé avec faible demande fonctionnelle : peut être traité par plâtre même si instable\nDans les fractures articulaires :\nNon déplacées : traitement orthopédique\nDéplacées ou réduction imparfaite ou instables après réduction : ostéosynthèse, plus ou moins complétée par greffe locale.\nA l’immobilisation du foyer de fracture on associe la mobilisation des doigts pour limiter l’enraidissement.\nLa surélévation permet de limiter les phénomènes d’œdème initiaux.\nRééducation après consolidation :\n\nindispensable après consolidation par un traitement orthopédique ou chirurgical\nrécupération des mobilités du poignet et des doigts\nprolongée Connaître les principes du traitement des fractures de l'extrémité inférieure du radius OIC-363-20-BLe but du traitement est deréduire les fractures déplacéeset destabiliser cette réduction, le temps d’obtenir la consolidation de la fracture, habituellement en 6 semaines.La réduction se fait dans le sens inverse du déplacement.La stabilisation peut se faire par untraitement orthopédiquesi laréduction est stableou par uneméthode chirurgicalesi laréduction est instable.3 méthodes chirurgicales existent qui peuvent être associées : lesbroches, lesplaques visséeset lafixation externe. Le traitement peut être complété par un comblement par greffe osseuse ou substitut osseux.La réduction :Sous anesthésie locorégionale ou générale, les manœuvres sont adaptées au type de fracture. Un élément constant est la traction forte et prolongée dans l’axe des 2 et 3èmedoigts. Il y est associé une inclinaison ulnaire et flexion palmaire dans les fractures à déplacement dorsal et une extension dorsale pour les fractures à déplacement antérieur. La réduction est contrôlée à l’amplificateur de brillance.Après réduction on vérifie la restitution de la ligne bistyloïdienne (15°), l’index radio-ulnaire distal (-2mm), l’orientation de la glène radiale en bas et en avant (10-12°), l’alignement des corticales.La contention :Le traitement orthopédique (plâtre ou résine) : par une manchette pendant 6 semaines. Limite le risque de déplacement secondaire et permet la cicatrisation de lésions capsulo-ligamentaires associées. L’immobilisation du coude permet de protéger les lésions capsulo-ligamentaires radio-ulnaires distales ou une synthèse précaire de l’extrémité distale de l’ulna. Le plâtre est initialement fendu. Il est confectionné en position de maintien de la lésion, soit en position neutre soit en flexion palmaire et légère inclinaison ulnaire pour les fractures à déplacement dorsal. La surveillance est clinique et radiologique à la recherche d’un déplacement,t secondaire à J2, J8, J15, J21, J45.Les méthodes chirurgicales :Ostéosynthèse par broches :brochage des fragments entre eux ou brochage intra-focal. La stabilité des embrochages est liée au degré d’ostéoporose et de comminution fracturaire. Une immobilisation complémentaire est habituellement nécessaire et une surveillance radio-clinique à J15, J45 où les broches sont enlevées.Ostéosynthèse par plaque vissée :une plaque positionnée  la face antérieure du radius distal est bien adaptée à la stabilisation des fractures à déplacement antérieur. Le développement de plaques à vis verrouillées, solidaires de la plaque a permis leur utilisation également dans les fractures à déplacement dorsal. Un contrôle radiologique et clinique est effectué à J15 et J45. Une immobilisation complémentaire n’est en règle pas nécessaire L’ablation du matériel n’est pas indispensable si la plaque est bien tolérée, en particulier chez le sujet âgé.Fixateur externe :il est désormais utilisé en complément comme moyen de protection d’une ostéosynthèse directe par brochage ou par plaque. Il neutralise les contraintes en compression exercées par les muscles de l’avant-bras sur l’extrémité distale du radius. Il est maintenu 4 à 6 semaines.Lesindicationsvarient selon l’âge du patient, sademande fonctionnelle, letype anatomique de lésion, lacomminution fracturaire, ledegré d’ostéoporose, leslésions associées.Dans lesfractures extra-articulaires:Non déplacées : traitement orthopédiqueDéplacées et stables après réduction : traitement orthopédiqueDéplacées et instables après réduction : ostéosynthèsePatient très âgé avec faible demande fonctionnelle : peut être traité par plâtre même si instableDans lesfractures articulaires:Non déplacées : traitement orthopédiqueDéplacées ou réduction imparfaite ou instables après réduction : ostéosynthèse, plus ou moins complétée par greffe locale.A l’immobilisation du foyer de fracture on associe la mobilisation des doigts pour limiter l’enraidissement.La surélévation permet de limiter les phénomènes d’œdème initiaux.Rééducation après consolidation :indispensable après consolidation par un traitement orthopédique ou chirurgicalrécupération des mobilités du poignet et des doigtsprolongée"
    }
]