[
    {
        "identifiant": "OIC-364-01-A",
        "rang": "A",
        "intitule": "Généralités sur les fractures : connaître les fractures typiques de l'enfant",
        "content": "\nGénéralités sur les fractures : connaître les fractures typiques de l'enfant OIC-364-01-A\n\n\n\n\nConnaitre les fractures-décollements épiphysaires selon la classification de Salter et Harris\nConnaitre les types de fractures spécifiques à l'enfant: sous périostée; en bois vert; en motte de beurre...\n\nConnaitre les fractures-avulsions apophysaires Généralités sur les fractures : connaître les fractures typiques de l'enfant OIC-364-01-AConnaitre les fractures-décollements épiphysaires selon la classification de Salter et HarrisConnaitre les types de fractures spécifiques à l'enfant: sous périostée; en bois vert; en motte de beurre...Connaitre les fractures-avulsions apophysaires"
    },
    {
        "identifiant": "OIC-364-05-A",
        "rang": "A",
        "intitule": "Connaître les signes devant faire suspecter une maltraitance devant une fracture de l'enfant",
        "content": "\nConnaître les signes devant faire suspecter une maltraitance devant une fracture de l'enfant OIC-364-05-A\n\n\n\nDevant un fracture savoir que les facteurs suivants sont évocateurs d'une maltraitance: fracture avant l'âge de la marche, contexte inexpliqué ou contexte flou; retard à la présentation de l'enfant; localisation métaphysaire ou en torsion; présence d'ecchymoses, pétéchies ou hématomes, surtout d'âges (ancienneté) différents; découverte radiologique de traumatismes d'âge différents (ancienneté), de siège inhabituel (omoplate, sternum..), de siège fréquent mais inhabituel pour l'âge (Salter chez un nourrisson..); présente de plusieurs types différents de traumatismes (brûlures, plaies, hématomes ou ecchymoses, fractures,traumatismes crâniens...) d'âges (ancienneté) différents. Connaître les signes devant faire suspecter une maltraitance devant une fracture de l'enfant OIC-364-05-ADevantun fracture savoir que les facteurs suivants sont évocateurs d'une maltraitance: fracture avant l'âge de la marche, contexte inexpliqué ou contexte flou; retard à la présentation de l'enfant; localisation métaphysaire ou en torsion; présence d'ecchymoses, pétéchies ou hématomes, surtout d'âges (ancienneté) différents; découverte radiologique de traumatismes d'âge différents (ancienneté), de siège inhabituel (omoplate, sternum..), de siège fréquent mais inhabituel pour l'âge (Salter chez un nourrisson..); présente de plusieurs types différents de traumatismes (brûlures, plaies, hématomes ou ecchymoses, fractures,traumatismes crâniens...) d'âges (ancienneté) différents."
    },
    {
        "identifiant": "OIC-364-06-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge initiale des traumatismes de l'enfant",
        "content": "\nConnaître les principes de prise en charge initiale des traumatismes de l'enfant OIC-364-06-A\n\n\n\nsavoir évoquer le diagnostic de fracture sans manipulation excessive du membre, savoir prescrire immédiatement une immobilisation temporaire, savoir prescrire un antalgique de niveau 2 ou 3 chez l'enfant, savoir localiser la lésion et prescrire  une imagerie ciblée sur la région concernée. Connaître les principes de prise en charge initiale des traumatismes de l'enfant OIC-364-06-Asavoir évoquer le diagnostic de fracture sans manipulation excessive du membre, savoir prescrire immédiatement une immobilisation temporaire, savoir prescrire un antalgique de niveau 2 ou 3 chez l'enfant, savoir localiser la lésion et prescrire  une imagerie ciblée sur la région concernée."
    },
    {
        "identifiant": "OIC-364-07-A",
        "rang": "A",
        "intitule": "Connaître l'indication des examens d'imagerie devant une fracture chez l'enfant",
        "content": "\nConnaître l'indication des examens d'imagerie devant une fracture chez l'enfant OIC-364-07-A\n\n\n\nSavoir demander une radiographie de face et de profil adaptée à la région anatomique où la lésion a été localisée. Il n'y a pas d'indication à réaliser une radiographie comparative sauf exceptionnellement en cas de doute persistant et après avis spécialisé sur une lésion osseuse sur le cliché initial homolatéral à la lésion. Savoir que les épiphyses sont cartilagineuse chez l'enfant et que l'échographie ou l'IRM peuvent participer au diagnostic lésionnel. Connaître l'indication des examens d'imagerie devant une fracture chez l'enfant OIC-364-07-ASavoir demander une radiographie de face et de profil adaptée à la région anatomique où la lésion a été localisée. Il n'y a pas d'indication à réaliser une radiographie comparative sauf exceptionnellement en cas de doute persistant et après avis spécialisé sur une lésion osseuse sur le cliché initial homolatéral à la lésion. Savoir que les épiphyses sont cartilagineuse chez l'enfant et que l'échographie ou l'IRM peuvent participer au diagnostic lésionnel."
    },
    {
        "identifiant": "OIC-364-09-A",
        "rang": "A",
        "intitule": "Identifier les signes de gravité d'une fracture supracondylienne",
        "content": "\nIdentifier les signes de gravité d'une fracture supracondylienne OIC-364-09-A\n\n\n\nSavoir qu'une fracture supracondylienne peut se compliquer de lésions vasculaires, nerveuses et cutanées; savoir palper les pouls et observer la coloration des extrémités en cas de fracture supracondylienne de l'humérus chez l'enfant; savoir tester sommairement les 3 principaux troncs nerveux au membre supérieur. savoir qu'une ischémie incomplète, temporaire ou complète peuvent conduire à un syndrome compartimental de l'avant-bras. Savoir que la douleur est le premier signe de syndrome compartimental. Savoir que le premier geste en cas de syndrome compartimental est l'ouverture de l'immobilisation plâtrée. Identifier les signes de gravité d'une fracture supracondylienne OIC-364-09-ASavoir qu'une fracture supracondylienne peut se compliquer de lésions vasculaires, nerveuses et cutanées; savoir palper les pouls et observer la coloration des extrémités en cas de fracture supracondylienne de l'humérus chez l'enfant; savoir tester sommairement les 3 principaux troncs nerveux au membre supérieur. savoir qu'une ischémie incomplète, temporaire ou complète peuvent conduire à un syndrome compartimental de l'avant-bras. Savoir que la douleur est le premier signe de syndrome compartimental. Savoir que le premier geste en cas de syndrome compartimental est l'ouverture de l'immobilisation plâtrée."
    },
    {
        "identifiant": "OIC-364-11-A",
        "rang": "A",
        "intitule": "Connaître les modalités de diagnostic d'une fracture de cheville",
        "content": "\nConnaître les modalités de diagnostic d'une fracture de cheville OIC-364-11-A\n\n\n\n\n\nSavoir qu'il existe 2 types principaux de fracture de cheville chez l'enfant: les décollements-épiphysaires type I ou II qui surviennent plutôt chez le petit et sont la plupart du temps de traitement orthopédique; les décollements épiphysaires de type III ou IV qui surviennent plutôt chez l'adolescent et sont la plupart du temps de traitement chirurgical. Connaître les modalités de diagnostic d'une fracture de cheville OIC-364-11-ASavoir qu'il existe 2 types principaux de fracture de cheville chez l'enfant: les décollements-épiphysaires type I ou II qui surviennent plutôt chez le petit et sont la plupart du temps de traitement orthopédique; les décollements épiphysaires de type III ou IV qui surviennent plutôt chez l'adolescent et sont la plupart du temps de traitement chirurgical."
    },
    {
        "identifiant": "OIC-364-02-B",
        "rang": "B",
        "intitule": "Connaître les différents traumatismes en fonction de l'âge",
        "content": "\nConnaître les différents traumatismes en fonction de l'âge OIC-364-02-B\n\n\n\n\nChez le petit enfant les fractures à faible énergie conduisent à des fractures en motte de beurre ou à des fracture-décollements épiphysaires. les déformations plastiques des os sont aussi une des formes rencontrées à cet âge.\nChez l'enfant les fractures les plus fréquentes sont les décollements épiphysaires, les fractures en bois vert, les fractures métaphysaires.\n\nChez l'adolescent, les fractures rencontrés sont les décollements épiphysaires de type III ou IV, les fractures-avulsions apophysaires et les fractures complètes. Connaître les différents traumatismes en fonction de l'âge OIC-364-02-BChez le petit enfant les fractures à faible énergie conduisent à des fractures en motte de beurre ou à des fracture-décollements épiphysaires. les déformations plastiques des os sont aussi une des formes rencontrées à cet âge.Chez l'enfant les fractures les plus fréquentes sont les décollements épiphysaires, les fractures en bois vert, les fractures métaphysaires.Chez l'adolescent, les fractures rencontrés sont les décollements épiphysaires de type III ou IV, les fractures-avulsions apophysaires et les fractures complètes."
    },
    {
        "identifiant": "OIC-364-03-B",
        "rang": "B",
        "intitule": "Connaître le rôle du périoste",
        "content": "\nConnaître le rôle du périoste OIC-364-03-B\n\n\n\n\n\nLe périoste est un des éléments essentiels qui concourent à la croissance osseuse. chez l'enfant s'ajoute le rôle mécanique de cette structure qui enveloppe l'os. Lors des fractures son activité précoce conduit à la constitution rapide d'un cal \"périosté\" qui assure une stabilité précoce des fractures et complète la consolidation par le cal de l'hématome fracturaire. Au cours du temps après la consolidation initiale il participe au remodelage du cal et à la correction de certains cals vicieux ou déplacements secondaires. Connaître le rôle du périoste OIC-364-03-BLe périoste est un des éléments essentiels qui concourent à la croissance osseuse. chez l'enfant s'ajoute le rôle mécanique de cette structure qui enveloppe l'os. Lors des fractures son activité précoce conduit à la constitution rapide d'un cal \"périosté\" qui assure une stabilité précoce des fractures et complète la consolidation par le cal de l'hématome fracturaire. Au cours du temps après la consolidation initiale il participe au remodelage du cal et à la correction de certains cals vicieux ou déplacements secondaires."
    },
    {
        "identifiant": "OIC-364-04-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des fractures de l'enfant",
        "content": "\nConnaître l'épidémiologie des fractures de l'enfant OIC-364-04-B\n\n\n\nSavoir que les fractures chez l'enfant prédominent au membres supérieurs et que les fractures des membres inférieures augmentent en prévalence à partir de la préadolescence.\nSavoir que la cinétique des traumatismes augmente avec l'âge et avec l'utilisation des dispositifs à roue ou à roulettes.\n\nSavoir que la pratique sportive devient l'étiologie dominante à partir de la préadolescence. Connaître l'épidémiologie des fractures de l'enfant OIC-364-04-BSavoir que les fractures chez l'enfant prédominent au membres supérieurs et que les fractures des membres inférieures augmentent en prévalence à partir de la préadolescence.Savoir que la cinétique des traumatismes augmente avec l'âge et avec l'utilisation des dispositifs à roue ou à roulettes.Savoir que la pratique sportive devient l'étiologie dominante à partir de la préadolescence."
    },
    {
        "identifiant": "OIC-364-08-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge des fractures de l'enfant",
        "content": "\nConnaître les principes de prise en charge des fractures de l'enfant OIC-364-08-B\n\n\n\nconnaitre les principes thérapeutiques des fractures de l'enfant: traitement orthopédique et sa surveillance, traitement chirurgical et sa surveillance. Savoir que les modalités de l'ostéosynthèse chez l'enfant sont différentes de chez l'adulte. savoir que la plaque de croissance doit être rigoureusement préservée lors d'une ostéosynthèse chez l'enfant. Savoir que l'immobilisation plâtrée est bien tolérée chez l'enfant et qu'elle est aussi utilisée après une ostéosynthèse. Savoir qu'il n'y a pas d'indication de kinésithérapie après immobilisation plâtrée pour fracture chez l'enfant. Connaître les principes de prise en charge des fractures de l'enfant OIC-364-08-Bconnaitre les principes thérapeutiques des fractures de l'enfant: traitement orthopédique et sa surveillance, traitement chirurgical et sa surveillance. Savoir que les modalités de l'ostéosynthèse chez l'enfant sont différentes de chez l'adulte. savoir que la plaque de croissance doit être rigoureusement préservée lors d'une ostéosynthèse chez l'enfant. Savoir que l'immobilisation plâtrée est bien tolérée chez l'enfant et qu'elle est aussi utilisée après une ostéosynthèse. Savoir qu'il n'y a pas d'indication de kinésithérapie après immobilisation plâtrée pour fracture chez l'enfant."
    },
    {
        "identifiant": "OIC-364-10-B",
        "rang": "B",
        "intitule": "Connaître les modalités de diagnostic d'une fracture du condyle latéral du coude",
        "content": "\nConnaître les modalités de diagnostic d'une fracture du condyle latéral du coude OIC-364-10-B\n\n\n\nSavoir qu'une fracture du condyle latéral est un décollement épiphysaire de type III ou IV. Savoir que les insertions musculaires entraînent presque toujours un déplacement initial ou secondaire. Savoir que cette fracture est articulaire. Savoir que son traitement est essentiellement chirurgical. Connaître les modalités de diagnostic d'une fracture du condyle latéral du coude OIC-364-10-BSavoir qu'une fracture du condyle latéral est un décollement épiphysaire de type III ou IV. Savoir que les insertions musculaires entraînent presque toujours un déplacement initial ou secondaire. Savoir que cette fracture est articulaire. Savoir que son traitement est essentiellement chirurgical."
    },
    {
        "identifiant": "OIC-364-12-B",
        "rang": "B",
        "intitule": "Connaître les modalités de diagnostic des complications d'une fracture de cheville",
        "content": "\nConnaître les modalités de diagnostic des complications d'une fracture de cheville OIC-364-12-B\n\n\n\nConnaitre le risque élevé d'épiphysiodèse  après fracture décollement épiphysaire de cheville chez l'adolescent. Connaitre le risque de trouble de croissance consécutif. Connaître les modalités de diagnostic des complications d'une fracture de cheville OIC-364-12-BConnaitre le risque élevé d'épiphysiodèse  après fracture décollement épiphysaire de cheville chez l'adolescent. Connaitre le risque de trouble de croissance consécutif."
    }
]