[
    {
        "identifiant": "OIC-365-01-A",
        "rang": "A",
        "intitule": "Connaître les principes de réalisation d'une contention plâtrée/résine",
        "content": "\nConnaître les principes de réalisation d'une contention plâtrée/résine OIC-365-01-A\n\n\n\nUne contention plâtrée a pour but de maintenir sans danger une articulation ou un segment de squelette, provisoirement ou jusqu’à consolidation des lésions.\n2 grands types d’immobilisation des membres  :\n\nPlâtre circulaire\nGouttière plâtrée entourant en général la moitie postérieure du membre\nÉtendue de l’immobilisation :\n\npour immobiliser une fracture, la contention doit prendre en principe les articulations sus- et sous-jacentes a la fracture\npour immobiliser une articulation, la contention doit prendre en principe les pièces osseuses sus- et sous-jacentes\nSauf exception, les extrémités sont laissées libres pour permettre leur mobilisation et surveiller leur sensibilité et leur mobilité active.\n\nLa position d’immobilisation du membre :\n\nDoit  être précisée avant de commencer la confection du plâtre et ne doit plus être modifiée. Doit maintenir le membre en position de fonction :\nau membre supérieur : coude à 90° de flexion, prono-supination intermédiaire et poignet en extension neutre, pouce en opposition\nau membre inférieur : genou à 10° de flexion, cheville a 90° par rapport au squelette jambier, et lutte contre le varus de l’arrière pied.\nEn orthopédie pédiatrique, des positions différentes peuvent être provisoirement réalisées puis relayées rapidement par une position plus physiologique.\n\nLa réalisation du plâtre :\n\nUn jersey tubulaire de taille adaptée est utilisé, sans plis avec une couche de ouate synthétique en protégeant  les zones saillantes potentiellement dangereuses, les trajets nerveux et les axes vasculaires\nLes reliefs osseux doivent être soigneusement moulés, sans marquer d’empreinte\nAprès un traumatisme aigu\n\nsoit un plâtre circulaire est réalisé pour un traitement orthopédique ou en complément d’une chirurgie d’ostéosynthèse interne et il doit être fendu immédiatement d’une extrémité à l’autre\nsoit une gouttière (attelle) d’attente est confectionnée immédiatement\n Connaître les principes de réalisation d'une contention plâtrée/résine OIC-365-01-AUne contention plâtrée a pour but de maintenir sans danger une articulation ou un segment de squelette, provisoirement ou jusqu’à consolidation des lésions.2 grands types d’immobilisation des membres:Plâtre circulaireGouttière plâtrée entourant en général la moitie postérieure du membreÉtendue de l’immobilisation:pour immobiliser une fracture, la contention doit prendre en principe les articulations sus- et sous-jacentes a la fracturepour immobiliser une articulation, la contention doit prendre en principe les pièces osseuses sus- et sous-jacentesSauf exception, les extrémités sont laissées libres pour permettre leur mobilisation et surveiller leur sensibilité et leur mobilité active.La position d’immobilisation du membre:Doit  être précisée avant de commencer la confection du plâtre et ne doit plus être modifiée. Doit maintenir le membre en position de fonction :au membre supérieur : coude à 90° de flexion, prono-supination intermédiaire et poignet en extension neutre, pouce en oppositionau membre inférieur : genou à 10° de flexion, cheville a 90° par rapport au squelette jambier, et lutte contre le varus de l’arrière pied.En orthopédie pédiatrique, des positions différentes peuvent être provisoirement réalisées puis relayées rapidement par une position plus physiologique.La réalisation du plâtre:Un jersey tubulaire de taille adaptée est utilisé, sans plis avec une couche de ouate synthétique en protégeant  les zones saillantes potentiellement dangereuses, les trajets nerveux et les axes vasculairesLes reliefs osseux doivent être soigneusement moulés, sans marquer d’empreinteAprès un traumatisme aigusoit un plâtre circulaire est réalisé pour un traitement orthopédique ou en complément d’une chirurgie d’ostéosynthèse interne et il doit être fendu immédiatement d’une extrémité à l’autresoit une gouttière (attelle) d’attente est confectionnée immédiatement"
    },
    {
        "identifiant": "OIC-365-02-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies des douleurs sous plâtre",
        "content": "\nConnaître les principales étiologies des douleurs sous plâtre OIC-365-02-A\n\n\n\nPrincipales étiologies de douleurs sous plâtre :\n\nSyndrome compartimental  (syndrome de loge) par augmentation de la pression dans les compartiments musculaires inextensibles\nCompressions locales :\nComplications cutanées et infectieuses : escarres, arthrite, ostéite du foyer de fracture, compression du plâtre sur une saillie osseuse\nCompressions d’un axe artériel : ischémie\nCompression veineuse : œdème, cyanose\nCompression neurologique tronculaire: douleur, troubles sensitivo-moteurs\nPhlébo-thromboses\nFoyer de fracture insuffisamment immobilisé Connaître les principales étiologies des douleurs sous plâtre OIC-365-02-APrincipales étiologies de douleurs sous plâtre:Syndrome compartimental  (syndrome de loge) par augmentation de la pression dans les compartiments musculaires inextensiblesCompressions locales :Complications cutanées et infectieuses : escarres, arthrite, ostéite du foyer de fracture, compression du plâtre sur une saillie osseuseCompressions d’un axe artériel : ischémieCompression veineuse : œdème, cyanoseCompression neurologique tronculaire: douleur, troubles sensitivo-moteursPhlébo-thrombosesFoyer de fracture insuffisamment immobilisé"
    },
    {
        "identifiant": "OIC-365-03-A",
        "rang": "A",
        "intitule": "Savoir prévenir les complications à la mise en place d'une contention",
        "content": "\nSavoir prévenir les complications à la mise en place d'une contention OIC-365-03-A\n\n\n\n\n\nConfection rigoureuse de l’immobilisation\nInformation et éducation du patient  ou de ses parents si c’est un enfant\nSurveillance pour s’assurer que les consignes soient respectées\nFaire diminuer l’œdème : Surélever le membre immobilisé surtout les premiers jours\nau membre supérieur :\ndebout : maintien par une écharpe et main surélevée ou sur un coussin\nlors du décubitus : main surélevée sur un coussin\nau membre inférieur : surélévation de l’extrémité du membre en position assise ou couchée\nFaire des exercices réguliers de contractions isométriques sous contention, mobilisations des articulations sus- et sous-jacentes.\nGlacer : appliquer de la glace placée dans un sac imperméable\nPrendre soin de la contention : garder au  sec, inspection régulière\nSi patient pubère, un traitement anticoagulant quotidien préventif par HBPM de la phlébothrombose est impératif pour toute contention du membre inférieur avec ou sans appui\nConsultations de suivi avec contrôle radiologique de face et de profil du segment immobilisé\nLa contention devra être portée jusqu’à la fin du protocole défini initialement. Savoir prévenir les complications à la mise en place d'une contention OIC-365-03-AConfection rigoureuse de l’immobilisationInformation et éducation du patient  ou de ses parents si c’est un enfantSurveillance pour s’assurer que les consignes soient respectéesFaire diminuer l’œdème : Surélever le membre immobilisé surtout les premiers joursau membre supérieur :debout : maintien par une écharpe et main surélevée ou sur un coussinlors du décubitus : main surélevée sur un coussinau membre inférieur : surélévation de l’extrémité du membre en position assise ou couchéeFaire des exercices réguliers de contractions isométriques sous contention, mobilisations des articulations sus- et sous-jacentes.Glacer : appliquer de la glace placée dans un sac imperméablePrendre soin de la contention : garder au  sec, inspection régulièreSi patient pubère, un traitement anticoagulant quotidien préventif par HBPM de la phlébothrombose est impératif pour toute contention du membre inférieur avec ou sans appuiConsultations de suivi avec contrôle radiologique de face et de profil du segment immobiliséLa contention devra être portée jusqu’à la fin du protocole défini initialement."
    },
    {
        "identifiant": "OIC-365-05-A",
        "rang": "A",
        "intitule": "Connaître les conseils à donner au porteur d'un plâtre",
        "content": "\nConnaître les conseils à donner au porteur d'un plâtre OIC-365-05-A\n\n\n\nExpliquer au patient et s’assurer de la bonne compréhension des consignes après la mise en place de l’immobilisation concernant :\n\nLa durée de l’immobilisation\nLa lutte contre l’œdème\nLa mobilisation des articulations sus et sous-jacentes, contractions isométriques sous contention\nPrévention des phlébothromboses pour une immobilisation du membre inférieur\nLa nécessité de contrôles cliniques et radiologiques réguliers\nConsultation dans les plus brefs délais si :\n\nDouleurs croissantes\nŒdème\nSensation d’engourdissement, décoloration, modification de la chaleur locale\nDétérioration de la contention\nTaches sur la contention et/ou odeurs nauséabondes\nFièvre Connaître les conseils à donner au porteur d'un plâtre OIC-365-05-AExpliquer au patient et s’assurer de la bonne compréhension des consignes après la mise en place de l’immobilisation concernant:La durée de l’immobilisationLa lutte contre l’œdèmeLa mobilisation des articulations sus et sous-jacentes, contractions isométriques sous contentionPrévention des phlébothromboses pour une immobilisation du membre inférieurLa nécessité de contrôles cliniques et radiologiques réguliersConsultation dans les plus brefs délais si :Douleurs croissantesŒdèmeSensation d’engourdissement, décoloration, modification de la chaleur localeDétérioration de la contentionTaches sur la contention et/ou odeurs nauséabondesFièvre"
    },
    {
        "identifiant": "OIC-365-06-A",
        "rang": "A",
        "intitule": "Savoir dépister et diagnostiquer une complication sous plâtre",
        "content": "\nSavoir dépister et diagnostiquer une complication sous plâtre OIC-365-06-A\n\n\n\nSyndrome compartimental\n\nDouleurs très intenses, hors de proportion, non calmées par les antalgiques\nMasses musculaires tendues et douloureuses\nDouleurs majorées par la mise en tension passive des muscles\nParesthésies et hypoesthésies distales par souffrance ischémique du nerf qui traverse le compartiment concerné\nPouls distaux normalement présents\nComplications thrombo-emboliques\n\nDouleur du mollet sous contention\nSignes généraux : Tachycardie, fébricule\nŒdème du pied et cyanose des extrémités\nCompressions locales\nComplications cutanées et infectieuses :\n\nIschémie locale responsable d’escarres, arthrite, ostéite, désunions cicatricielles\nl’immobilisation est souillée, nauséabonde avec douleurs locales, adénopathie proximale, fièvre.\nCompressions neurologiques\n\nRecherche de troubles de la sensibilité (paresthésies, dysesthésies), de douleurs localisées ou d’un déficit moteur (exemples : nerf médian au poignet, nerf ulnaire au coude, nerf fibulaire au col de la fibula) Savoir dépister et diagnostiquer une complication sous plâtre OIC-365-06-ASyndrome compartimentalDouleurs très intenses, hors de proportion, non calmées par les antalgiquesMasses musculaires tendues et douloureusesDouleurs majorées par la mise en tension passive des musclesParesthésies et hypoesthésies distales par souffrance ischémique du nerf qui traverse le compartiment concernéPouls distaux normalement présentsComplications thrombo-emboliquesDouleur du mollet sous contentionSignes généraux : Tachycardie, fébriculeŒdème du pied et cyanose des extrémitésCompressions localesComplications cutanées et infectieuses :Ischémie locale responsable d’escarres, arthrite, ostéite, désunions cicatriciellesl’immobilisation est souillée, nauséabonde avec douleurs locales, adénopathie proximale, fièvre.Compressions neurologiquesRecherche de troubles de la sensibilité (paresthésies, dysesthésies), de douleurs localisées ou d’un déficit moteur (exemples : nerf médian au poignet, nerf ulnaire au coude, nerf fibulaire au col de la fibula)"
    },
    {
        "identifiant": "OIC-365-07-A",
        "rang": "A",
        "intitule": "Connaître les grands principes de la prise en charge en urgence d'une complication sous plâtre",
        "content": "\nConnaître les grands principes de la prise en charge en urgence d'une complication sous plâtre OIC-365-07-A\n\n\n\nFace à une suspicion de complication sous plâtre, il faut réaliser au minimum une ouverture large et le plus souvent l’ablation de la contention en urgence.\nOn pratique une inspection de la zone qui était immobilisée, suivie par l’examen des extrémités, d’un examen loco-régional et la recherche de signes généraux.\nSyndrome compartimental\nLe diagnostic est clinique. La mesure des pressions intra-compartimentales permet de confirmer le diagnostic en cas de doute mais ne doit pas faire retarder la pris en charge. La fasciotomie chirurgicale doit être réalisée en urgence. La peau est laissée ouverte et sera refermée après fonte de l’œdème.\nComplications thrombo-emboliques\n\nUn écho-doppler veineux est réalisé à la recherche d’une phlébothrombose profonde. Un point douloureux thoracique, une tachycardie ou des signes respiratoires doivent conduire à réaliser un angioscanner en urgence à la recherche d’une embolie pulmonaire Connaître les grands principes de la prise en charge en urgence d'une complication sous plâtre OIC-365-07-AFace à une suspicion de complication sous plâtre, il faut réaliser au minimum une ouverture large et le plus souvent l’ablation de la contention en urgence.On pratique une inspection de la zone qui était immobilisée, suivie par l’examen des extrémités, d’un examen loco-régional et la recherche de signes généraux.Syndrome compartimentalLe diagnostic est clinique. La mesure des pressions intra-compartimentales permet de confirmer le diagnostic en cas de doute mais ne doit pas faire retarder la pris en charge. La fasciotomie chirurgicale doit être réalisée en urgence. La peau est laissée ouverte et sera refermée après fonte de l’œdème.Complications thrombo-emboliquesUn écho-doppler veineux est réalisé à la recherche d’une phlébothrombose profonde. Un point douloureux thoracique, une tachycardie ou des signes respiratoires doivent conduire à réaliser un angioscanner en urgence à la recherche d’une embolie pulmonaire"
    },
    {
        "identifiant": "OIC-365-04-B",
        "rang": "B",
        "intitule": "Connaître les principales dénominations des contentions",
        "content": "\nConnaître les principales dénominations des contentions OIC-365-04-B\n\n\n\n\n\nImmobilisation brachio-antébrachio-palmaire\n\n\n\n\n\n\n\nManchette (immobilisation antébrachio-palmaire)\n\n\n\n\n\n\nImmobilisation cruro-pédieuse\n \n\n\nImmobilisation par « genouillère » (cruro-susmalléolaire )  et immobilisation par botte avec ou sans appui\n\n\n\n\n\n\n\n\n\n\n\n\nCorset thoraco-lombaire et corset-minerve avec appui occipito-mentonnier et bandeau frontal\n \n \n Connaître les principales dénominations des contentions OIC-365-04-BImmobilisation brachio-antébrachio-palmaireManchette(immobilisation antébrachio-palmaire)Immobilisation cruro-pédieuseImmobilisation par «genouillère» (cruro-susmalléolaire )  et immobilisation parbotteavec ou sans appuiCorset thoraco-lombaire et corset-minerveavec appui occipito-mentonnier et bandeau frontal"
    },
    {
        "identifiant": "OIC-365-08-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge en urgence d'une ischémie de membre sous contention",
        "content": "\nConnaître la prise en charge en urgence d'une ischémie de membre sous contention OIC-365-08-B\n\n\n\nFace à une suspicion de complication sous plâtre, il faut réaliser au minimum une ouverture large et le plus souvent l’ablation de la contention en urgence. Connaître la prise en charge en urgence d'une ischémie de membre sous contention OIC-365-08-BFace à une suspicion de complication sous plâtre, il faut réaliser au minimum une ouverture large et le plus souvent l’ablation de la contention en urgence."
    },
    {
        "identifiant": "OIC-365-09-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge en urgence d'un syndrome des loges",
        "content": "\nConnaître la prise en charge en urgence d'un syndrome des loges OIC-365-09-B\n\n\n\nFace à une suspicion de complication sous plâtre :\n\nil faut réaliser au minimum une ouverture large et le plus souvent son ablation en urgence\nle diagnostic de syndrome des loges est clinique (voir supra). La mesure des pressions permet de confirmer le diagnostic mais ne doit pas faire perdre du temps pour la prise en charge qui doit se faire en urgence. Tout retard à la prise en charge augmente le risque de séquelles.\nLe patient est dirigé au bloc opératoire pour la réalisation d’une fasciotomie chirurgicale en urgence de toutes les loges du segment de membre en cause. La peau est laissée ouverte et sera refermée progressivement après fonte de l’œdème.\n\n Connaître la prise en charge en urgence d'un syndrome des loges OIC-365-09-BFace à une suspicion de complication sous plâtre :il faut réaliser au minimum une ouverture large et le plus souvent son ablation en urgencele diagnostic de syndrome des loges est clinique (voir supra). La mesure des pressions permet de confirmer le diagnostic mais ne doit pas faire perdre du temps pour la prise en charge qui doit se faire en urgence. Tout retard à la prise en charge augmente le risque de séquelles.Le patient est dirigé au bloc opératoire pour la réalisation d’une fasciotomie chirurgicale en urgence de toutes les loges du segment de membre en cause. La peau est laissée ouverte et sera refermée progressivement après fonte de l’œdème."
    },
    {
        "identifiant": "OIC-365-10-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge en urgence d'une thrombose veineuse sous contention",
        "content": "\nConnaître la prise en charge en urgence d'une thrombose veineuse sous contention OIC-365-10-B\n\n\n\nDès la suspicion clinique d’une phlébothrombose :\n\nLe plâtre doit être bivalvé ou son ablation complète est pratiquée\nUn examen clinique est réalisé sans recherche du signe de Homans qui risquerait de déplacer une fracture\nUn examen écho-doppler veineux est pratiqué en urgence pour confirmer le diagnostic\nUne embolie pulmonaire doit être évoquée face à une anxiété anormale, un point douloureux thoracique, une diminution de la saturation artérielle en oxygène (SaO2)  et impose la réalisation d’un angioscanner en urgence.\nLes recommandations préconisent en priorité l’usage des HBPM par voie sous-cutanée (voir item 226)\n\nPour les patients dont la suspicion clinique est forte, le traitement anticoagulant est débuté avant la confirmation diagnostique par imagerie. Connaître la prise en charge en urgence d'une thrombose veineuse sous contention OIC-365-10-BDès la suspicion clinique d’une phlébothrombose:Le plâtre doit être bivalvé ou son ablation complète est pratiquéeUn examen clinique est réalisé sans recherche du signe de Homans qui risquerait de déplacer une fractureUn examen écho-doppler veineux est pratiqué en urgence pour confirmer le diagnosticUne embolie pulmonaire doit être évoquée face à une anxiété anormale, un point douloureux thoracique, une diminution de la saturation artérielle en oxygène (SaO2)  et impose la réalisation d’un angioscanner en urgence.Les recommandations préconisent en priorité l’usage des HBPM par voie sous-cutanée (voir item 226)Pour les patients dont la suspicion clinique est forte, le traitement anticoagulant est débuté avant la confirmation diagnostique par imagerie."
    }
]