[
    {
        "identifiant": "OIC-367-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des principales sources d'exposition",
        "content": "\nConnaître la définition des principales sources d'exposition OIC-367-01-A\n\n\n\nDans le champ environnement santé, on peut distinguer des expositions à différentes échelles :\n-       Echelle globale : par exemple changement climatique ou perte de biodiversité\n-       Echelle locale : par exemple milieu urbain, milieu du travail, air intérieur, transports etc.\n-       Echelle des facteurs d’exposition : facteur chimique, physique, biologique etc.\nDu point de vue des populations humaines et des individus, ces différentes échelles se traduisent par de multiples sources d’exposition :\n-       Sources naturelles non anthropogénique : pollens, feux de forêts, feux de cheminée, vents de sable, moisissures\n-       Industrielles : industrie pétrolière, charbon, chimique\n-       Agricoles et alimentaires : engrais, pesticides, transformation des aliments, cuisson\n\n-       Transports : énergie thermique, particules Connaître la définition des principales sources d'exposition OIC-367-01-ADans le champ environnement santé, on peut distinguer des expositions à différentes échelles :-       Echelle globale : par exemple changement climatique ou perte de biodiversité-       Echelle locale : par exemple milieu urbain, milieu du travail, air intérieur, transports etc.-       Echelle des facteurs d’exposition : facteur chimique, physique, biologique etc.Du point de vue des populations humaines et des individus, ces différentes échelles se traduisent par de multiples sources d’exposition :-       Sources naturelles non anthropogénique : pollens, feux de forêts, feux de cheminée, vents de sable, moisissures-       Industrielles : industrie pétrolière, charbon, chimique-       Agricoles et alimentaires : engrais, pesticides, transformation des aliments, cuisson-       Transports : énergie thermique, particules"
    },
    {
        "identifiant": "OIC-367-05-A",
        "rang": "A",
        "intitule": "Connaître les principes de métrologie des expositions",
        "content": "\nConnaître les principes de métrologie des expositions OIC-367-05-A\n\n\n\n\nLes expositions peuvent être mesurées soit au niveau environnemental près de la source soit au niveau interne sur des matrices humaines. Les premières permettent une meilleure définition de l’origine, les secondes une meilleure intégration au niveau de l’organisme des différentes expositions et du rôle des voies d’absorption, de transport et métabolisme et d’excrétion.  \nAu niveau environnemental on distingue différents outils :\n- Les satellites : météo, particules (vents de sable), espaces verts et bleus, etc.\n- Les détecteurs environnementaux : particules, produits chimiques, bruit, uv, …\n- Les détecteurs individuels : produits chimiques, particules, bruits, mesures physiologiques\nAu niveau humain :\n- Mesure quantitative de substances chimiques de différentes natures (métaux, substances organiques dans des matrices biologiques (sang, urines, cheveux, phanères, méconium) dans le cadre d’études de biosurveillance ou des études épidémiologiques ou cliniques.\n\n- Profil large spectre des substances chimiques (des milliers de substances peuvent être détectées) dans e cadre d’étude de l’exposome chimique. Connaître les principes de métrologie des expositions OIC-367-05-ALes expositions peuvent être mesurées soit au niveau environnemental près de la source soit au niveau interne sur des matrices humaines. Les premières permettent une meilleure définition de l’origine, les secondes une meilleure intégration au niveau de l’organisme des différentes expositions et du rôle des voies d’absorption, de transport et métabolisme et d’excrétion.Au niveau environnemental on distingue différents outils :- Les satellites : météo, particules (vents de sable), espaces verts et bleus, etc.- Les détecteurs environnementaux : particules, produits chimiques, bruit, uv, …- Les détecteurs individuels : produits chimiques, particules, bruits, mesures physiologiquesAu niveau humain :- Mesure quantitative de substances chimiques de différentes natures (métaux, substances organiques dans des matrices biologiques (sang, urines, cheveux, phanères, méconium) dans le cadre d’études de biosurveillance ou des études épidémiologiques ou cliniques.- Profil large spectre des substances chimiques (des milliers de substances peuvent être détectées) dans e cadre d’étude de l’exposome chimique."
    },
    {
        "identifiant": "OIC-367-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des pathologies environnementales",
        "content": "\nConnaître l'épidémiologie des pathologies environnementales OIC-367-02-B\n\n\n\nLes études épidémiologiques associées à des analyses toxicologiques peuvent donner des indications sur les fractions attribuables à l’environnement des pathologies respiratoires, cardiovasculaires et de certains cancers. Il y a une grande marge d’incertitude dans les fractions attribuables. Elles sont dues principalement :\n-       Aux incertitudes de l’évaluation quantitative de l’exposition réelle,\n-       Aux délais importants (parfois plusieurs années ou dizaines d’années) entre l’exposition et les manifestations cliniques\n-       À des relations dose-réponse soit manquantes soit non monotones\n\nMalgré tout, on estime en général que les pollutions d’origine environnementale sont responsables de 5 à 15% des pathologies les plus fréquentes et notamment des pathologies chroniques non transmissibles, en forte augmentation depuis un demi-siècle (certains cancers, maladies métaboliques, obésité, maladies neurodégénératives). Cependant les données les plus récentes tendent à montrer que ces valeurs sont sous-estimées. Par exemple, l’OMS considère que la pollution générale (inclut la pollution de l’air, l’alimentation, l’eau, mais pas les comportements) est le déterminant le plus important de la mortalité mondiale devant le tabac et le SIDA/tuberculose/paludisme réunis. Connaître l'épidémiologie des pathologies environnementales OIC-367-02-BLes études épidémiologiques associées à des analyses toxicologiques peuvent donner des indications sur les fractions attribuables à l’environnement des pathologies respiratoires, cardiovasculaires et de certains cancers. Il y a une grande marge d’incertitude dans les fractions attribuables. Elles sont dues principalement :-       Aux incertitudes de l’évaluation quantitative de l’exposition réelle,-       Aux délais importants (parfois plusieurs années ou dizaines d’années) entre l’exposition et les manifestations cliniques-       À des relations dose-réponse soit manquantes soit non monotonesMalgré tout, on estime en général que les pollutions d’origine environnementale sont responsables de 5 à 15% des pathologies les plus fréquentes et notamment des pathologies chroniques non transmissibles, en forte augmentation depuis un demi-siècle (certains cancers, maladies métaboliques, obésité, maladies neurodégénératives). Cependant les données les plus récentes tendent à montrer que ces valeurs sont sous-estimées. Par exemple, l’OMS considère que la pollution générale (inclut la pollution de l’air, l’alimentation, l’eau, mais pas les comportements) est le déterminant le plus important de la mortalité mondiale devant le tabac et le SIDA/tuberculose/paludisme réunis."
    },
    {
        "identifiant": "OIC-367-03-B",
        "rang": "B",
        "intitule": "Connaître les trois principales catégories de maladies professionnelles respiratoires : cancer du poumon et mésothéliome ; asthme et bronchopneumopathie chronique obstructive (BPCO) ; maladies interstitielles pulmonaires (pneumoconioses et alvéolites allergiques extrinsèques)",
        "content": "\nConnaître les trois principales catégories de maladies professionnelles respiratoires : cancer du poumon et mésothéliome ; asthme et bronchopneumopathie chronique obstructive (BPCO) ; maladies interstitielles pulmonaires (pneumoconioses et alvéolites allergiques extrinsèques) OIC-367-03-B\n\n\n\nCancer du poumon et mésothéliome\nLes cancers bronchiques primitifs. Les causes professionnelles sont multiples : l'amiante (fortes doses d'exposition), la silice cristalline (associée à une silicose radiologique), les hydrocarbures aromatiques polycycliques (HAP) et divers métaux. Les éléments d'imputabilité d'un cancer bronchique primitif sont dans le cas de l’amiante par exemple : une histoire professionnelle, des résultats d'analyse biométrologique, la coexistence d'une fibrose pulmonaire\nLe mésothéliome. Principalement associé à l’amiante, en France, le taux d'incidence est de l'ordre de 2 cas pour 100 000 hab/an (soit environ800 cas/an) chez les hommes et 0,5/100 000 chez les femmes. Sont principalement concernés les plombiers, tuyauteurs, les tôliers-chaudronniers, les soudeurs, les travailleurs de la construction, les manœuvres, les ajusteurs-monteurs, les installateurs, les électriciens, les charpentiers, menuisiers. Le mésothéliome pleural peut survenir après des expositions cumulées de niveau faible.\n\nAsthme et BPCO.\nAsthmes professionnels (AP). La plus fréquente dans les pays industriels. L'AP représente 10 à 15% des asthmes de l'adulte. Défini comme un asthme causé par l'exposition à un agent asthmogène sur le lieu du travail (la cause directe de l'asthme est l'exposition professionnelle). Caractérisé par une inflammation des voies aériennes, une variabilité de la réduction des débits aériens, une hyper réactivité bronchique induite par un agent ou un environnement spécifique du lieu de travail et non à des stimuli extérieurs. Professions concernées : boulangers, métiers de la santé, coiffeurs, peintres, métiers du bois, nettoyage\nBPCO : La bronchite chronique est définie par une toux et une expectoration de plus de 3 mois par an pendant au moins deux ans consécutifs tandis que la bronchopneumopathie chronique obstructive (BPCO) est définie par des troubles de ventilation obstructifs non réversibles. Les facteurs professionnels constituent au moins 15% de l’étiologie des BPCO. Professions concernées : métiers de la mine, bâtiment, fonderies, textiles, métiers agricoles\n\nPneumopathies interstitielles\nLes pneumopathies d’hypersensibilité ou alvéolites allergiques extrinsèques. Elles sont dues essentiellement à l’inhalation d’antigènes organiques. Les facteurs responsables sont très nombreux ; en milieu agricole, les antigènes responsables proviennent de microorganismes bactériens et fongiques, mais aussi de substances protéiques animales ou végétales. Les affections concernent la maladie du poumon fermier (exposition à Micropolyspora faeni dans le foin moisi), la maladie des éleveurs d’oiseaux (antigènes aviaires : pigeons, tourterelles, poules), la maladie des engrais, la maladie du compost, la maladie des champignonistes ...-En dehors du milieu agricole, les agents responsables sont variés : actinomycètes et micromycètes (maladie de climatiseurs et des humidificateurs), les moisissures (maladie des détergents, des fabricants de saucisson, des ouvriers de la papeterie...), des métaux (Zinc, Cobalt, Zirconium)\nPneumoconioses : maladies pulmonaires caractérisées par des altérations causées par l'inhalation et la fixation dans le poumon de particules solides\nLa silicose : maladie liée à l’inhalation de silice cristalline. Les lésions radiologiques sont typiques\nLa bérylliose : tableau proche de la sarcoïdose avec adénopathies médiastinales et syndrome infiltrant parenchymateux. Les secteurs d'activité les plus touchés sont la fabrication d'alliages, l'industrie nucléaire, électronique ou aéronautique/aérospatiale, la fabrication de céramiques, les prothésistes dentaires.\nLa sidérose : secondaire à une exposition aux fumées d'oxyde de fer (soudage à l'arc). Présence de micro-nodules pulmonaires et d’emphysème\n\nL'asbestose : une fibrose pulmonaire induite par une exposition à l'amiante (forte exposition) ; elle se manifeste par une dyspnée, et sur le scanner un aspect de fibrose prédominant aux bases. Connaître les trois principales catégories de maladies professionnelles respiratoires : cancer du poumon et mésothéliome ; asthme et bronchopneumopathie chronique obstructive (BPCO) ; maladies interstitielles pulmonaires (pneumoconioses et alvéolites allergiques extrinsèques) OIC-367-03-BCancer du poumon et mésothéliomeLes cancers bronchiques primitifs. Les causes professionnelles sont multiples : l'amiante (fortes doses d'exposition), la silice cristalline (associée à une silicose radiologique), les hydrocarbures aromatiques polycycliques (HAP) et divers métaux. Les éléments d'imputabilité d'un cancer bronchique primitif sont dans le cas de l’amiante par exemple : une histoire professionnelle, des résultats d'analyse biométrologique, la coexistence d'une fibrose pulmonaireLe mésothéliome.Principalement associé à l’amiante, en France, le taux d'incidence est de l'ordre de 2 cas pour 100 000 hab/an (soit environ800 cas/an) chez les hommes et 0,5/100 000 chez les femmes. Sont principalement concernés les plombiers, tuyauteurs, les tôliers-chaudronniers, les soudeurs, les travailleurs de la construction, les manœuvres, les ajusteurs-monteurs, les installateurs, les électriciens, les charpentiers, menuisiers. Le mésothéliome pleural peut survenir après des expositions cumulées de niveau faible.Asthme et BPCO.Asthmes professionnels (AP). La plus fréquente dans les pays industriels. L'AP représente 10 à 15% des asthmes de l'adulte. Défini comme un asthme causé par l'exposition à un agent asthmogène sur le lieu du travail (la cause directe de l'asthme est l'exposition professionnelle). Caractérisé par une inflammation des voies aériennes, une variabilité de la réduction des débits aériens, une hyper réactivité bronchique induite par un agent ou un environnement spécifique du lieu de travail et non à des stimuli extérieurs. Professions concernées : boulangers, métiers de la santé, coiffeurs, peintres, métiers du bois, nettoyageBPCO :La bronchite chronique est définie par une toux et une expectoration de plus de 3 mois par an pendant au moins deux ans consécutifs tandis que la bronchopneumopathie chronique obstructive (BPCO) est définie par des troubles de ventilation obstructifs non réversibles. Les facteurs professionnels constituent au moins 15% de l’étiologie des BPCO. Professions concernées : métiers de la mine, bâtiment, fonderies, textiles, métiers agricolesPneumopathies interstitiellesLes pneumopathies d’hypersensibilité ou alvéolites allergiques extrinsèques.Elles sont dues essentiellement à l’inhalation d’antigènes organiques. Les facteurs responsables sont très nombreux ; en milieu agricole, les antigènes responsables proviennent de microorganismes bactériens et fongiques, mais aussi de substances protéiques animales ou végétales. Les affections concernent la maladie du poumon fermier (exposition àMicropolyspora faenidans le foin moisi), la maladie des éleveurs d’oiseaux (antigènes aviaires : pigeons, tourterelles, poules), la maladie des engrais, la maladie du compost, la maladie des champignonistes ...-En dehors du milieu agricole, les agents responsables sont variés : actinomycètes et micromycètes (maladie de climatiseurs et des humidificateurs), les moisissures (maladie des détergents, des fabricants de saucisson, des ouvriers de la papeterie...), des métaux (Zinc, Cobalt, Zirconium)Pneumoconioses: maladies pulmonaires caractérisées par des altérations causées par l'inhalation et la fixation dans le poumon de particules solidesLa silicose: maladie liée à l’inhalation de silice cristalline. Les lésions radiologiques sont typiquesLa bérylliose: tableau proche de la sarcoïdose avec adénopathies médiastinales et syndrome infiltrant parenchymateux. Les secteurs d'activité les plus touchés sont la fabrication d'alliages, l'industrie nucléaire, électronique ou aéronautique/aérospatiale, la fabrication de céramiques, les prothésistes dentaires.La sidérose: secondaire à une exposition aux fumées d'oxyde de fer (soudage à l'arc). Présence de micro-nodules pulmonaires et d’emphysèmeL'asbestose: une fibrose pulmonaire induite par une exposition à l'amiante (forte exposition) ; elle se manifeste par une dyspnée, et sur le scanner un aspect de fibrose prédominant aux bases."
    },
    {
        "identifiant": "OIC-367-04-B",
        "rang": "B",
        "intitule": "Connaître la définition des voies d'exposition",
        "content": "\nConnaître la définition des voies d'exposition OIC-367-04-B\n\n\n\nA l’échelle humaine les voies d’exposition sont multiples et elles sont parfois associées à des pathologies données. Concernant la contamination chimique, on distingue :\n-       L’inhalation (voie aérienne) : impact de la pollution de l’air sur les bronches et les poumons. Associée aux maladies respiratoires et aux cancers broncho-pulmonaires mais aussi à des maladies systémiques.\n-       L’ingestion (voie digestive) : l’alimentation est souvent la voie principale de contamination. Associée à des maladies systémiques, parfois localisées (coliques).\n-       Le contact dermique (voie cutanée) : associée à des sources particulières comme les produits cosmétiques ou certaines expositions professionnelles. Associée à plusieurs pathologies notamment allergiques ou irritatives.\n-       Voie placentaire : concerne les expositions de l’embryon et du fœtus\n-       Les différentes voies d’exposition chimiques sont associées à des barrières (intestinales, cutanée, placentaire notamment)\n\nConcernant les expositions physiques, il faut rajouter les voies auditives pour le bruit (troubles de l’audition), les voies visuelles pour les rayonnements notamment UV (maladies oculaires). Connaître la définition des voies d'exposition OIC-367-04-BA l’échelle humaine les voies d’exposition sont multiples et elles sont parfois associées à des pathologies données. Concernant la contamination chimique, on distingue :-       L’inhalation (voie aérienne) : impact de la pollution de l’air sur les bronches et les poumons. Associée aux maladies respiratoires et aux cancers broncho-pulmonaires mais aussi à des maladies systémiques.-       L’ingestion (voie digestive) : l’alimentation est souvent la voie principale de contamination. Associée à des maladies systémiques, parfois localisées (coliques).-       Le contact dermique (voie cutanée) : associée à des sources particulières comme les produits cosmétiques ou certaines expositions professionnelles. Associée à plusieurs pathologies notamment allergiques ou irritatives.-       Voie placentaire : concerne les expositions de l’embryon et du fœtus-       Les différentes voies d’exposition chimiques sont associées à des barrières (intestinales, cutanée, placentaire notamment)Concernant les expositions physiques, il faut rajouter les voies auditives pour le bruit (troubles de l’audition), les voies visuelles pour les rayonnements notamment UV (maladies oculaires)."
    },
    {
        "identifiant": "OIC-367-06-B",
        "rang": "B",
        "intitule": "Connaître les principes de surveillance biologique des expositions",
        "content": "\nConnaître les principes de surveillance biologique des expositions OIC-367-06-B\n\n\n\nLes données de métrologie environnementales et humaines peuvent être utilisées pour établir une surveillance des expositions.\n-       Des approches mathématiques permettent de modéliser les voies d’exposition d’une part et de déduire les valeurs au niveau tissulaire d’autre part (toxicocinétique à base physiologique). Ainsi, une surveillance environnementale peut fournir des données utiles pour la surveillance humaine et vice et versa.\n-       Les études de biosurveillance humaine décrites ci-dessus permettent de suivre les expositions de la population, de détecter des expositions émergentes, d’identifier les mélanges de substances les plus fréquents et les plus préoccupants.\n-       Ces études prennent toute leur valeur lorsqu’elles sont associées à la surveillance sanitaire et à la mesure de biomarqueurs biologiques ou cliniques d’effet (qui mesurent l’impact, par exemple le taux de cholestérol ou les marqueurs de l’inflammation).\n\n-       A partir des valeurs d’exposition il est possible de déduire dans certains cas des valeurs de référence qui peuvent être soit d’ordre statistique (moyenne, médiane ou valeurs à différents pourcentages d’exposition) soit des valeurs fondées sur des données sanitaires et qui permettent d’établir des seuils réglementaires. Connaître les principes de surveillance biologique des expositions OIC-367-06-BLes données de métrologie environnementales et humaines peuvent être utilisées pour établir une surveillance des expositions.-       Des approches mathématiques permettent de modéliser les voies d’exposition d’une part et de déduire les valeurs au niveau tissulaire d’autre part (toxicocinétique à base physiologique). Ainsi, une surveillance environnementale peut fournir des données utiles pour la surveillance humaine etvice et versa.-       Les études de biosurveillance humaine décrites ci-dessus permettent de suivre les expositions de la population, de détecter des expositions émergentes, d’identifier les mélanges de substances les plus fréquents et les plus préoccupants.-       Ces études prennent toute leur valeur lorsqu’elles sont associées à la surveillance sanitaire et à la mesure de biomarqueurs biologiques ou cliniques d’effet (qui mesurent l’impact, par exemple le taux de cholestérol ou les marqueurs de l’inflammation).-       A partir des valeurs d’exposition il est possible de déduire dans certains cas des valeurs de référence qui peuvent être soit d’ordre statistique (moyenne, médiane ou valeurs à différents pourcentages d’exposition) soit des valeurs fondées sur des données sanitaires et qui permettent d’établir des seuils réglementaires."
    },
    {
        "identifiant": "OIC-367-07-B",
        "rang": "B",
        "intitule": "Connaître les structures de prise en charge",
        "content": "\nConnaître les structures de prise en charge OIC-367-07-B\n\n\n\nEn cas de doute sur une origine environnementale ou professionnelle, il est recommandé d’adresser les patients à un CRPPE (Centres Régionaux de Pathologies Professionnelles et Environnementales). Il en existe 30 en France. La liste peut être retrouvée sur le site de l’Anses (https://www.anses.fr/fr/system/files/RNV3P-CPP.pdf)\nCes centres étaient auparavant focalisés sur les maladies professionnelles, mais depuis 2021 leur mission est étendue aux maladies environnementales.\n\nCertains de ces centres sont associés à des centres antipoison qui ont une compétence plus marquée sur les intoxications d’origine environnementale. Connaître les structures de prise en charge OIC-367-07-BEn cas de doute sur une origine environnementale ou professionnelle, il est recommandé d’adresser les patients à un CRPPE (Centres Régionaux de Pathologies Professionnelles et Environnementales). Il en existe 30 en France. La liste peut être retrouvée sur le site de l’Anses (https://www.anses.fr/fr/system/files/RNV3P-CPP.pdf)Ces centres étaient auparavant focalisés sur les maladies professionnelles, mais depuis 2021 leur mission est étendue aux maladies environnementales.Certains de ces centres sont associés à des centres antipoison qui ont une compétence plus marquée sur les intoxications d’origine environnementale."
    }
]