[
    {
        "identifiant": "OIC-037-01-A",
        "rang": "A",
        "intitule": "Connaître l'histoire politique et sociale qui a mené à la loi sur l'interruption volontaire de grossesse (IVG) de 1975",
        "content": "\nConnaître l'histoire politique et sociale qui a mené à la loi sur l'interruption volontaire de grossesse (IVG) de 1975 OIC-037-01-A\n\n\n\n\n\nAvant la loi Veil de 1975, l’avortement était un acte réprimé par la loi et passible de prison et l’avortement clandestin était responsable, chaque année, de la mort d’environ 250 femmes. La pénalisation de l’avortement avait pour vocation de protéger la démographie du pays. En 1972, Marie-Claire, une jeune femme de 17 ans est jugée pour avoir avorté suite à un viol. C’est le procès de Bobigny. Cette jeune femme sera défendue par Gisèle Halimi qui remportera le procès. Le « délit d’avortement » n’a donc plus le lieu d’être. Ce n’est que 3 années plus tard que Simone Veil, alors ministre de la santé, fait voter, le 17 janvier 1975, la loi qui dépénalise l’avortement. En 1975, l’IVG est autorisée jusqu’à la douzième semaine d’aménorrhée et pour les patientes mineures il fallait une autorisation parentale. Les premiers centres d’IVG voient le jour en 1979. Ce n’est qu’à partir de 2001 que l’IVG est autorisée jusqu’à 14 semaines d’aménorrhées. Depuis mars 2022, l'IVG est autorisée jusqu'à 16 SA d'aménorrhée. Connaître l'histoire politique et sociale qui a mené à la loi sur l'interruption volontaire de grossesse (IVG) de 1975 OIC-037-01-AAvant la loi Veil de 1975, l’avortement était un acte réprimé par la loi et passible de prison et l’avortement clandestin était responsable, chaque année, de la mort d’environ 250 femmes. La pénalisation de l’avortement avait pour vocation de protéger la démographie du pays. En 1972, Marie-Claire, une jeune femme de 17 ans est jugée pour avoir avorté suite à un viol. C’est le procès de Bobigny. Cette jeune femme sera défendue par Gisèle Halimi qui remportera le procès. Le « délit d’avortement » n’a donc plus le lieu d’être. Ce n’est que 3 années plus tard que Simone Veil, alors ministre de la santé, fait voter, le 17 janvier 1975, la loi qui dépénalise l’avortement. En 1975, l’IVG est autorisée jusqu’à la douzième semaine d’aménorrhée et pour les patientes mineures il fallait une autorisation parentale. Les premiers centres d’IVG voient le jour en 1979. Ce n’est qu’à partir de 2001 que l’IVG est autorisée jusqu’à 14 semaines d’aménorrhées. Depuis mars 2022, l'IVG est autorisée jusqu'à 16 SA d'aménorrhée."
    },
    {
        "identifiant": "OIC-037-02-A",
        "rang": "A",
        "intitule": "Connaître les causes de grossesses non désirées",
        "content": "\nConnaître les causes de grossesses non désirées OIC-037-02-A\n\n\n\n\nPlusieurs facteurs peuvent être à l’origine d’une interruption volontaire de grossesse : \n-       l’absence de contraception\n-       l’absence d’information sur les démarches à suivre en cas d’oubli d’un comprimé ou en cas d’un « accident » de préservatif\n-       un changement récent de méthode avec un non respect des règles de changement\n-       une méthode non adaptée / non efficace\n\nIl faut savoir que 2/3 des femmes ayant recours à une IVG avaient une contraception. Une grossesse non désirée ne mène pas systématiquement à une IVG. Connaître les causes de grossesses non désirées OIC-037-02-APlusieurs facteurs peuvent être à l’origine d’une interruption volontaire de grossesse :-       l’absence de contraception-       l’absence d’information sur les démarches à suivre en cas d’oubli d’un comprimé ou en cas d’un « accident » de préservatif-       un changement récent de méthode avec un non respect des règles de changement-       une méthode non adaptée / non efficaceIl faut savoir que 2/3 des femmes ayant recours à une IVG avaient une contraception. Une grossesse non désirée ne mène pas systématiquement à une IVG."
    },
    {
        "identifiant": "OIC-037-04-A",
        "rang": "A",
        "intitule": "Connaître l'âge de la population réalisant le plus d'IVG",
        "content": "\nConnaître l'âge de la population réalisant le plus d'IVG OIC-037-04-A\n\n\n\n\n\nCe sont les femmes âgées de 20-29 ans qui ont le plus souvent accès à l’IVG. En France, le taux de recours à l’IVG dans cette tranche d’âge est de 27,9 IVG pour 1000 femmes. A noter que le nombre d’IVG chez les personnes mineures n’augmente pas depuis 2005. Connaître l'âge de la population réalisant le plus d'IVG OIC-037-04-ACe sont les femmes âgées de 20-29 ans qui ont le plus souvent accès à l’IVG. En France, le taux de recours à l’IVG dans cette tranche d’âge est de 27,9 IVG pour 1000 femmes. A noter que le nombre d’IVG chez les personnes mineures n’augmente pas depuis 2005."
    },
    {
        "identifiant": "OIC-037-05-A",
        "rang": "A",
        "intitule": "Connaître les conditions de pratique des IVG en France",
        "content": "\nConnaître les conditions de pratique des IVG en France OIC-037-05-A\n\n\n\n\nDe nos jours, l’IVG est possible en France jusqu’à 16 semaines d’aménorrhée (SA). L’IVG médicamenteuse est possible jusqu’à 9 SA. \nDemande d’interruption volontaire de grossesse\nAvant l’IVG :\n-       deux consultations obligatoires\n-       un entretien psycho-social est obligatoirement proposé à toutes les patientes. Cet entretien est obligatoire pour les personnes mineures. \nL’IVG fait partie des exceptions au parcours de soins coordonnés, c’est-à-dire qu’il est possible pour la patiente, de consulter un médecin autre que son médecin traitant. Il n’est donc pas nécessaire d’aller voir son médecin traitant avant une consultation. A noter que l’accès à un gynécologue ou à une sage-femme est libre. L’IVG peut également être réalisée par les médecins traitants en cabinet de ville jusqu’à 9 SA.\n\nL’anonymat est garanti pour toutes les femmes y compris celles n’ayant pas de prise en charge en France et cela quelque soit le lieu de réalisation de l’IVG. Lorsque l’IVG est réalisée dans un établissement de santé la dispense d’avance de frais est assurée. Lorsque l’IVG est réalisée dans un cabinet de ville, un centre de planification familiale ou dans un autre centre de santé les feuilles de soin ainsi que les décomptes de remboursement sont aménagés de façon à préserver la confidentialité. L’IVG est prise en charge à 100% par la sécurité sociale. Aucun dépassement d’honoraire n’est possible pour une IVG. Connaître les conditions de pratique des IVG en France OIC-037-05-ADe nos jours, l’IVG est possible en France jusqu’à 16 semaines d’aménorrhée (SA). L’IVG médicamenteuse est possible jusqu’à 9 SA.Demande d’interruption volontaire de grossesseAvant l’IVG :-       deux consultations obligatoires-       un entretien psycho-social est obligatoirement proposé à toutes les patientes. Cet entretien est obligatoire pour les personnes mineures.L’IVG fait partie des exceptions au parcours de soins coordonnés, c’est-à-dire qu’il est possible pour la patiente, de consulter un médecin autre que son médecin traitant. Il n’est donc pas nécessaire d’aller voir son médecin traitant avant une consultation. A noter que l’accès à un gynécologue ou à une sage-femme est libre. L’IVG peut également être réalisée par les médecins traitants en cabinet de ville jusqu’à 9 SA.L’anonymat est garanti pour toutes les femmes y compris celles n’ayant pas de prise en charge en France et cela quelque soit le lieu de réalisation de l’IVG. Lorsque l’IVG est réalisée dans un établissement de santé la dispense d’avance de frais est assurée. Lorsque l’IVG est réalisée dans un cabinet de ville, un centre de planification familiale ou dans un autre centre de santé les feuilles de soin ainsi que les décomptes de remboursement sont aménagés de façon à préserver la confidentialité. L’IVG est prise en charge à 100% par la sécurité sociale. Aucun dépassement d’honoraire n’est possible pour une IVG."
    },
    {
        "identifiant": "OIC-037-06-A",
        "rang": "A",
        "intitule": "Connaître les structures de prise en charge des IVG",
        "content": "\nConnaître les structures de prise en charge des IVG OIC-037-06-A\n\n\n\n\n\nLes IVG peuvent être réalisées dans des établissements de santé, dans un centre de planification familiale. Les IVG peuvent également être réalisées en ville en libéral uniquement pour les IVG médicamenteuses jusqu’à 9 SA. Les femmes ayant recours aux IVG peuvent également consulter un gynécologue, un médecin généraliste ou une sage-femme pour la première consultation même si ce dernier n’est pas attaché à un centre réalisant les IVG. Connaître les structures de prise en charge des IVG OIC-037-06-ALes IVG peuvent être réalisées dans des établissements de santé, dans un centre de planification familiale. Les IVG peuvent également être réalisées en ville en libéral uniquement pour les IVG médicamenteuses jusqu’à 9 SA. Les femmes ayant recours aux IVG peuvent également consulter un gynécologue, un médecin généraliste ou une sage-femme pour la première consultation même si ce dernier n’est pas attaché à un centre réalisant les IVG."
    },
    {
        "identifiant": "OIC-037-07-A",
        "rang": "A",
        "intitule": "Décrire les étapes de la prise en charge",
        "content": "\nDécrire les étapes de la prise en charge OIC-037-07-A\n\n\n\n\nLa première consultation (consultation initiale) se fait avec un médecin (gynécologue ou médecin généraliste) ou une sage-femme. La demande d’interruption de grossesse est effectuée. Lors de cette première consultation, une information orale et écrite est donnée sur les deux méthodes (avantages et inconvénients). Un dossier guide est remis à la patiente ainsi qu’une attestation de consultation médicale. La date du début de grossesse doit être vérifiée ou une échographie doit être prescrite. Un rendez-vous pour la deuxième consultation est également proposé.\nUn entretien psycho-social est obligatoirement proposé à toutes les patientes. Cet entretien est obligatoire pour les personnes mineures. \n\nLors de la deuxième consultation la patiente confirme par écrit sa demande d’IVG. La date du début de grossesse est confirmée. La technique est alors décidée et réexpliquée à la patiente. Les suites de la prise en charge sont alors programmées selon la technique (rendez-vous nécessaire, lieu de réalisation). Une information des données sur la contraception qui peut être prescrit avant la date de l’IVG. Une nouvelle attestation de réalisation de la deuxième consultation est donnée à la patiente. Prescrire une contraception et contraception d’urgence. Prescrire une contraception et contraception d’urgence. Expliquer un traitement au patient (adulte / enfant / adolescent)\n\nA noter qu’il n’y a pas de délai obligatoire entre les deux premières consultations. \nLa troisième étape consiste à la réalisation de l’IVG.\n\n\nUne consultation de contrôle doit être réalisée entre 14 et 21 Jours après l’IVG et ce quelque soit la technique. Elle permet de s’assurer de l’absence de complications. Le soignant se doit également de s’assurer que la patiente ait bien eu contraception adaptée à sa situation. Un entretien psycho-social peut également être proposée.  Elle n'est obligatoire qu'en cas d'IVG médicamenteuse. Cependant, une visite ou contrôle postopératoire est fortement conseillée, pour vérifier l’absence de grossesse évolutive dans le cas d’une IVG chirurgicale et l’absence de complications quel que soit le type d’IVG.  Prescrire une contraception et contraception d’urgence. Décrire les étapes de la prise en charge OIC-037-07-ALa première consultation (consultation initiale) se fait avec un médecin (gynécologue ou médecin généraliste) ou une sage-femme. La demande d’interruption de grossesse est effectuée. Lors de cette première consultation, une information orale et écrite est donnée sur les deux méthodes (avantages et inconvénients). Un dossier guide est remis à la patiente ainsi qu’une attestation de consultation médicale. La date du début de grossesse doit être vérifiée ou une échographie doit être prescrite. Un rendez-vous pour la deuxième consultation est également proposé.Un entretien psycho-social est obligatoirement proposé à toutes les patientes. Cet entretien est obligatoire pour les personnes mineures.Lors de la deuxième consultation la patiente confirme par écrit sa demande d’IVG. La date du début de grossesse est confirmée. La technique est alors décidée et réexpliquée à la patiente. Les suites de la prise en charge sont alors programmées selon la technique (rendez-vous nécessaire, lieu de réalisation). Une information des données sur la contraception qui peut être prescrit avant la date de l’IVG. Une nouvelle attestation de réalisation de la deuxième consultation est donnée à la patiente. Prescrire une contraception et contraception d’urgence.Prescrire une contraception et contraception d’urgence.Expliquer un traitement au patient (adulte / enfant / adolescent)A noter qu’il n’y a pas de délai obligatoire entre les deux premières consultations.La troisième étape consiste à la réalisation de l’IVG.Une consultation de contrôle doit être réalisée entre 14 et 21 Jours après l’IVG et ce quelque soit la technique. Elle permet de s’assurer de l’absence de complications. Le soignant se doit également de s’assurer que la patiente ait bien eu contraception adaptée à sa situation. Un entretien psycho-social peut également être proposée.  Elle n'est obligatoire qu'en cas d'IVGmédicamenteuse.Cependant, une visite ou contrôle postopératoire est fortement conseillée, pour vérifier l’absence de grossesse évolutive dans le cas d’une IVGchirurgicaleet l’absence de complications quel que soit le type d’IVG.Prescrire une contraception et contraception d’urgence."
    },
    {
        "identifiant": "OIC-037-03-B",
        "rang": "B",
        "intitule": "Connaître le nombre d'IVG réalisés en France",
        "content": "\nConnaître le nombre d'IVG réalisés en France OIC-037-03-B\n\n\n\n\n\nGlobalement le nombre d’IVG varie entre 200 000 et 250 000 par an en France. Ce chiffre est stable depuis 2006. En moyenne, 2 femmes sur 5 sont concernées au cours de leur vie. Connaître le nombre d'IVG réalisés en France OIC-037-03-BGlobalement le nombre d’IVG varie entre 200 000 et 250 000 par an en France. Ce chiffre est stable depuis 2006. En moyenne, 2 femmes sur 5 sont concernées au cours de leur vie."
    },
    {
        "identifiant": "OIC-037-08-B",
        "rang": "B",
        "intitule": "Connaître les techniques d'IVG médicamenteuse et chirurgicale",
        "content": "\nConnaître les techniques d'IVG médicamenteuse et chirurgicale OIC-037-08-B\n\n\n\n\nDeux techniques peuvent être utilisées pour la réalisation d’une IVG. La technique médicamenteuse et la technique instrumentale (Tableau). Expliquer un traitement au patient (adulte / enfant / adolescent)\n\nAu cours de la technique médicamenteuse, les métrorragies surviennent en général dans les 3 à 4 heures suivant la prise de prostaglandine mais ne doivent pas être considéré comme une preuve de réussite. L’efficacité est jugée sur l’expulsion complète sans nécessité de chirurgie mais aussi sur le taux de grossesse évolutive. Un traitement antalgique doit être associé.\nLa technique instrumentale peut se faire sous anesthésie locale, loco-régionale ou  générale. \n\n\n\n\n\n\nIVG médicamenteuse\n\nIVG instrumentale\n\n\nDélai légal maximal\n\njusqu'à 9 SA\n\nJusqu'à 16 SA\n\n\n\n\n\n\n\n\n\nSchéma thérapeutique\n\nPrise de mifépristone per os suivi 24 à 48 heures par la prise de misoprostol per os\n\nAvant 7 SA\n200 ou 600 mg mifépristone  400 microg misoprostol\n\nEntre 7 et 9 SA\n200 mg mifépristone\n800 microg misoprostol\n\n\n200 mg mifépristone per os 48 heures avant le geste\nOu\n400 microg misoprostol per os 3 à 4 heures avant le geste\nRéalisation du geste par aspiration à la canule après dilatation du col à la bougie adaptée à l’âge gestationnel.\n\n\n\n\n\nTableau : principales différences entre les deux techniques d’IVG Connaître les techniques d'IVG médicamenteuse et chirurgicale OIC-037-08-BDeux techniques peuvent être utilisées pour la réalisation d’une IVG. La technique médicamenteuse et la technique instrumentale (Tableau).Expliquer un traitement au patient (adulte / enfant / adolescent)Au cours de la technique médicamenteuse, les métrorragies surviennent en général dans les 3 à 4 heures suivant la prise de prostaglandine mais ne doivent pas être considéré comme une preuve de réussite. L’efficacité est jugée sur l’expulsion complète sans nécessité de chirurgie mais aussi sur le taux de grossesse évolutive. Un traitement antalgique doit être associé.La technique instrumentale peut se faire sous anesthésie locale, loco-régionale ou  générale.IVG médicamenteuseIVG instrumentaleDélai légal maximaljusqu'à 9 SAJusqu'à 16 SASchéma thérapeutiquePrise de mifépristone per os suivi 24 à 48 heures par la prise de misoprostol per osAvant 7 SA200 ou 600 mg mifépristone  400 microg misoprostolEntre 7 et 9 SA200 mg mifépristone800 microg misoprostol200 mg mifépristone per os 48 heures avant le gesteOu400 microg misoprostol per os 3 à 4 heures avant le gesteRéalisation du geste par aspiration à la canule après dilatation du col à la bougie adaptée à l’âge gestationnel.Tableau : principales différences entre les deux techniques d’IVG"
    },
    {
        "identifiant": "OIC-037-09-B",
        "rang": "B",
        "intitule": "Connaître les contre-indications des différentes méthodes",
        "content": "\nConnaître les contre-indications des différentes méthodes OIC-037-09-B\n\n\n\n\nIl existe des contre-indications à la mifépristone et au misoprostol (tableau).\nIl existe également des contre-indications à la technique médicamenteuse : \n-       troubles de la coagulation, prise d'un traitement anticoagulant (absence de contrôle de l'hémorragie)\n-       anémie profonde (Hb < 9–10 g/dL)\n-       DIU en place \n-       patiente isolée, ne comprenant pas les informations, visite de contrôle impossible, voyage après la procédure « dans une zone sanitaire risquée » \nIl n’existe pas de contre-indications absolues à la méthode instrumentale. \n\n\n\nMifépristone\n\nMisoprostol\n\n\ninsuffisance surrénale chronique\n\nhypersensibilité au misoprostol\n\n\nasthme sévère, non contrôlé par le traitement\n\nantécédent d’allergie aux prostaglandines\n\n\nporphyrie héréditaire\n\nasthme / bronchite spasmodique\n\n\nhypersensibilité à la substance active\n\nantécédents cardio-vasculaires : angine de poitrine,\n\n\n\n\ntroubles du rythme, maladie de Raynaud,\n\n\nPrécautions particulières :\n\ninsuffisance cardiaque\n\n\nmalnutrition\n\net hypertension artérielle grave non équilibrée\n\n\ninsuffisance hépatique\n\n\n\n\ninsuffisance rénale\n\n\n\nTableau : contre-indications des molécules utilisées pour les IVG Connaître les contre-indications des différentes méthodes OIC-037-09-BIl existe des contre-indications à la mifépristone et au misoprostol (tableau).Il existe également des contre-indications à la technique médicamenteuse :-       troubles de la coagulation, prise d'un traitement anticoagulant (absence de contrôle de l'hémorragie)-       anémie profonde (Hb < 9–10 g/dL)-       DIU en place-       patiente isolée, ne comprenant pas les informations, visite de contrôle impossible, voyage après la procédure « dans une zone sanitaire risquée »Il n’existe pas de contre-indications absolues à la méthode instrumentale.MifépristoneMisoprostolinsuffisance surrénale chroniquehypersensibilité au misoprostolasthme sévère, non contrôlé par le traitementantécédent d’allergie aux prostaglandinesporphyrie héréditaireasthme / bronchite spasmodiquehypersensibilité à la substance activeantécédents cardio-vasculaires : angine de poitrine,troubles du rythme, maladie de Raynaud,Précautions particulières :insuffisance cardiaquemalnutritionet hypertension artérielle grave non équilibréeinsuffisance hépatiqueinsuffisance rénaleTableau : contre-indications des molécules utilisées pour les IVG"
    },
    {
        "identifiant": "OIC-037-10-B",
        "rang": "B",
        "intitule": "Connaître les principales complications des IVG chirurgicales et médicamenteuses",
        "content": "\nSommaire\n\n1 Connaître les principales complications des IVG chirurgicales et médicamenteuses OIC-037-10-B\n2 Complications immédiates\n\n2.1 Les douleurs\n2.2 Echec\n2.3 Mécaniques\n2.4 Hémorragiques\n2.5 Infectieuses\n2.6 Décès\n\n\n3 Complications secondaires\n4 Complications à long terme\n\n\nConnaître les principales complications des IVG chirurgicales et médicamenteuses OIC-037-10-B\n\n\n\n\n\nComplications immédiates\nLes douleurs\nPour la méthode médicamenteuse l'ibuprofène doit être prescrit en 1re intention. La dose est de 400 à 600 mg à renouveler si besoin sans dépasser plus de 1 200 mg/24 h. L'association paracétamol + codéine peut être une alternative. Le paracétamol seul et le phloroglucinol ne sont pas recommandés. La durée du traitement peut varier de quelques heures à quelques jours\nPour la méthode instrumentale, les AINS sont recommandés pour limiter les douleurs per et postopératoires. Une dose de 600 mg d'ibuprofène peut être administrée en préopératoire.\nDouleur pelvienne. Prescrire des antalgiques. Prévention de la douleur liée aux soins. Evaluation et prise en charge de la douleur aiguë.\n\nEchec\nL’échec complet est définit par une grossesse évolutive. Le risque d’échec complet en cas d’IVG instrumentale est exceptionnel (1 à 5 ‰). Le taux de grossesse évolutive après une IVG médicamenteuse est de 1 %. \nL’échec partiel est définit par un avortement incomplet. Il est plus fréquent en cas d’IVG médicamenteuse. Deux solutions peuvent alors être proposées : \n- aspiration instrumentale\n- misoprostol per os \n\nMécaniques\nSpécifique à la méthode instrumentale : \ndéchirures cervicales dans 0,2 à 1% des cas\nperforation utérine : 1 à 4 pour 1000 interventions\n\nHémorragiques\nLe risque hémorragique au décours d'une IVG est de 1 % avec un risque de transfusion de 0,1 %. Ce risque est plus important dans l'IVG médicamenteuse. \nSaignement génital durant la grossesse. Hémorragie aigue. Palpitation. Tachycardie.\n\nInfectieuses\nLe risque d'infection génitale haute se situe autour de 1 % après une IVG instrumentale et de 0,3 % après une IVG médicamenteuse. L’antibiopropylaxie est recommandé uniquement en cas d’IVG instrumentale. Il faut prêter une attention particulière aux syndrome inflammatoire clinique après IVG quelque soit la technique pour ne pas méconnaitre d’une infection à Streptocoque pyogène de type A.\n\nDécès\nLe risque de décès lié à la pratique d'une IVG est du même ordre que celui lié à une fausse couche spontanée (0,7 pour 100 000). \n\nComplications secondaires\nIl s'agit des malformations artérioveineuses utérines (MAVU). La persistance de tissu ovulaire après une IVG médicamenteuse ou instrumentale peut favoriser le défaut de résorption de la vascularisation péritrophoblastique et la création d'une MAVU. Le traitement de ces complications est l'embolisation par radiologie interventionnelle en cas d’hémorragie.\n\nComplications à long terme\nAprès une ou plusieurs IVG, il n'y a pas d'augmentation de risque de :\nd'infertilité\nde FCS, sauf en cas d'intervalle entre l'IVG et la grossesse suivante < 3 mois \nde GEU \nd'anomalies de la placentation \nd'accouchement prématuré \nd'augmentation des troubles psychiatriques\nd'adénomyose \n\n\n\nComplications\n\nIVG médicamenteuse\n\nIVG instrumentale\n\n\nImmédiates\n\nDouleurs\n\nEchec\n\n\nEchec\n\nMécaniques\n\n\nHémorragiques\n\nHémorragiques\n\n\nInfectieuses\n\nInfectieuses\n\n\nDécès\n\nDécès\n\n\n\n\nPerforation utérine\n\n\nSecondaires\n\nMalformation Artério-Veineuse\nUtérine (MAVU)\n\n\nMAVU\n\n\nSynéchies\n\nTableau résumé des principales complications des IVG Sommaire1Connaître les principales complications des IVG chirurgicales et médicamenteuses OIC-037-10-B2Complications immédiates2.1Les douleurs2.2Echec2.3Mécaniques2.4Hémorragiques2.5Infectieuses2.6Décès3Complications secondaires4Complications à long termeConnaître les principales complications des IVG chirurgicales et médicamenteuses OIC-037-10-BComplications immédiatesLes douleursPour la méthode médicamenteuse l'ibuprofène doit être prescrit en 1reintention. La dose est de 400 à 600 mg à renouveler si besoin sans dépasser plus de 1 200 mg/24 h. L'association paracétamol + codéine peut être une alternative. Le paracétamol seul et le phloroglucinol ne sont pas recommandés. La durée du traitement peut varier de quelques heures à quelques joursPour la méthode instrumentale, les AINS sont recommandés pour limiter les douleurs per et postopératoires. Une dose de 600 mg d'ibuprofène peut être administrée en préopératoire.Douleur pelvienne.Prescrire des antalgiques.Prévention de la douleur liée aux soins.Evaluation et prise en charge de la douleur aiguë.EchecL’échec complet est définit par une grossesse évolutive. Le risque d’échec complet en cas d’IVG instrumentale est exceptionnel (1 à 5 ‰). Le taux de grossesse évolutive après une IVG médicamenteuse est de 1 %.L’échec partiel est définit par un avortement incomplet. Il est plus fréquent en cas d’IVG médicamenteuse. Deux solutions peuvent alors être proposées :- aspiration instrumentale- misoprostol per osMécaniquesSpécifique à la méthode instrumentale :déchirures cervicales dans 0,2 à 1% des casperforation utérine : 1 à 4 pour 1000 interventionsHémorragiquesLe risque hémorragique au décours d'une IVG est de 1 % avec un risque de transfusion de 0,1 %. Ce risque est plus important dans l'IVG médicamenteuse.Saignement génital durant la grossesse.Hémorragie aigue.Palpitation.Tachycardie.InfectieusesLe risque d'infection génitale haute se situe autour de 1 % après une IVG instrumentale et de 0,3 % après une IVG médicamenteuse. L’antibiopropylaxie est recommandé uniquement en cas d’IVG instrumentale. Il faut prêter une attention particulière aux syndrome inflammatoire clinique après IVG quelque soit la technique pour ne pas méconnaitre d’une infection à Streptocoque pyogène de type A.DécèsLe risque de décès lié à la pratique d'une IVG est du même ordre que celui lié à une fausse couche spontanée (0,7 pour 100 000).Complications secondairesIl s'agit des malformations artérioveineuses utérines (MAVU). La persistance de tissu ovulaire après une IVG médicamenteuse ou instrumentale peut favoriser le défaut de résorption de la vascularisation péritrophoblastique et la création d'une MAVU. Le traitement de ces complications est l'embolisation par radiologie interventionnelle en cas d’hémorragie.Complications à long termeAprès une ou plusieurs IVG, il n'y a pas d'augmentation de risque de :d'infertilitéde FCS, sauf en cas d'intervalle entre l'IVG et la grossesse suivante < 3 moisde GEUd'anomalies de la placentationd'accouchement prématuréd'augmentation des troubles psychiatriquesd'adénomyoseComplicationsIVG médicamenteuseIVG instrumentaleImmédiatesDouleursEchecEchecMécaniquesHémorragiquesHémorragiquesInfectieusesInfectieusesDécèsDécèsPerforation utérineSecondairesMalformation Artério-VeineuseUtérine (MAVU)MAVUSynéchiesTableau résumé des principales complications des IVG"
    },
    {
        "identifiant": "OIC-037-11-B",
        "rang": "B",
        "intitule": "Connaître les déterminants du choix contraceptif après IVG",
        "content": "\nConnaître les déterminants du choix contraceptif après IVG OIC-037-11-B\n\n\n\n\nLe choix de la contraception doit tenir compte de :\n-       de l'efficacité\n-       des effets secondaires, des contre-indications \n-       des contraintes d'utilisation (mode de vie, contexte familial et culturel)\n-       du coût\n-       des souhaits de la patiente\n-       de l’échec de la précédente contraception \nUne contraception doit être systématiquement proposée à toutes les patientes. Le choix se fait après une information éclairée, objective et personnalisée.\nLes méthodes utilisées après une IVG peuvent être :\n-       Contraception oestroprogestative orale (ou patch) et contraception progestative à débuter le jour de la prise du misoprostol et le jour de l’IVG instrumentale\n-       l’anneau vaginal à débuter dans les 5 jours qui suivent l’IVG instrumentale et dans la semaine qui suit la prise de mifépristone\n-       l’implant peut être inséré le jour de l’IVG instrumentale et dès la prise de mifépristone\n-       les DIU peuvent être mis en place au décours immédiat de l’IVG instrumentale et le jour de la consultation de contrôle après IVG médicamenteuse \n\n-       une information sur la stérilisation tubaire définitive peut-être donnée selon l’âge de la patiente Connaître les déterminants du choix contraceptif après IVG OIC-037-11-BLe choix de la contraception doit tenir compte de :-       de l'efficacité-       des effets secondaires, des contre-indications-       des contraintes d'utilisation (mode de vie, contexte familial et culturel)-       du coût-       des souhaits de la patiente-       de l’échec de la précédente contraceptionUne contraception doit être systématiquement proposée à toutes les patientes. Le choix se fait après une information éclairée, objective et personnalisée.Les méthodes utilisées après une IVG peuvent être :-       Contraception oestroprogestative orale (ou patch) et contraception progestative à débuter le jour de la prise du misoprostol et le jour de l’IVG instrumentale-       l’anneau vaginal à débuter dans les 5 jours qui suivent l’IVG instrumentale et dans la semaine qui suit la prise de mifépristone-       l’implant peut être inséré le jour de l’IVG instrumentale et dès la prise de mifépristone-       les DIU peuvent être mis en place au décours immédiat de l’IVG instrumentale et le jour de la consultation de contrôle après IVG médicamenteuse-       une information sur la stérilisation tubaire définitive peut-être donnée selon l’âge de la patiente"
    },
    {
        "identifiant": "OIC-037-12-B",
        "rang": "B",
        "intitule": "Identifier les facteurs de risques de récidive",
        "content": "\nIdentifier les facteurs de risques de récidive OIC-037-12-B\n\n\n\n\nLes facteurs de risque d’IVG itératives sont : \n-       âge jeune\n-       patiente célibataire\n-       conditions socio-économiques défavorables (difficulté accès économique à une contraception, défaut d’information)\n-       contraception non adaptée\nLes méthodes contraceptives réversibles à longue durée d'action, dispositifs intra-utérins et implant pourraient mieux prévenir la répétition des IVG. Il faut également s’atteler à dépister les violences passées ou en cours.\n\n Identifier les facteurs de risques de récidive OIC-037-12-BLes facteurs de risque d’IVG itératives sont :-       âge jeune-       patiente célibataire-       conditions socio-économiques défavorables (difficulté accès économique à une contraception, défaut d’information)-       contraception non adaptéeLes méthodes contraceptives réversibles à longue durée d'action, dispositifs intra-utérins et implant pourraient mieux prévenir la répétition des IVG. Il faut également s’atteler à dépister les violences passées ou en cours."
    }
]