[
    {
        "identifiant": "OIC-038-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la fertilité, fécondité, fécondabilité d'un couple",
        "content": "\nSommaire\n\n1 Connaître les éléments de l'interrogatoire et de l'examen clinique chez l'homme OIC-038-05-B\n2 Interrogatoire\n\n2.1 Habitudes de vie\n2.2 Antécédents personnels\n2.3 Antécédents urologiques, génitaux et andrologiques\n2.4 Antécédents familiaux\n\n\n3 Examen clinique\n\n3.1 Examen général\n3.2 Examen génital\n\n\n\n\nConnaître la définition de la fertilité, fécondité, fécondabilité d'un couple OIC-038-01-A\n\n\n\n\n\nFertilité\nLa fertilité est la capacité d’un couple à concevoir.\nC’est une notion qualitative qui peut être approchée par des indicateurs quantifiables comme le délai nécessaire pour concevoir ou la fécondabilité.\n\nFécondité\nLa fécondité est la capacité à se reproduire, c’est-à-dire l’habilité à concevoir et à donner naissance à un enfant vivant. La fécondité représente donc la réalité et un couple est dit fécond si il a eu un enfant. Le taux de fécondité est un paramètre démographique qui est  défini par le rapport du nombre de naissances vivantes de l'année à l'ensemble de la population féminine en âge de procréer (nombre moyen des femmes de 15 à 50 ans sur l'année).\n\nFécondabilité\nLa fécondabilité est la probabilité de survenue d’une grossesse au cours d’un mois ou d’un cycle menstruel chez un couple n’utilisant pas de contraception. Sommaire1Connaître les éléments de l'interrogatoire et de l'examen clinique chez l'homme OIC-038-05-B2Interrogatoire2.1Habitudes de vie2.2Antécédents personnels2.3Antécédents urologiques, génitaux et andrologiques2.4Antécédents familiaux3Examen clinique3.1Examen général3.2Examen génitalConnaître la définition de la fertilité, fécondité, fécondabilité d'un couple OIC-038-01-AFertilitéLafertilitéest lacapacité d’un couple à concevoir.C’est une notion qualitative qui peut être approchée par des indicateurs quantifiables comme le délai nécessaire pour concevoir ou la fécondabilité.FéconditéLaféconditéest lacapacité à se reproduire, c’est-à-dire l’habilité à concevoir et à donner naissance à un enfant vivant. La fécondité représente donc la réalité et un couple est dit fécond si il a eu un enfant. Letaux de féconditéest un paramètre démographique qui est  défini par le rapport du nombre de naissances vivantes de l'année à l'ensemble de la population féminine en âge de procréer (nombre moyen des femmes de 15 à 50 ans sur l'année).FécondabilitéLafécondabilitéest la probabilité de survenue d’une grossesse au cours d’un mois ou d’un cycle menstruel chez un couple n’utilisant pas de contraception."
    },
    {
        "identifiant": "OIC-038-02-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un couple infertile",
        "content": "\nConnaître la définition d'un couple infertile OIC-038-02-A\n\n\n\nL’infertilité est l’inaptitude biologique à concevoir. C’est une difficulté à procréer qui est défini par l’Organisation Mondiale de la Santé (OMS) comme l’incapacité à obtenir une grossesse clinique après 12 mois ou plus de rapports sexuels non protégés.\n\nLa stérilité correspond à une impossibilité totale de concevoir spontanément une grossesse (obstruction tubaire bilatérale, insuffisance ovarienne prématurée, anéjaculation, azoospermie…). Connaître la définition d'un couple infertile OIC-038-02-AL’infertilitéest l’inaptitude biologique à concevoir. C’est unedifficulté à procréerqui est défini par l’Organisation Mondiale de la Santé (OMS) comme l’incapacité à obtenir une grossesse clinique après 12 mois ou plus de rapports sexuels non protégés.La stérilitécorrespond à une impossibilité totale de concevoir spontanément une grossesse (obstruction tubaire bilatérale, insuffisance ovarienne prématurée, anéjaculation, azoospermie…)."
    },
    {
        "identifiant": "OIC-038-03-B",
        "rang": "B",
        "intitule": "Connaître la fertilité et fécondité dans la population générale",
        "content": "\nSommaire\n\n1 Connaître les éléments de l'interrogatoire et de l'examen clinique chez l'homme OIC-038-05-B\n2 Interrogatoire\n\n2.1 Habitudes de vie\n2.2 Antécédents personnels\n2.3 Antécédents urologiques, génitaux et andrologiques\n2.4 Antécédents familiaux\n\n\n3 Examen clinique\n\n3.1 Examen général\n3.2 Examen génital\n\n\n\n\nConnaître la fertilité et fécondité dans la population générale OIC-038-03-B\n\n\n\n\n\nFertilité et facteurs influençant la fertilité dans la population générale\nEn 2018, en France, un couple sur quatre à six consulte pour infertilité après un an, soit près d’un quart de la population en désir d’enfant, traduisant un vrai problème de santé publique.\nLes facteurs influençant la fertilité sont :\n\nChez la femme\n- L’âge : c’est le principal facteur prédictif de fertilité chez la femme (les chances de grossesse et de naissances vivantes diminuent avec l’âge). Cette diminution de la fertilité liée à l’âge féminin est secondaire à une altération de la quantité des follicules présents dans les ovaires en association avec une altération de la qualité des ovocytes.\n- Le surpoids et surtout l’obésité\n- La consommation de tabac\n\nChez l’homme\n- L’âge, mais à moindre degré que l’âge féminin.\n- De nombreux facteurs relatifs au mode de vie et à l’environnement (tels que la consommation de tabac, de cannabis, l’exposition à la pollution ou à la chaleur, la pratique d’activités physiques, le stress …)\n- Le poids est un facteur important car il a été mis en évidence une relation dose-effet entre l’Indice de Masse Corporelle masculin et l’hypofertilité d’origine masculine.\n\nChez le couple\n- Fréquence des rapports sexuels\n\n\nFécondité\nL’indicateur conjoncturel de fécondité (indicateur synthétique des taux de fécondité par âge) en France en 2019 était de 1,87 enfant par femme.\nLe taux de fécondité est influencé par les facteurs sociaux et comportementaux comme les politiques natalistes, l’âge à la première grossesse, le choix des couples, l’utilisation de la contraception ….\n\n\nFécondabilité\nLa fécondabilité est de 20-25% par cycle en moyenne chez un couple âgé de 25 ans environ. Sommaire1Connaître les éléments de l'interrogatoire et de l'examen clinique chez l'homme OIC-038-05-B2Interrogatoire2.1Habitudes de vie2.2Antécédents personnels2.3Antécédents urologiques, génitaux et andrologiques2.4Antécédents familiaux3Examen clinique3.1Examen général3.2Examen génitalConnaître la fertilité et fécondité dans la population générale OIC-038-03-BFertilité et facteurs influençant la fertilité dans la population généraleEn 2018, en France,un couple sur quatre à six consultepour infertilité après un an, soit près d’un quart de la population en désir d’enfant, traduisant un vrai problème de santé publique.Les facteurs influençant la fertilité sont :Chez la femme- L’âge: c’est le principal facteur prédictif de fertilité chez la femme (les chances de grossesse et de naissances vivantes diminuent avec l’âge). Cette diminution de la fertilité liée à l’âge féminin est secondaire à une altération de la quantité des follicules présents dans les ovaires en association avec une altération de la qualité des ovocytes.- Lesurpoids et surtout l’obésité- La consommation detabacChez l’homme- L’âge, mais à moindre degré que l’âge féminin.- De nombreux facteurs relatifs aumode de vie et à l’environnement(tels que la consommation de tabac, de cannabis, l’exposition à la pollution ou à la chaleur, la pratique d’activités physiques, le stress …)- Lepoidsest un facteur important car il a été mis en évidence une relation dose-effet entre l’Indice de Masse Corporelle masculin et l’hypofertilité d’origine masculine.Chez le couple-Fréquence des rapports sexuelsFéconditéL’indicateur conjoncturel de fécondité (indicateur synthétique des taux de fécondité par âge) en France en 2019 était de1,87 enfant par femme.Le taux de fécondité est influencé par les facteurs sociaux et comportementaux comme les politiques natalistes, l’âge à la première grossesse, le choix des couples, l’utilisation de la contraception ….FécondabilitéLafécondabilité est de 20-25% par cycle en moyennechez un couple âgé de 25 ans environ."
    },
    {
        "identifiant": "OIC-038-04-B",
        "rang": "B",
        "intitule": "Connaître les éléments de l'interrogatoire et de l'examen clinique chez la femme",
        "content": "\nSommaire\n\n1 Connaître les éléments de l'interrogatoire et de l'examen clinique chez l'homme OIC-038-05-B\n2 Interrogatoire\n\n2.1 Habitudes de vie\n2.2 Antécédents personnels\n2.3 Antécédents urologiques, génitaux et andrologiques\n2.4 Antécédents familiaux\n\n\n3 Examen clinique\n\n3.1 Examen général\n3.2 Examen génital\n\n\n\n\nConnaître les éléments de l'interrogatoire et de l'examen clinique chez la femme OIC-038-04-B\n\n\n\nChez un couple infertile, il convient de toujours interroger et examiner les 2 membres du couple.\n\nInterrogatoire\n• Habitudes de vie\n-         Age\n-         Profession (notamment exposition aux perturbateurs endocriniens (agriculture, industrie chimique, produits de nettoyage, peinture, coiffure…)\n-         Consommation de tabac (nombre de cigarettes/jour, nombre de paquet année)\n-         Consommation d’alcool\n-         Consommation de cannabis et autres stupéfiants\n-         Allergie\n-         Traitement quotidien\n\n• Antécédents personnels pouvant avoir un retentissement sur la fertilité ou une future grossesse\n-         Antécédents de cancer (insister sur modalités de prise en charge : chirurgie ? radiothérapie pelvienne ou de la région hypothalamo-hypophysaire ? type de chimiothérapie ?)\n-         Pathologie générale ou de système (épilepsie, diabète, maladies auto-immunes…)\n-         Troubles des conduites alimentaires\n-         Pathologies thyroïdiennes\n-         Antécédent de traitement au long cours : agents antimitotiques\n\n• Antécédents familiaux\n-         Antécédent de cancers gynécologiques\n-         Pathologie thromboembolique chez les apparentés au 1er degré de moins de 50 ans\n-         Age de la ménopause chez la mère et éventuellement chez d’autres membres de la famille\n-         Prise de médicaments par la mère (Distilbène : DES)\n\n• Antécédents gynécologiques\n-         Histoire reproductive \no  Gestité, Parité\no  En cas de grossesse antérieure : préciser le délai nécessaire pour concevoir, le déroulement et l’issue de la grossesse, le mode de prise en charge d’une fausse couche ou d’une grossesse extra-utérine, la présence de pathologie obstétricale (diabète gestationnel, pré-éclampsie …), le mode d’accouchement (suivi de grossesse normale et pathologique), éventuelles complications du post-partum (endométrite…), le partenaire (partenaire actuel ou antérieur)\no  Fréquence des rapports sexuels et éventuelles dysfonctions sexuelles\n-         Histoire des cycles (recherche de troubles du cycle menstruel et de troubles de l’ovulation)\no  Age des premières règles\no  Régularité des cycles (en l’absence de traitement)\n-         Antécédent de prise de contraception\n-         Durée et abondance des saignements pendant les règles\n-         Présence de douleurs pelviennes ou de dyspareunies profondes (pouvant orienter vers une endométriose)\n-         Antécédents d’infection sexuellement transmissible\n-         Antécédents de chirurgie pelvienne à risque d’adhérences ou de synéchies, de chirurgie ovarienne\n-         Suivi gynécologique actuel : date du dernier frottis cervico-vaginal\n\nExamen clinique\n• Evaluation du morphotype\ntaille, poids et calcul de l’indice de masse corporelle (IMC = poids en kg/taille² en m) et mesure du tour de taille chez les femmes en surpoids ou obèses (dont la norme est fixée à moins de 80 cm chez les femmes européennes),\n\n• Recherche de signes cliniques d’hyperandrogénie\n(essentiellement en cas de troubles du cycle menstruel)\n-         Acné (évaluer le degré et la sévérité de l’acné)\n-         Hirsutisme (évaluer le degré et la sévérité par le score de Ferrimann et Gallway)\n\n• Recherche de signes cliniques d’hypo-oestrogénie\n(recherche de signes en faveur d’une insuffisance ovarienne prématurée)\n-         Bouffées de chaleur (ou vasomotrices)\n-         Sécheresse vaginale et cutanée\n\n• Recherche d’un écoulement mamelonnaire, galactorrhée\n• Examen gynécologique\n-         Recherche de malformation génitale\n-         Signes directs et/ou indirects d’endométriose (nodules bleutés sur les parois vaginales ou sur le col, douleur au toucher vaginal…)\n\n-         Réalisation d’un frottis de dépistage cervico-utérin ou d’un test HPV (+/- cytologie réflexe) selon l’âge de la patiente et en fonction de l’ancienneté du dernier examen réalisé. Sommaire1Connaître les éléments de l'interrogatoire et de l'examen clinique chez l'homme OIC-038-05-B2Interrogatoire2.1Habitudes de vie2.2Antécédents personnels2.3Antécédents urologiques, génitaux et andrologiques2.4Antécédents familiaux3Examen clinique3.1Examen général3.2Examen génitalConnaître les éléments de l'interrogatoire et de l'examen clinique chez la femme OIC-038-04-BChez un couple infertile, il convient de toujours interroger et examiner les2 membres du couple.Interrogatoire• Habitudes de vie-         Age-         Profession (notamment exposition aux perturbateurs endocriniens (agriculture, industrie chimique, produits de nettoyage, peinture, coiffure…)-         Consommation detabac(nombre de cigarettes/jour, nombre de paquet année)-         Consommation d’alcool-         Consommation de cannabis et autres stupéfiants-         Allergie-         Traitement quotidien• Antécédents personnels pouvant avoir un retentissement sur la fertilité ou une future grossesse-         Antécédents de cancer (insister sur modalités de prise en charge : chirurgie ? radiothérapie pelvienne ou de la région hypothalamo-hypophysaire ? type de chimiothérapie ?)-         Pathologie générale ou de système (épilepsie, diabète, maladies auto-immunes…)-Troubles des conduites alimentaires-         Pathologies thyroïdiennes-         Antécédent de traitement au long cours : agents antimitotiques• Antécédents familiaux-         Antécédent de cancers gynécologiques-         Pathologie thromboembolique chez les apparentés au 1erdegré de moins de 50 ans-         Age de la ménopause chez la mère et éventuellement chez d’autres membres de la famille-         Prise de médicaments par la mère (Distilbène : DES)• Antécédents gynécologiques-         Histoire reproductiveo  Gestité, Paritéo  En cas de grossesse antérieure : préciser le délai nécessaire pour concevoir, le déroulement et l’issue de la grossesse, le mode de prise en charge d’une fausse couche ou d’une grossesse extra-utérine, la présence de pathologie obstétricale (diabète gestationnel, pré-éclampsie …), le mode d’accouchement (suivi de grossesse normale et pathologique), éventuelles complications du post-partum (endométrite…), le partenaire (partenaire actuel ou antérieur)o  Fréquence des rapports sexuels et éventuelles dysfonctions sexuelles-         Histoire des cycles (recherche detroubles du cycle menstruel et de troubles de l’ovulation)o  Age des premières règleso  Régularité des cycles (en l’absence de traitement)-         Antécédent de prise de contraception-         Durée et abondance des saignements pendant les règles-         Présence de douleurs pelviennes ou de dyspareunies profondes (pouvant orienter vers uneendométriose)-         Antécédents d’infection sexuellement transmissible-         Antécédents de chirurgie pelvienne à risque d’adhérences ou de synéchies, de chirurgie ovarienne-         Suivi gynécologique actuel : date du dernier frottis cervico-vaginalExamen clinique• Evaluation du morphotypetaille, poids et calcul de l’indice de masse corporelle (IMC = poids en kg/taille² en m) et mesure du tour de taille chez les femmes en surpoids ou obèses (dont la norme est fixée à moins de 80 cm chez les femmes européennes),• Recherche de signes cliniques d’hyperandrogénie(essentiellement en cas de troubles du cycle menstruel)-Acné(évaluer le degré et la sévérité de l’acné)-Hirsutisme(évaluer le degré et la sévérité par le score de Ferrimann et Gallway)• Recherche de signes cliniques d’hypo-oestrogénie(recherche de signes en faveur d’uneinsuffisance ovarienne prématurée)-         Bouffées de chaleur (ou vasomotrices)-         Sécheresse vaginale et cutanée• Recherche d’un écoulement mamelonnaire, galactorrhée• Examen gynécologique-         Recherche de malformation génitale-         Signes directs et/ou indirects d’endométriose(nodules bleutés sur les parois vaginales ou sur le col, douleur au toucher vaginal…)-         Réalisation d’unfrottis de dépistage cervico-utérinou d’un test HPV (+/- cytologie réflexe) selon l’âge de la patiente et en fonction de l’ancienneté du dernier examen réalisé."
    },
    {
        "identifiant": "OIC-038-05-B",
        "rang": "B",
        "intitule": "Connaître les éléments de l'interrogatoire et de l'examen clinique chez l'homme",
        "content": "\nSommaire\n\n1 Connaître les éléments de l'interrogatoire et de l'examen clinique chez l'homme OIC-038-05-B\n2 Interrogatoire\n\n2.1 Habitudes de vie\n2.2 Antécédents personnels\n2.3 Antécédents urologiques, génitaux et andrologiques\n2.4 Antécédents familiaux\n\n\n3 Examen clinique\n\n3.1 Examen général\n3.2 Examen génital\n\n\n\n\nConnaître les éléments de l'interrogatoire et de l'examen clinique chez l'homme OIC-038-05-B\n\n\n\n\n\nInterrogatoire\nHabitudes de vie\n-         Age\n-         Profession et facteurs de risque professionnels\n\nExposition à la chaleur (boulangers, cuisiniers, pizzaïolos, sidérurgie/métallurgie, positions assises prolongées comme les chauffeurs-routiers…)\nExposition aux perturbateurs endocriniens (agriculture, industrie chimique, produits de nettoyage, peinture, coiffure…)\n-         Consommation de tabac (nombre de cigarettes/jour, nombre de paquet année)\n-         Consommation d’alcool\n-         Consommation de cannabis et autres stupéfiants\n-         Allergie\n-         Traitement quotidien, utilisation de stéroïdes anabolisants (culturisme)\n-         Exposition à des facteurs délétères pour la spermatogenèse ou les spermatozoïdes :\n\nla chaleur (bains chauds, sauna, hammam, sous-vêtements serrés ….)\nl'exposition aux perturbateurs endocriniens (exposition aux pesticides et aux solvants)\n\n\nAntécédents personnels\n-         Antécédents de cancer (insister sur modalités de prise en charge : chirurgie ? radiothérapie pelvienne ou de la région hypothalamo-hypophysaire ? type de chimiothérapie ?)\n-         Pathologies de système (notamment diabète et obésité), maladies génétiques (chromosomiques, mucoviscidose…) et affections respiratoires et ORL.\n-         Antécédent de chirurgies antérieures et notamment l’antécédent de chirurgie inguinale ;\n-         Traitements antérieurs au long cours \n\nAntécédents urologiques, génitaux et andrologiques\nPathologies de l'enfance et l'histoire du développement (cryptorchidie, autres anomalies de migration des testicules, désordres de la différenciation sexuelle).\n-         Antécédents de chirurgies inguinoscrotales (cryptorchidie,orchidopexie…).\n-         Antécédents urologiques : torsion du cordon spermatique, traumatismes (avec hématome scrotal)\n-         Infections urogénitales (orchi-épididymites dans un contexte d'IST, orchite ourlienne, urétrite, prostatite, infections urinaires, tuberculose génitale …)\n-         Présence de douleurs au niveau de l'appareil urogénital, douleurs scrotales\n-         Dysfonctions sexuelles (troubles de la libido, de l'érection, de l'éjaculation…).\n-         Recherche de signes fonctionnels d’hypogonadisme (carence en testostérone) : baisse de la libido, dysfonction érectile (avec perte des érections matinales), asthénie physique et psychique, syndrome anxio-dépressif, bouffées vasomotrices… etc…     \n\n\nAntécédents familiaux\n-         Enquête familiale avec constitution éventuellement de l'arbre généalogique\n-         Recherche d'une hypofertilité chez les apparentés (recours à des traitements de l'infertilité chez les parents)\n-         Recherche de pathologies génétiques familiales (mucoviscidose, malformations infantiles et handicaps, mortalité périnatale)\n\nExamen clinique\nExamen général\nEvaluation du morphotype : taille, poids, indice de masse corporelle\nEvaluation des caractères sexuels secondaires (pilosité, distribution des graisses …)\nExamen mammaire à la recherche d’une gynécomastie\nExamen génital\n(incontournable si point d’appel à l’interrogatoire et/ou anomalies des paramètres du sperme)\no  Examen bilatéral et comparatif des testicules, épididymes et déférents\n\nappréciation du volume testiculaire\nrecherche de nodule testiculaire ou d’une déformation testiculaire\nprésence et éventuelle dilatation des épididymes\nprésence ou absence des canaux déférents\nrecherche de varicocèle en position debout (au repos et lors de la manœuvre de Valsalva)\no  Examen du pénis et localisation du méat urétral (hypospadias)\n\no  Pas de toucher rectal systématique (à réaliser si homme de plus de 50 ans avec signes fonctionnels urinaires évoquant une pathologie prostatique, élévation du PSA…). Sommaire1Connaître les éléments de l'interrogatoire et de l'examen clinique chez l'homme OIC-038-05-B2Interrogatoire2.1Habitudes de vie2.2Antécédents personnels2.3Antécédents urologiques, génitaux et andrologiques2.4Antécédents familiaux3Examen clinique3.1Examen général3.2Examen génitalConnaître les éléments de l'interrogatoire et de l'examen clinique chez l'homme OIC-038-05-BInterrogatoireHabitudes de vie-         Age-         Profession et facteurs de risque professionnelsExposition à la chaleur (boulangers, cuisiniers, pizzaïolos, sidérurgie/métallurgie, positions assises prolongées comme les chauffeurs-routiers…)Exposition aux perturbateurs endocriniens (agriculture, industrie chimique, produits de nettoyage, peinture, coiffure…)-         Consommation de tabac (nombre de cigarettes/jour, nombre de paquet année)-         Consommation d’alcool-         Consommation de cannabis et autres stupéfiants-         Allergie-         Traitement quotidien, utilisation de stéroïdes anabolisants (culturisme)-         Exposition à des facteurs délétères pour la spermatogenèse ou les spermatozoïdes :la chaleur (bains chauds, sauna, hammam, sous-vêtements serrés ….)l'exposition aux perturbateurs endocriniens (exposition aux pesticides et aux solvants)Antécédents personnels-         Antécédents de cancer (insister sur modalités de prise en charge : chirurgie ? radiothérapie pelvienne ou de la région hypothalamo-hypophysaire ? type de chimiothérapie ?)-         Pathologies de système (notamment diabète et obésité), maladies génétiques (chromosomiques, mucoviscidose…) et affections respiratoires et ORL.-         Antécédent de chirurgies antérieures et notamment l’antécédent de chirurgie inguinale ;-         Traitements antérieurs au long coursAntécédents urologiques, génitaux et andrologiquesPathologies de l'enfance et l'histoire du développement(cryptorchidie, autres anomalies de migration des testicules, désordres de la différenciation sexuelle).-         Antécédents dechirurgies inguinoscrotales(cryptorchidie,orchidopexie…).-Antécédents urologiques: torsion du cordon spermatique, traumatismes (avec hématome scrotal)-Infections urogénitales(orchi-épididymites dans un contexte d'IST, orchite ourlienne, urétrite, prostatite, infections urinaires, tuberculose génitale …)-         Présence de douleurs au niveau de l'appareil urogénital, douleurs scrotales-Dysfonctions sexuelles(troubles de la libido, de l'érection, de l'éjaculation…).-         Recherche de signes fonctionnels d’hypogonadisme (carence en testostérone) : baisse de la libido, dysfonction érectile (avec perte des érections matinales), asthénie physique et psychique, syndrome anxio-dépressif, bouffées vasomotrices… etc…Antécédents familiaux-         Enquête familiale avec constitution éventuellement de l'arbre généalogique-         Recherche d'une hypofertilité chez les apparentés (recours à des traitements de l'infertilité chez les parents)-         Recherche de pathologies génétiques familiales (mucoviscidose, malformations infantiles et handicaps, mortalité périnatale)Examen cliniqueExamen généralEvaluation dumorphotype: taille, poids, indice de masse corporelleEvaluation descaractères sexuels secondaires(pilosité, distribution des graisses …)Examen mammaire à la recherche d’unegynécomastieExamen génital(incontournable si point d’appel à l’interrogatoire et/ou anomalies des paramètres du sperme)o  Examen bilatéral et comparatif des testicules, épididymes et déférentsappréciation du volume testiculairerecherche de nodule testiculaire ou d’une déformation testiculaireprésence et éventuelle dilatation des épididymesprésence ou absence des canaux déférentsrecherche de varicocèle en position debout (au repos et lors de la manœuvre de Valsalva)o  Examen du pénis et localisation du méat urétral (hypospadias)o  Pas de toucher rectal systématique (à réaliser si homme de plus de 50 ans avec signes fonctionnels urinaires évoquant une pathologie prostatique, élévation du PSA…)."
    },
    {
        "identifiant": "OIC-038-06-B",
        "rang": "B",
        "intitule": "Connaître l'orientation diagnostique en fonction du contexte et des manifestations associées",
        "content": "\nConnaître l'orientation diagnostique en fonction du contexte et des manifestations associées OIC-038-06-B\n\n\n\n\n\nFemme\n\n\n\n\nOrigine  infertilité\n\nInterrogatoire\n\nExamen  clinique\n\n\nTroubles de l’ovulation\n\nSyndrome des  ovaires polykystiques\n\nTroubles du  cycle : (Spanioménorrhée\nAménorrhée)\n\n\nAcné\nHirsutisme\nObésité\n\n\n\n\n\nInsuffisance ovarienne prématurée\n\n- Troubles du cycle\n(Cycles courts, Aménorrhée)\n- Bouffées vasomotrices\n- Troubles de l’humeur\n- Antécédent familial d’IOP\n- Antécédent familial de retard  mental chez un garçon\n- Antécédent de chimiothérapie,  radiothérapie pelvienne, chirurgie ovarienne\n\n\nSécheresse cutanéo-muqueuse\n\n\n\n\n\n\nHyperprolactinémie\n\nCycles  irréguliers ou Aménorrhée secondaire\n\n\n\nGalactorrhée  spontanée ou provoquée\nTroubles de la  vision, céphalée (si macrodénome)\n\n\n\n\n\nAménorrhée hypothalamique  fonctionnelle\n\nSélection alimentaire\nPratique sportive intensive\n\n\nSous-poids/hypo-pondérose\n\n\nObstruction  tubaire\n\n\n\n- Antécédent  d’infection sexuellement transmissible\n- Antécédent de  grossesse extra-utérine\n- Antécédent de  chirurgie abdomino-pelvienne\n- Endométriose\n\n\nPertes vaginales\n\n\nPathologie  utérine\n\nCongénitale\n\nPrise de DES par la mère\n\n\n\n\n\n\nAcquise\n\nAntécédent de  geste endo-utérin, méno-métrorragies\n\n\n\n\nPathologie cervicale\n\n\n\nAntécédent de  conisation\n\n\n\n\nEndométriose\n\n\n\nDysménorrhée\nDyspareunie\n\n\nDouleur à la  mobilisation utérine\nNodule bleuté  visible à l’examen au spéculum\n\n\nHomme\n\n\n\n\nOrigine  infertilité\n\nInterrogatoire\n\nExamen  clinique\n\n\nOrigine  sécrétoire pathologie centrale\n\nHypogonadismes  hypogonadotropes congénitaux ou acquis (dont hyperprolactinémies et  hypercortisolisme)\n\n- Diminution de  la pilosité\n- Troubles de la  libido\n- Dysfonction  érectile (perte des érections matinales ++)\n-Aménorrhée  primaire ou secondaire\n- Anosmie ou  hyposmie en cas de syndrome de Kallman-de Morsier\n\n\n- Impubérisme  éventuel dans les formes congénitales non traitées\n\n- Hypotrophie testiculaire  bilatérale\n- Gynécomastie\n\n\n\n\nOrigine  sécrétoire, pathologie testiculaire\n\nSyndrome de Klinefelter\n\n- Troubles de la libido\n- Dysfonction érectile (perte des  érections matinales ++)\n\n\n\n- Impubérisme partiel (inconstant)\n- Gynécomastie (inconstant)\n- Hypotrophie testiculaire sévère  (constante)\n\n\n\n\n\n\nEnvironnementale\n\n- Exposition à la  chaleur, des toxiques\n- Antécédent de  chimiothérapie, radiothérapie\n\n\n- Pas de signes  cliniques spécifiques en dehors de l’hypotrophie testiculaire\n\n\n\n\nVaricocèle\n\n- Douleurs scrotales  intermittentes\n\n- Dilatation du plexus veineux  pampiniforme en position debout au repos et/ou lors de la manœuvre de  Valsalva\n(côté gauche +++++++++)\n\n\n\n\n\nIatrogène\n\n- Certains traitement de l’alopécie, de l’adénome de la prostate\n\n\n\n\nOrigine  excrétoire\n\nAbsence  bilatérale ou unilatérale des canaux déférents congénitale (origine génétique  par mutation du gène CFTR ou autres étiologies congénitales)\n\n- Antécédent de  mucoviscidose dans la famille\n- Antécédents  personnels de bronchopathie chronique\n-Antécédents  personnels de diarrhée chronique/malabsorption (insuffisance pancréatique)\n- Rhino-sinusites  chroniques, polypose naso-sinusienne…\n- faible volume  d’éjaculat (hypospermie)\n\n\n\n- Absence de  palpation d’un ou des deux  canaux  déférents\n- Dilatation  épididymaire homolatérale ou bilatérale\n- Volumes  testiculaires satisfaisants\n\n\n\n\n\nObstructions  post-infectieuses des voies génitales excrétrices\n\n-           Antécédent personnel d’infections uro-génitales (urétrites,  d’orchi-épididymite : contexte IST +++)\n-           Douleurs lors de l’éjaculation\n\n\n\n- Dilatation épididymaire  unilatérale ou bilatérale\n- Epididyme sensible à la  palpation\n- Canaux déférents bien présents\n- Volumes testiculaires  satisfaisants\n\n\n\n\n\nAutres atteintes  déférentielles\n\n- Antécédents de  chirurgie urologique comme la vasectomie\n- antécédents de  chirurgie inguinale\n\n\nPeu contributif\n Connaître l'orientation diagnostique en fonction du contexte et des manifestations associées OIC-038-06-BFemmeOrigine  infertilitéInterrogatoireExamen  cliniqueTroubles de l’ovulationSyndrome des  ovaires polykystiquesTroubles du  cycle : (SpanioménorrhéeAménorrhée)AcnéHirsutismeObésitéInsuffisance ovarienne prématurée- Troubles du cycle(Cycles courts, Aménorrhée)- Bouffées vasomotrices- Troubles de l’humeur- Antécédent familial d’IOP- Antécédent familial de retard  mental chez un garçon- Antécédent de chimiothérapie,  radiothérapie pelvienne, chirurgie ovarienneSécheresse cutanéo-muqueuseHyperprolactinémieCycles  irréguliers ou Aménorrhée secondaireGalactorrhée  spontanée ou provoquéeTroubles de la  vision, céphalée (si macrodénome)Aménorrhée hypothalamique  fonctionnelleSélection alimentairePratique sportive intensiveSous-poids/hypo-pondéroseObstruction  tubaire- Antécédent  d’infection sexuellement transmissible- Antécédent de  grossesse extra-utérine- Antécédent de  chirurgie abdomino-pelvienne- EndométriosePertes vaginalesPathologie  utérineCongénitalePrise de DES par la mèreAcquiseAntécédent de  geste endo-utérin, méno-métrorragiesPathologie cervicaleAntécédent de  conisationEndométrioseDysménorrhéeDyspareunieDouleur à la  mobilisation utérineNodule bleuté  visible à l’examen au spéculumHommeOrigine  infertilitéInterrogatoireExamen  cliniqueOrigine  sécrétoire pathologie centraleHypogonadismes  hypogonadotropes congénitaux ou acquis (dont hyperprolactinémies et  hypercortisolisme)- Diminution de  la pilosité- Troubles de la  libido- Dysfonction  érectile (perte des érections matinales ++)-Aménorrhée  primaire ou secondaire- Anosmie ou  hyposmie en cas de syndrome de Kallman-de Morsier- Impubérisme  éventuel dans les formes congénitales non traitées- Hypotrophie testiculaire  bilatérale- GynécomastieOrigine  sécrétoire, pathologie testiculaireSyndrome de Klinefelter- Troubles de la libido- Dysfonction érectile (perte des  érections matinales ++)- Impubérisme partiel (inconstant)- Gynécomastie (inconstant)- Hypotrophie testiculaire sévère  (constante)Environnementale- Exposition à la  chaleur, des toxiques- Antécédent de  chimiothérapie, radiothérapie- Pas de signes  cliniques spécifiques en dehors de l’hypotrophie testiculaireVaricocèle- Douleurs scrotales  intermittentes- Dilatation du plexus veineux  pampiniforme en position debout au repos et/ou lors de la manœuvre de  Valsalva(côté gauche +++++++++)Iatrogène- Certains traitement de l’alopécie, de l’adénome de la prostateOrigine  excrétoireAbsence  bilatérale ou unilatérale des canaux déférents congénitale (origine génétique  par mutation du gène CFTR ou autres étiologies congénitales)- Antécédent de  mucoviscidose dans la famille- Antécédents  personnels de bronchopathie chronique-Antécédents  personnels de diarrhée chronique/malabsorption (insuffisance pancréatique)- Rhino-sinusites  chroniques, polypose naso-sinusienne…- faible volume  d’éjaculat (hypospermie)- Absence de  palpation d’un ou des deux  canaux  déférents- Dilatation  épididymaire homolatérale ou bilatérale- Volumes  testiculaires satisfaisantsObstructions  post-infectieuses des voies génitales excrétrices-           Antécédent personnel d’infections uro-génitales (urétrites,  d’orchi-épididymite : contexte IST +++)-           Douleurs lors de l’éjaculation- Dilatation épididymaire  unilatérale ou bilatérale- Epididyme sensible à la  palpation- Canaux déférents bien présents- Volumes testiculaires  satisfaisantsAutres atteintes  déférentielles- Antécédents de  chirurgie urologique comme la vasectomie- antécédents de  chirurgie inguinalePeu contributif"
    },
    {
        "identifiant": "OIC-038-07-B",
        "rang": "B",
        "intitule": "Connaître le bilan de première intention d'une infertilité féminine et/ou masculine",
        "content": "\nConnaître le bilan de première intention d'une infertilité féminine et/ou masculine OIC-038-07-B\n\n\n\nSelon les recommandations de l’OMS et des différentes sociétés savantes, une exploration d’un couple présentant des difficultés à procréer doit être réalisée en cas d’absence de grossesse clinique évolutive après une année de rapports sexuels réguliers, sans contraception.\nCe bilan peut être avancé si la femme a plus de 35 ans, en cas de troubles du cycle menstruel ou en cas d’antécédent de pathologie génitale connue chez la femme (endométriose, facteur de risque de pathologie tubo-péritonéale, traitements gonadotoxiques …) ou chez l’homme (cryptorchidie, traumatisme testiculaire, traitements gonadotoxiques…).\n\nLe bilan de première intention vise à\n- Rechercher la ou les causes d’infertilité féminine et masculine\n- Réaliser un bilan pré-conceptionnel\n\n\n\n\nFemme\n\nHomme\n\nCouple\n\n\n- Bilan hormonal J2  à J5 (FSH, LH, E2, AMH)\n\n- Bilan hormonal J20: progestérone (seulement chez  femmes ayant des cycles de durée normale) à discuter\n\n- Echographie pelvienne J2 à J5\nCompte des follicules antraux, exploration de la cavité  et de la morphologie utérines\n\n- Hystérosalpingographie J5-J9 ( ou exploration tubaire par échographie avec produit de contraste HyFoSy)\n\n-  TSH (objectif  < 2,5mUI/L en préconceptionnel)\n- Sérologie rubéole, toxoplasmose, \n\n\n- Spermogramme avec spermocytogramme\n- spermoculture (en particulier si antécédent  d’infection uro-génitale ou si AMP envisagée)\n\n\nTest post-coïtal (ou test de Hühner)\n(ce test n'est pas systématique, ni recommandé)\n\n Connaître le bilan de première intention d'une infertilité féminine et/ou masculine OIC-038-07-BSelon les recommandations de l’OMS et des différentes sociétés savantes, une exploration d’un couple présentant des difficultés à procréer doit être réalisée en cas d’absence de grossesse clinique évolutive après une année de rapports sexuels réguliers, sans contraception.Ce bilan peut être avancé si la femme a plus de 35 ans, en cas de troubles du cycle menstruel ou en cas d’antécédent de pathologie génitale connue chez la femme (endométriose, facteur de risque de pathologie tubo-péritonéale, traitements gonadotoxiques …) ou chez l’homme (cryptorchidie, traumatisme testiculaire, traitements gonadotoxiques…).Le bilan de première intention vise à- Rechercher la ou les causes d’infertilité féminine et masculine- Réaliser un bilan pré-conceptionnelFemmeHommeCouple-Bilan hormonal J2  à J5 (FSH, LH, E2, AMH)- Bilan hormonal J20: progestérone (seulement chez  femmes ayant des cycles de durée normale) à discuter- Echographie pelvienne J2 à J5Compte des follicules antraux, exploration de la cavité  et de la morphologie utérines- Hystérosalpingographie J5-J9 ( ou exploration tubaire par échographie avec produit de contraste HyFoSy)-  TSH (objectif  < 2,5mUI/L en préconceptionnel)- Sérologie rubéole, toxoplasmose,- Spermogramme avec spermocytogramme- spermoculture (en particulier si antécédent  d’infection uro-génitale ou si AMP envisagée)Test post-coïtal (ou test de Hühner)(ce test n'est pas systématique, ni recommandé)"
    },
    {
        "identifiant": "OIC-038-08-B",
        "rang": "B",
        "intitule": "Connaître les principes d'interprétation d'un spermogramme",
        "content": "\nConnaître les principes d'interprétation d'un spermogramme OIC-038-08-B\n\n\n\n\n\nLe recueil pour le spermogramme est réalisé\n-         dans un laboratoire spécialisé\n-         par masturbation\n-         après un délai d’abstinence de 2 à 7 jours\n-         après une toilette intime avant le recueil\nAprès la réalisation du recueil spermatique, il faut\n-         vérifier qu’il n’y a pas une perte de l’éjaculat (en particulier la première fraction qui est la plus riche en spermatozoïdes).\n-         Demander si il y a eu des évènements particuliers dans les 3 mois précédent le recueil, notamment un épisode fébrile\nEnsuite, 30 à 60 minutes après le recueil, plusieurs paramètres sont analysés :\n-         Mesure du volume de l’éjaculat\n-         Évaluation de la viscosité de l’éjaculat\n-         Mesure du pH de l’éjaculat\n-         Evaluation de la mobilité des spermatozoïdes selon les recommandations de l’OMS, en 3 catégories : mobilité progressive (PR), mobilité non progressive (NP), spermatozoïdes immobiles (I).\n-         Recherche des agglutinats (attachements de spermatozoïdes mobiles)\n-         Calcul de la concentration (spermatozoïdes et cellules rondes)\n-         Evaluation de la vitalité à l’aide de colorants vitaux\n-         Spermocytogramme  permettant l’évaluation de la morphologie des spermatozoïdes après coloration sur lames (plusieurs classifications sont possibles avec des seuils de normalité différents : classification des critères stricts appelée classification internationale de Krüger ou classification française de David modifiée)\nLes valeurs de référence ont été définies par l’OMS après analyse de plus de milliers d'éjaculats d’hommes fertiles (grossesse spontanée dans les 12 mois) du monde entier. Il est important de préciser aux patients que les valeurs inférieures ne sont pas forcément synonymes d’infertilité ni de stérilité. \n\n\n\n\nParamètres\n\nNormes\n\nAnomalies\n\n\nVolume spermatique\n\nN ≥ 1,4 mL\n\nAbsence d’éjaculat :  aspermie\n↓ : Hypospermie\n\n\n\npH du sperme\n\n7,2 ≤ N ≤ 8\n\n↓ :  Sperme acide\n­↑ :  Sperme alcalin\n\n\n\nNumération\n\nN ≥ 16 millions/mL  (concentration)\n\nN ≥ 39 millions/éjac\n\n\n↓ : Oligozoospermie\nAbsence de spz =  Azoospermie\n\n\n\nMobilité\nà 1 heure\n\n\ntotale (PR+NP) ≥ 42%\nprogressive (PR) ≥ 30%\n\n\n↓ : Asthénozoospermie\n\n\nVitalité\n\nN ≥ 58%\n\n↓ : Nécrozoospermie\n\n\nMorphologie\n\nSpz typiques ≥ 4% (selon classification de  Krüger)\nSpz typiques ≥ 23% (selon classification de  David modifiée)\n\n\n↓ : Tératozoospermie\n\n\nLeucocytes\n\nN < 1 million/mL\n\n↑ Leucospermie\n Connaître les principes d'interprétation d'un spermogramme OIC-038-08-BLe recueil pour le spermogramme est réalisé-         dans un laboratoire spécialisé-         par masturbation-         après un délai d’abstinence de 2 à 7 jours-         après une toilette intime avant le recueilAprès la réalisation du recueil spermatique, il faut-         vérifier qu’il n’y a pas une perte de l’éjaculat (en particulier la première fraction qui est la plus riche en spermatozoïdes).-         Demander si il y a eu des évènements particuliers dans les 3 mois précédent le recueil, notamment un épisode fébrileEnsuite, 30 à 60 minutes après le recueil, plusieurs paramètres sont analysés :-         Mesure du volume de l’éjaculat-         Évaluation de la viscosité de l’éjaculat-         Mesure du pH de l’éjaculat-         Evaluation de la mobilité des spermatozoïdes selon les recommandations de l’OMS, en 3 catégories : mobilité progressive (PR), mobilité non progressive (NP), spermatozoïdes immobiles (I).-         Recherche des agglutinats (attachements de spermatozoïdes mobiles)-         Calcul de la concentration (spermatozoïdes et cellules rondes)-         Evaluation de la vitalité à l’aide de colorants vitaux-         Spermocytogramme  permettant l’évaluation de la morphologie des spermatozoïdes après coloration sur lames (plusieurs classifications sont possibles avec des seuils de normalité différents : classification des critères stricts appelée classification internationale de Krüger ou classification française de David modifiée)Les valeurs de référence ont été définies par l’OMS après analyse de plus de milliers d'éjaculats d’hommes fertiles (grossesse spontanée dans les 12 mois) du monde entier. Il est important de préciser aux patients que les valeurs inférieures ne sont pas forcément synonymes d’infertilité ni de stérilité.ParamètresNormesAnomaliesVolume spermatiqueN ≥ 1,4 mLAbsence d’éjaculat :  aspermie↓ : HypospermiepH du sperme7,2 ≤ N ≤ 8↓ :  Sperme acide­↑ :  Sperme alcalinNumérationN ≥ 16 millions/mL  (concentration)N ≥ 39 millions/éjac↓ : OligozoospermieAbsence de spz =  AzoospermieMobilitéà 1 heuretotale (PR+NP) ≥ 42%progressive (PR) ≥ 30%↓ : AsthénozoospermieVitalitéN ≥ 58%↓ : NécrozoospermieMorphologieSpz typiques ≥ 4% (selon classification de  Krüger)Spz typiques ≥ 23% (selon classification de  David modifiée)↓ : TératozoospermieLeucocytesN < 1 million/mL↑ Leucospermie"
    },
    {
        "identifiant": "OIC-038-09-B",
        "rang": "B",
        "intitule": "Connaître les principales causes d'infertilité chez la femme",
        "content": "\nConnaître les principales causes d'infertilité chez la femme OIC-038-09-B\n\n\n\nSchématiquement, environ 30% des cas d’infertilité sont d’origine féminine et 30% sont d’origine masculine. Dans 30% des cas, les deux membres du couple sont à l’origine de l’infertilité et dans 10% des cas on ne retrouve pas de cause identifiée (on parle alors d’infertilité inexpliquée ou idiopathique)\n\n\n\nCauses  d’infertilité féminine (30%)\n\n\nCauses ovulatoires (40%)\n\n-  Syndrome des ovaires polykystiques\n-  Hyperprolactinémie\n-  Insuffisance ovarienne prématurée\n-  Aménorrhée hypopthalamique fonctionnelle\n-  Autres causes de troubles de l’ovulation (hypogonadismes hypogonadotropes  congénitaux ou acquis, dysovulation/anvulation eugonadotrope idiopathique…)\n\n\n\nEtiologie  tubo-péritonéale (30%)\n\n-  Obstruction tubaire distale ou proximale\n\n\nEndométriose  (15%)\n\n\n\n\nPathologie  utérine ou cervicale (8%)\n\n-  Pathologies congénitales (malformations utérines…)\n-  Pathologies acquises (synéchies, fibromes, conisation, cervicites …)\n\n\n\n  Autre (7%)\n\n-  Troubles sexologiques\n Connaître les principales causes d'infertilité chez la femme OIC-038-09-BSchématiquement, environ 30% des cas d’infertilité sont d’origine féminine et 30% sont d’origine masculine. Dans 30% des cas, les deux membres du couple sont à l’origine de l’infertilité et dans 10% des cas on ne retrouve pas de cause identifiée (on parle alors d’infertilité inexpliquée ou idiopathique)Causes  d’infertilité féminine (30%)Causes ovulatoires(40%)-  Syndrome des ovaires polykystiques-  Hyperprolactinémie-  Insuffisance ovarienne prématurée-  Aménorrhée hypopthalamique fonctionnelle-  Autres causes de troubles de l’ovulation (hypogonadismes hypogonadotropes  congénitaux ou acquis, dysovulation/anvulation eugonadotrope idiopathique…)Etiologie  tubo-péritonéale (30%)-  Obstruction tubaire distale ou proximaleEndométriose  (15%)Pathologie  utérine ou cervicale (8%)-  Pathologies congénitales (malformations utérines…)-  Pathologies acquises (synéchies, fibromes, conisation, cervicites …)Autre (7%)-  Troubles sexologiques"
    },
    {
        "identifiant": "OIC-038-10-B",
        "rang": "B",
        "intitule": "Connaître les principales causes d'infertilité chez l'homme",
        "content": "\nConnaître les principales causes d'infertilité chez l'homme OIC-038-10-B\n\n\n\n\n\n\n\nCauses  d’infertilité masculine (30%)\n\n\nCauses secrétoires\n(anomalie de production  des spermatozoïdes par les testicules)\n\n\n\n\nOrigine testiculaire\n-       Causes environnementales (exposition à des toxiques, à la chaleur…)\n-       Causes génétiques (Syndrome de Klinefelter, microdéletions au sein du locus AZF [Azoospermia Factor] situé sur le bras long du chromosome Y …)\n-       Pathologies testiculaires acquises (torsion, cancer du testicule, antécédent de cryptorchidie, varicocèle).\n\nOrigine centrale (Hypogonadisme hypogonadotrope)    \n-       Causes fonctionnelles (iatrogènes…)\n-       Tumeurs de la régions hypothalamo-hypophysaire…\n-       Hyperprolactinémie\n-       Syndrome de Kallman de Morsier et autres déficits gonadotropes congénitaux\n-       Hémochromatose\n\n\n\nCauses excrétoires\nproduction normale des spermatozoïdes, mais  obstruction en aval du testicule\n\n\n- Séquelles d’infection génito-urinaire\n\n- Séquelles chirurgicales\n\n- Absence bilatérale des canaux déférents (souvent  secondaire à des mutations du gène CFTR (atteinte génitale de la  mucoviscidose))\n- Tumeur sur les voies  séminales (kystes épididymaires bilatéraux, kyste de l’utricule prostatique)\n\n- Troubles sexologiques,  dysfonction érectile\n\n\n\nRemarque : pour la femme, comme pour l’homme , des causes mixtes sont fréquentes (ex : trouble de l'ovulation + obstruction  tubaire ; agénésie unilatérale du canal déférent droit + varicocèle gauche) Connaître les principales causes d'infertilité chez l'homme OIC-038-10-BCauses  d’infertilité masculine (30%)Causes secrétoires(anomalie de production  des spermatozoïdes par les testicules)Origine testiculaire-       Causes environnementales (exposition à des toxiques, à la chaleur…)-       Causes génétiques (Syndrome de Klinefelter, microdéletions au sein du locus AZF [Azoospermia Factor] situé sur le bras long du chromosome Y …)-       Pathologies testiculaires acquises (torsion, cancer du testicule, antécédent de cryptorchidie, varicocèle).Origine centrale (Hypogonadisme hypogonadotrope)-       Causes fonctionnelles (iatrogènes…)-       Tumeurs de la régions hypothalamo-hypophysaire…-       Hyperprolactinémie-       Syndrome de Kallman de Morsier et autres déficits gonadotropes congénitaux-       HémochromatoseCauses excrétoiresproduction normale des spermatozoïdes, mais  obstruction en aval du testicule- Séquelles d’infection génito-urinaire- Séquelles chirurgicales- Absence bilatérale des canaux déférents (souvent  secondaire à des mutations du gène CFTR (atteinte génitale de la  mucoviscidose))- Tumeur sur les voies  séminales (kystes épididymaires bilatéraux, kyste de l’utricule prostatique)-Troubles sexologiques,  dysfonction érectileRemarque : pour la femme, comme pour l’homme , des causes mixtes sont fréquentes (ex : trouble de l'ovulation + obstruction  tubaire ; agénésie unilatérale du canal déférent droit + varicocèle gauche)"
    }
]