[
    {
        "identifiant": "OIC-039-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'assistance médicale à la procréation",
        "content": "\nConnaître la définition de l'assistance médicale à la procréation OIC-039-01-A\n\n\n\n\nL’Assistance Médicale à la Procréation (AMP) s’entend des pratiques cliniques et biologiques permettant la conception in vitro, le transfert d’embryon et l’insémination artificielle, et la mise en œuvre des technique de préservation de la fertilité (conservation des gamètes et tissus germinaux). \nL’AMP permet entre autre de remédier à l'infertilité d'un couple (Difficultés à procréer) ou d'éviter la transmission à l'enfant ou à un membre du couple d'une maladie d'une particulière gravité. \nEn effet, depuis la révision de la Loi de Bioéthique 2021, l'AMP est accessible à tout couple formé d'un homme et d'une femme ou de deux femmes ou toute femme non mariée. \n\n\n\n Connaître la définition de l'assistance médicale à la procréation OIC-039-01-AL’Assistance Médicale à la Procréation (AMP) s’entend des pratiques cliniques et biologiques permettant la conceptionin vitro, le transfert d’embryon et l’insémination artificielle, et la mise en œuvre des technique de préservation de la fertilité (conservation des gamètes et tissus germinaux).L’AMP permet entre autre de remédier àl'infertilité d'un couple(Difficultés à procréer) ou d'éviter latransmission à l'enfant ou à un membre du couple d'une maladie d'une particulière gravité.En effet, depuis la révision de la Loi de Bioéthique 2021, l'AMP est accessible à tout couple formé d'un homme et d'une femme ou de deux femmes ou toute femme non mariée."
    },
    {
        "identifiant": "OIC-039-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de la préservation de la fertilité féminine et masculine (enfant, adolescent, adulte)",
        "content": "\nConnaître la définition de la préservation de la fertilité féminine et masculine (enfant, adolescent, adulte) OIC-039-02-A\n\n\n\n\nLa préservation de la fertilité s’entend des pratiques cliniques et biologiques qui permettent à toute personne dont la prise en charge médicale est susceptible d'altérer la fertilité, ou dont la fertilité risque d'être prématurément altérée, de bénéficier du recueil et de la conservation de ses gamètes ou de ses tissus germinaux, en vue de la réalisation ultérieure, à son bénéfice, d'une assistance médicale à la procréation, ou en vue de la préservation et de la restauration de sa fertilité.\nDepuis le loi de Bioéthique de 2021, il est possible d'avoir recours à une congélation de gamète pour préservation de la fertilité, en l'absence d'indication médicale. \n\n Connaître la définition de la préservation de la fertilité féminine et masculine (enfant, adolescent, adulte) OIC-039-02-ALa préservation de la fertilité s’entend des pratiques cliniques et biologiques qui permettent à toutepersonne dont la prise en charge médicale est susceptible d'altérer la fertilité, ou dont la fertilité risque d'être prématurément altérée, de bénéficier du recueil et de la conservation de ses gamètes ou de ses tissus germinaux,en vue de la réalisation ultérieure, à son bénéfice, d'une assistance médicale à la procréation, ou en vue de la préservation et de la restauration de sa fertilité.Depuis le loi de Bioéthique de 2021, il est possible d'avoir recours à une congélation de gamète pour préservation de la fertilité, en l'absence d'indication médicale."
    },
    {
        "identifiant": "OIC-039-03-A",
        "rang": "A",
        "intitule": "Connaître la définition des différentes techniques d'assistance médicale à la procréation (AMP)",
        "content": "\nConnaître la définition des différentes techniques d'assistance médicale à la procréation (AMP) OIC-039-03-A\n\n\n\n\nParmi les techniques d’AMP, il y a :\n\nl’Insémination Intra-Utérine (IIU) : appelée également  insémination artificielle (IA), consiste à déposer dans l’utérus, au moment le plus opportun, des spermatozoïdes sélectionnés. Elle peut être réalisée avec les spermatozoïdes du conjoint (IAC) ou bien d’un donneur (IAD).\nL'insémination est idéalement précédée d'une stimulation de la croissance folliculaire par des gonadotrophines (FSH ou FSH+LH) en vue d'obtenir la maturation de un à trois follicules ou d’une induction de l’ovulation pour les patientes qui présentent des troubles du cycle menstruel (Troubles du cycle menstruel: anovulation ou dysovulation).  \nDes échographies pelviennes et des dosages hormonaux sont nécessaires afin de suivre la réponse ovarienne à la stimulation. Cette surveillance correspond au monitorage de l’ovulation. \nUn déclenchement de l’ovulation par injection d’hCG recombinante est réalisé afin de synchroniser l’ovulation (survenant 36h après le déclenchement) et le dépôt intra utérin des spermatozoïdes.\nLe surlendemain du déclenchement, le recueil de sperme est réalisé par masturbation dans un laboratoire d’AMP ayant un agrément spécifique, dans des conditions d’asepsie satisfaisantes. Les spermatozoïdes mobiles sont sélectionnés (semblable au test de migration-survie, cf fiche LISA de l’item 38). La préparation spermatique est inséminée dans la cavité utérine grâce à un cathéter adapté.            \n\nla Fécondation In Vitro classique ou conventionnelle (FIVc) ou assistée avec microinjection intra-cytoplasmique d’un spermatozoïde (ICSI) : Intra Cytoplasmic Sperm Injection): se déroule en plusieurs étapes.\nLa stimulation ovarienne sous surveillance (hyperstimulation ovarienne contrôlée) par administration de fortes doses de gonadotrophines exogènes (FSH seule ou FSH + LH par injection en sous-cutanée). Pour éviter une ovulation prématurée spontanée, un blocage de l’axe hypothalamo-hypophysaire est réalisé dans le même temps par administration d’agonistes ou d’antagonistes de la GnRH. \nCes protocoles nécessitent un monitorage de l’ovulation par échographie pelvienne (croissance folliculaire et épaisseur endométriale) et un bilan hormonal (taux d’estradiol, de LH et de progestérone). Ce monitorage a pour objectif de : \n\nvérifier l’efficacité de la stimulation (nombre de follicules en croissance),\nchoisir le jour optimal du déclenchement de l’ovulation,\nidentifier les situations à risque de complications (ex. : syndrome d’hyperstimulation ovarienne) ou d’échec (ex. : réponse ovarienne insuffisante)\nL’ovulation est déclenchée quand plusieurs follicules ont atteint une taille supérieure à 16 mm par injection soit d’un analogue de l’hCG (hCG recombinante), soit d’un agoniste de la GnRH.\nLa ponction folliculaire (du liquide folliculaire) est réalisée au bloc opératoire (36h après le déclenchement de l’ovulation), sous anesthésie locale ou générale, par voie vaginale sous contrôle échographique. Le liquide folliculaire est acheminé immédiatement vers laboratoire où il est examiné à la recherche des complexes cumulo-ovocytaires. \nLa préparation des spermatozoïdes est effectuée dans la majorité des cas à partir d’un prélèvement de sperme réalisé par masturbation le jour de la ponction folliculaire. Mais il est aussi possible d’utiliser des spermatozoïdes congelés du conjoint ou d’un tiers donneur. Il est également possible d’utiliser des spermatozoïdes prélevés chirurgicalement (soit prélèvement de tissu testiculaire [biopsie testiculaire] – soit du liquide au niveau de l’épididyme [ponction épididymaire]) dans les situations d’azoospermie (spermatozoïdes qui seront ensuite utilisés à l’état frais ou après congélation). Il est également possible de récupérer les spermatozoïdes dans les urines préalablement alcalinisées dans les situations d’éjaculation rétrograde (dans la vessie). Les spermatozoïdes récupérés sont préparés en fonction de la technique de fécondation in vitro envisagée.\nLa fécondation est soit classique ou conventionnelle (FIV-c) avec mise en contact des ovocytes récupérés avec des spermatozoïdes préparés, soit avec micro-injection intra-cytoplasmique d’un spermatozoïde (ICSI).\nLa culture et le transfert embryonnaire : après fécondation des ovocytes par les spermatozoïdes, les embryons obtenus sont mis en culture. Un ou deux embryons peuvent être transférés dans l’utérus après 2 à 6 jours de culture. Le choix du nombre d’embryons et de jour du transfert dépend de nombreux facteurs.\nUn test sanguin de grossesse est réalisé environ 14 jours après la ponction.\nLa congélation embryonnaire : les embryons non transférés et avec un développement adéquat peuvent être congelés grâce à des cryoprotecteurs puis conservés dans des cuves de stockage contenant de l’azote liquide (-196°C) au sein des laboratoires de biologie de la reproduction. Lors de l’utilisation des embryons congelés, les embryons sont d’abord décongelés puis transférés dans l’utérus préalablement préparé par différents types de protocoles.\n\nL’AMP peut être :\n\nintra-conjugale (utilisation des gamètes, ovocytes et spermatozoïdes des deux membres du couple)\nou avec l’intervention d’un tiers donneur (donneur de spermatozoïdes, donneuse d’ovocytes ou couple ayant consenti à donner ses embryons     congelés lors d’une FIV antérieure et pour lesquels le couple n’a plus de projet parental).\nLe double don de gamètes (ovocytes et spermatozoïdes) est possible (Loi de Bioéthique 2021). \nL’AMP peut être réalisée en contexte de risque viral (HIV, hépatites B et/ou C) dans des centres agréés pour cette activité. Enfin il existe parmi les techniques d’AMP, le diagnostic pré-implantatoire (DPI) dont l’objectif est le diagnostic d’anomalies génétiques (gènes, chromosomes) effectué sur cellule(s) embryonnaire(s). Seuls quelques centres d’AMP sont autorisés à réaliser du DPI en France.\n\n Connaître la définition des différentes techniques d'assistance médicale à la procréation (AMP) OIC-039-03-AParmi les techniques d’AMP, il y a :l’Insémination Intra-Utérine(IIU) : appelée également  insémination artificielle (IA), consiste à déposer dans l’utérus, au moment le plus opportun, des spermatozoïdes sélectionnés. Elle peut être réalisée avec les spermatozoïdes du conjoint (IAC) ou bien d’un donneur (IAD).L'insémination est idéalement précédée d'une stimulation de la croissance folliculaire par des gonadotrophines (FSH ou FSH+LH) en vue d'obtenir la maturation de un à trois follicules ou d’une induction de l’ovulation pour les patientes qui présentent des troubles du cycle menstruel (Troubles du cycle menstruel: anovulation ou dysovulation).Des échographies pelviennes et des dosages hormonaux sont nécessaires afin de suivre la réponse ovarienne à la stimulation. Cette surveillance correspond au monitorage de l’ovulation.Un déclenchement de l’ovulation par injection d’hCG recombinante est réalisé afin de synchroniser l’ovulation (survenant 36h après le déclenchement) et le dépôt intra utérin des spermatozoïdes.Le surlendemain du déclenchement, le recueil de sperme est réalisé par masturbation dans un laboratoire d’AMP ayant un agrément spécifique, dans des conditions d’asepsie satisfaisantes. Les spermatozoïdes mobiles sont sélectionnés (semblable au test de migration-survie, cf fiche LISA de l’item 38). La préparation spermatique est inséminée dans la cavité utérine grâce à un cathéter adapté.laFécondationIn Vitroclassique ou conventionnelle (FIVc) ou assistée avec microinjection intra-cytoplasmique d’un spermatozoïde (ICSI):Intra Cytoplasmic Sperm Injection):se déroule en plusieurs étapes.La stimulation ovariennesous surveillance (hyperstimulation ovarienne contrôlée) par administration de fortes doses de gonadotrophines exogènes (FSH seule ou FSH + LH par injection en sous-cutanée). Pour éviter une ovulation prématurée spontanée, un blocage de l’axe hypothalamo-hypophysaire est réalisé dans le même temps par administration d’agonistes ou d’antagonistes de la GnRH.Ces protocoles nécessitent unmonitorage de l’ovulationparéchographiepelvienne (croissance folliculaire et épaisseur endométriale) et unbilan hormonal(taux d’estradiol, de LH et de progestérone). Ce monitorage a pour objectif de :vérifier l’efficacité de la stimulation (nombre de follicules en croissance),choisir le jour optimal du déclenchement de l’ovulation,identifier les situations à risque de complications (ex. : syndrome d’hyperstimulation ovarienne) ou d’échec (ex. : réponse ovarienne insuffisante)L’ovulation est déclenchée quand plusieurs follicules ont atteint une taille supérieure à 16 mm par injection soit d’un analogue de l’hCG (hCG recombinante), soit d’un agoniste de la GnRH.La ponction folliculaire(du liquide folliculaire) est réalisée au bloc opératoire (36h après le déclenchement de l’ovulation), sous anesthésie locale ou générale, par voie vaginale sous contrôle échographique. Le liquide folliculaire est acheminé immédiatement vers laboratoire où il est examiné à la recherche des complexes cumulo-ovocytaires.La préparation des spermatozoïdesest effectuée dans la majorité des cas à partir d’un prélèvement desperme réalisé par masturbationle jour de la ponction folliculaire. Mais il est aussi possible d’utiliser des spermatozoïdes congelés du conjoint ou d’un tiers donneur. Il est également possible d’utiliser des spermatozoïdesprélevés chirurgicalement(soit prélèvement de tissu testiculaire [biopsie testiculaire] – soit du liquide au niveau de l’épididyme [ponction épididymaire])dans les situations d’azoospermie (spermatozoïdes qui seront ensuite utilisés à l’état frais ou après congélation). Il est également possible de récupérer lesspermatozoïdes dans les urinespréalablement alcalinisées dans les situations d’éjaculation rétrograde (dans la vessie). Les spermatozoïdes récupérés sont préparés en fonction de la technique de fécondationin vitroenvisagée.La fécondationest soit classique ou conventionnelle (FIV-c) avec mise en contact des ovocytes récupérés avec des spermatozoïdes préparés, soit avec micro-injection intra-cytoplasmique d’un spermatozoïde (ICSI).La culture et le transfert embryonnaire: après fécondation des ovocytes par les spermatozoïdes, les embryons obtenus sont mis en culture. Un ou deux embryons peuvent être transférés dans l’utérus après 2 à 6 jours de culture. Le choix du nombre d’embryons et de jour du transfert dépend de nombreux facteurs.Un test sanguin de grossesse est réalisé environ 14 jours après la ponction.La congélation embryonnaire: les embryons non transférés et avec un développement adéquat peuvent être congelés grâce à des cryoprotecteurs puis conservés dans des cuves de stockage contenant de l’azote liquide (-196°C) au sein des laboratoires de biologie de la reproduction. Lors de l’utilisation des embryons congelés, les embryons sont d’abord décongelés puis transférés dans l’utérus préalablement préparé par différents types de protocoles.L’AMP peut être :intra-conjugale(utilisation des gamètes, ovocytes et spermatozoïdes des deux membres du couple)ou avec l’intervention d’untiers donneur(donneur de spermatozoïdes, donneuse d’ovocytes ou couple ayant consenti à donner ses embryons     congelés lors d’une FIV antérieure et pour lesquels le couple n’a plus de projet parental).Le double don de gamètes (ovocytes et spermatozoïdes) est possible (Loi de Bioéthique 2021).L’AMP peut être réalisée en contexte derisque viral(HIV, hépatites B et/ou C) dans des centres agréés pour cette activité. Enfin il existe parmi les techniques d’AMP, lediagnostic pré-implantatoire(DPI) dont l’objectif est le diagnostic d’anomalies génétiques (gènes, chromosomes) effectué sur cellule(s) embryonnaire(s). Seuls quelques centres d’AMP sont autorisés à réaliser du DPI en France."
    },
    {
        "identifiant": "OIC-039-04-A",
        "rang": "A",
        "intitule": "Connaître la définition des différentes techniques de préservation de la fertilité féminine et masculine (enfant, adolescent, adulte)",
        "content": "\nConnaître la définition des différentes techniques de préservation de la fertilité féminine et masculine (enfant, adolescent, adulte) OIC-039-04-A\n\n\n\n\nIl existe plusieurs techniques de préservation de la fertilité, adaptées à l’âge et au sexe/genre des patients, au traitement gonadotoxique envisagé (chimiothérapie [Prescrire des soins associés à l'initiation d'une chimiothérapie], radiothérapie et chirurgie), à la pathologie pouvant altérer la fertilité et au contexte médical général des patients. Il est important de prévenir les patients qu’aucune de ces techniques ne peut garantir l’obtention systématique d’une grossesse.\nDans les indications de préservation de la fertilité non médicales, seuls les ovocytes ou les spermatozoïdes peuvent être conservés (Loi de Bioéthique 2021).\nLes ovocytes, spermatozoïdes, embryons et tissus germinaux sont préalablement à la congélation conditionnés dans des tubes (tissus germinaux) ou paillettes (ovocytes, embryons, spermatozoïdes et tissus germinaux) contenant un milieu cryoprotecteur. Les échantillons biologiques congelés sont conservés dans des containers contenant de l’azote liquide à -196°C.\n\n\nLes techniques de préservation de la fertilité féminine\nChez les jeunes filles pubères et femmes, deux techniques sont envisageables:\n\nla congélation ou conservation d’ovocytes matures ou d’embryons qui nécessite une stimulation hormonale préalable.   Comme pour une FIV, les ovaires sont stimulés par des hormones puis une ponction ovocytaire échoguidée est réalisée par voie vaginale. Les ovocytes matures récupérés peuvent être soit congelés et conservés à -196°C, soit mis en fécondation pour les patientes en couple qui le souhaitent avant congélation et conservation des embryons.\nCette technique de congélation ovocytaire ou embryonnaire présente cependant plusieurs inconvénients:\nelle nécessite au moins deux semaines (stimulation et ponction ovocytaire) : donc pas indiquée dans les situations d’un traitement potentiellement gonadotoxique en extrême urgence.\nelle induit une augmentation supra-physiologique de l’estradiol potentiellement délétère dans certaines pathologies hormono-dépendantes (ex. les cancers du sein hormono-dépendants).\nLa congélation et conservation d’ovocytes matures sans stimulation hormonale préalable. Elle s’accompagne d’une maturation in vitro préalable des ovocytes immatures. Elle consiste en une ponction des ovocytes immatures contenus dans les petits follicules antraux sans injection d’hormone. Les ovocytes récupérés sont alors maturés in vitro, au laboratoire, pendant 24h à 48h. Seuls les ovocytes qui ont maturé sont congelés, ou mis en fécondation en vue d’une congélation d’embryons pour les patientes en couple qui le souhaitent. Cette technique peut être réalisée en urgence, quelle que soit la phase du cycle menstruel.\nSi la patiente en couple choisit de conserver des embryons, elle ne pourra les réutiliser plus tard qu’en couple et avec le même conjoint vivant (l’embryon appartient au couple alors que l’ovocyte n’appartient qu’à la patiente).\nA noter que la méthode de fécondation des ovocytes matures conservés sera obligatoirement une ICSI.\n\nLa congélation ou conservation de cortex ovarien consiste à un prélèvement d’une partie d’ovaire ou d’un ovaire entier le plus souvent lors d’une cœlioscopie. Le cortex, contenant le stock des follicules primordiaux, est isolé puis coupé en fragments qui sont ensuite congelés à -196°C. Lors de la réutilisation, les fragments de cortex ovarien sont greffés soient sur l’ovaire restant, soit sur le péritoine. L’autogreffe présente l'avantage de restituer une sécrétion hormonale endogène en plus de la fertilité. Elle a fait preuve de son efficacité dans l’espèce humaine  car jusqu’en 2021 plus de 130 enfants sont nés dans le monde après autogreffe de cortex ovarien (grossesses spontanées ou induites par FIV). Le risque majeur de cette greffe est, en cas de pathologies malignes, la réintroduction de la maladie initiale par le biais de cellules tumorales présentes dans les fragments ovariens. Pour éviter ce risque d’autres procédures de réutilisation sont en cours de développement et sont encore du domaine de la recherche (la maturation folliculaire in vitro au laboratoire à partir des follicules primordiaux issus du cortex ovarien conservé ou des procédures alternatives de greffe utilisant les follicules ovariens primordiaux préalablement isolés).\nEn complément, une prescription d’injections d’agonistes de la GnRH visant à « mettre au repos » les ovaires (pour protection du pool de follicules primordiaux des effets de la chimiothérapie) peut être proposée même si il n’a pas fait preuve de son efficacité.\nEn complément, il est possible de proposer une transposition ovarienne lors de radiothérapie pelvienne afin de limiter les effets gonadotoxiques des rayonnements ionisants sur l’ovaire.\n\nChez les filles prépubères :\nLa congélation ou conservation de cortex ovarien sera la seule technique de préservation envisageable.\n\nLes techniques de préservation de la fertilité masculine\n\nChez l’adolescent et l’homme adulte pubères, la congélation ou conservation de spermatozoïdes éjaculés, est la technique le plus souvent réalisée (recueil de sperme par masturbation, au laboratoire).\nChez le garçon pré-pubère, il n’y pas encore de spermatozoïdes présents dans les testicules, mais uniquement des cellules souches germinales. On peut alors proposer la congélation ou conservation de tissu testiculaire. La possible utilisation ultérieure du tissu testiculaire congelé reste actuellement du domaine de la recherche, en ce qui concerne la spermatogenèse in vitro, la greffe de tissu testiculaire et la transplantation de cellules germinales.\n Connaître la définition des différentes techniques de préservation de la fertilité féminine et masculine (enfant, adolescent, adulte) OIC-039-04-AIl existe plusieurs techniques de préservation de la fertilité, adaptées à l’âge et au sexe/genre des patients, au traitement gonadotoxique envisagé (chimiothérapie [Prescrire des soins associés à l'initiation d'une chimiothérapie], radiothérapie et chirurgie), à la pathologie pouvant altérer la fertilité et au contexte médical général des patients. Il est important de prévenir les patients qu’aucune de ces techniques ne peut garantir l’obtention systématique d’une grossesse.Dans les indications de préservation de la fertilité non médicales, seuls les ovocytes ou les spermatozoïdes peuvent être conservés (Loi de Bioéthique 2021).Les ovocytes, spermatozoïdes, embryons et tissus germinaux sont préalablement à la congélation conditionnés dans des tubes (tissus germinaux) ou paillettes (ovocytes, embryons, spermatozoïdes et tissus germinaux) contenant un milieu cryoprotecteur. Les échantillons biologiques congelés sont conservés dans des containers contenant de l’azote liquide à -196°C.Les techniques de préservation de la fertilité féminineChez les jeunes filles pubères et femmes, deux techniques sont envisageables:lacongélation ou conservation d’ovocytes matures ou d’embryonsqui nécessite une stimulation hormonale préalable.   Comme pour une FIV, les ovaires sont stimulés par des hormones puis une ponction ovocytaire échoguidée est réalisée par voie vaginale. Les ovocytes matures récupérés peuvent être soit congelés et conservés à -196°C, soit mis en fécondation pour les patientes en couple qui le souhaitent avant congélation et conservation des embryons.Cette technique de congélation ovocytaire ou embryonnaire présente cependant plusieurs inconvénients:elle nécessite au moins deux semaines (stimulation et ponction ovocytaire) : donc pas indiquée dans les situations d’un traitement potentiellement gonadotoxique en extrême urgence.elle induit une augmentation supra-physiologique de l’estradiol potentiellement délétère dans certaines pathologies hormono-dépendantes (ex. les cancers du sein hormono-dépendants).La congélation et conservation d’ovocytes matures sans stimulation hormonale préalable. Elle s’accompagne d’unematurationin vitropréalable des ovocytes immatures. Elle consiste en une ponction des ovocytes immatures contenus dans les petits follicules antraux sans injection d’hormone. Les ovocytes récupérés sont alors maturésin vitro, au laboratoire, pendant 24h à 48h. Seuls les ovocytes qui ont maturé sont congelés, ou mis en fécondation en vue d’une congélation d’embryons pour les patientes en couple qui le souhaitent. Cette technique peut être réalisée en urgence, quelle que soit la phase du cycle menstruel.Si lapatiente en couple choisit de conserver des embryons, elle ne pourra les réutiliser plus tard qu’en couple et avec le même conjoint vivant (l’embryon appartient au couple alors que l’ovocyte n’appartient qu’à la patiente).A noter que la méthode de fécondation des ovocytes matures conservés sera obligatoirement une ICSI.Lacongélation ou conservation de cortex ovarienconsiste à un prélèvement d’une partie d’ovaire ou d’un ovaire entier le plus souvent lors d’une cœlioscopie. Le cortex, contenant le stock des follicules primordiaux, est isolé puis coupé en fragments qui sont ensuite congelés à -196°C. Lors de la réutilisation, les fragments de cortex ovarien sont greffés soient sur l’ovaire restant, soit sur le péritoine. L’autogreffe présente l'avantage de restituer une sécrétion hormonale endogène en plus de la fertilité. Elle a fait preuve de son efficacité dans l’espèce humaine  car jusqu’en 2021 plus de 130 enfants sont nés dans le monde après autogreffe de cortex ovarien (grossesses spontanées ou induites par FIV). Le risque majeur de cette greffe est, en cas de pathologies malignes, laréintroduction de la maladie initialepar le biais de cellules tumorales présentes dans les fragments ovariens. Pour éviter ce risque d’autres procédures de réutilisation sont en cours de développement et sont encore du domaine de la recherche (la maturation folliculairein vitroau laboratoire à partir des follicules primordiaux issus du cortex ovarien conservé ou des procédures alternatives de greffe utilisant les follicules ovariens primordiaux préalablement isolés).En complément, une prescription d’injections d’agonistes de la GnRH visant à « mettre au repos » les ovaires (pour protection du pool de follicules primordiaux des effets de la chimiothérapie) peut être proposée même si il n’a pas fait preuve de son efficacité.En complément, il est possible de proposer une transposition ovarienne lors de radiothérapie pelvienne afin de limiter les effets gonadotoxiques des rayonnements ionisants sur l’ovaire.Chez les filles prépubères :Lacongélation ou conservation de cortex ovariensera la seule technique de préservation envisageable.Les techniques de préservation de la fertilité masculineChez l’adolescent et l’homme adulte pubères, lacongélation ou conservation de spermatozoïdes éjaculés, est la technique le plus souvent réalisée (recueil de sperme par masturbation, au laboratoire).Chez le garçon pré-pubère, il n’y pas encore de spermatozoïdes présents dans les testicules, mais uniquement des cellules souches germinales. On peut alors proposerla congélation ou conservation de tissu testiculaire. La possible utilisation ultérieure du tissu testiculaire congelé reste actuellement du domaine de la recherche, en ce qui concerne la spermatogenèsein vitro, la greffe de tissu testiculaire et la transplantation de cellules germinales."
    },
    {
        "identifiant": "OIC-039-06-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies d'infertilité féminine et masculine nécessitant un recours à l'AMP",
        "content": "\nConnaître les principales étiologies d'infertilité féminine et masculine nécessitant un recours à l'AMP OIC-039-06-A\n\n\n\n\nParmi les grandes indications de recours à l’AMP, on note :\n\nles pathologies de la reproduction (cf fiche LISA 38)  A noter que l’infertilité peut s’avérer au bilan, inexpliquée (idiopathique), infertilité qui sera prise en charge malgré tout en AMP.\nle risque de transmission d’une pathologie génétique d’une particulière gravité (le recours au diagnostic pré-implantatoire sera alors proposé)\nle risque de transmission d’une pathologie virale (éviter la transmission d’une maladie virale à l’autre membre du couple, principalement HIV)\nl'accomplissement d'un projet parental d'un couple de femmes ou de femme non mariée\nla préservation de la fertilité (indications médicales ou non médicales)\n Connaître les principales étiologies d'infertilité féminine et masculine nécessitant un recours à l'AMP OIC-039-06-AParmi les grandes indications de recours à l’AMP, on note :les pathologies de la reproduction (cf fiche LISA 38)A noter que l’infertilité peut s’avérer au bilan, inexpliquée (idiopathique), infertilité qui sera prise en charge malgré tout en AMP.le risque detransmission d’une pathologie génétique d’une particulière gravité(le recours au diagnostic pré-implantatoire sera alors proposé)le risque detransmission d’une pathologie virale(éviter la transmission d’une maladie virale à l’autre membre du couple, principalement HIV)l'accomplissement d'unprojet parental d'un couple de femmes ou de femme non mariéelapréservation de la fertilité (indications médicales ou non médicales)"
    },
    {
        "identifiant": "OIC-039-07-A",
        "rang": "A",
        "intitule": "Connaître les principales indications des inséminations artificielles",
        "content": "\nConnaître les principales indications des inséminations artificielles OIC-039-07-A\n\n\n\n\nUne IIU peut être réalisée avec des spermatozoïdes sélectionnés à partir d’un prélèvement de sperme « frais » ou bien congelé. \nLes IIU avec spermatozoïdes congelés peuvent être à partir des spermatozoïdes du conjoint (IAC) ou bien d’un tiers donneur (IAD). \n\nIndication d’IAC avec spermatozoïdes « frais » :\n\nInfertilité inexpliquée\nInfertilité cervicale (anomalies du col de l’utérus et/ou de la glaire cervicale)\nAltérations modérées des paramètres spermatiques\nTroubles sexuels balistiques (Troubles sexuels et troubles de l'érection: dysfonction érectile, éjaculation anté-portas …) \nIndications d’IAC avec spermatozoïdes congelés :\n\nSpermatozoïdes conservés avant traitement gonadotoxique avec persistance de troubles sévères de la spermatogenèse au décours du traitement (spermogramme à 2 ans après la fin du traitement)\nSpermatozoïdes conservés pour d’autres indications médicales (ex. : difficultés de recueil)\nContexte à risque viral chez l’homme (principalement hépatites B et C, HIV) \nIndications d’IAD avec spermatozoïdes congelés de donneur:\n\nAzoospermie obstructive ou non obstructive avec ou sans échec à l’extraction chirurgicale de spermatozoïdes testiculaires ou épididymaires\nEchecs répétés d’ICSI d’indication masculine\nPathologie génétique / cytogénétique masculine\nCouple de femmes ou femme non mariée\n Connaître les principales indications des inséminations artificielles OIC-039-07-AUne IIU peut être réalisée avec des spermatozoïdes sélectionnés à partir d’un prélèvement de sperme « frais » ou bien congelé.Les IIU avec spermatozoïdes congelés peuvent être à partir des spermatozoïdes du conjoint (IAC) ou bien d’un tiers donneur (IAD).Indication d’IAC avec spermatozoïdes « frais » :Infertilité inexpliquéeInfertilité cervicale (anomalies du col de l’utérus et/ou de la glaire cervicale)Altérations modérées des paramètres spermatiquesTroubles sexuels balistiques (Troubles sexuels et troubles de l'érection: dysfonction érectile, éjaculation anté-portas …)Indications d’IAC avec spermatozoïdes congelés :Spermatozoïdes conservés avant traitement gonadotoxique avec persistance de troubles sévères de la spermatogenèse au décours du traitement (spermogramme à 2 ans après la fin du traitement)Spermatozoïdes conservés pour d’autres indications médicales (ex. : difficultés de recueil)Contexte à risque viral chez l’homme (principalement hépatites B et C, HIV)Indications d’IAD avec spermatozoïdes congelés de donneur:Azoospermie obstructive ou non obstructive avec ou sans échec à l’extraction chirurgicale de spermatozoïdes testiculaires ou épididymairesEchecs répétés d’ICSI d’indication masculinePathologie génétique / cytogénétique masculineCouple de femmes ou femme non mariée"
    },
    {
        "identifiant": "OIC-039-08-A",
        "rang": "A",
        "intitule": "Connaître les principales indications de la fécondation in vitro (FIV) avec ou sans microinjection intracytoplasmique (ICSI)",
        "content": "\nConnaître les principales indications de la fécondation in vitro (FIV) avec ou sans microinjection intracytoplasmique (ICSI) OIC-039-08-A\n\n\n\n\nLes principales indications de la FIV-c sont :\n\nL’infertilité tubaire (indication incontestée de la FIV-c)\nL’endométriose\nLes échecs d’IIU ou d’inductions simples de l’ovulation \nLes principales indications de l’ICSI sont :\n\nLes anomalies spermatiques sévères\nL'utilisation de spermatozoïdes extraits chirurgicalement (épididymaires ou testiculaires) ou à partir des urines (dans le cadre d’une éjaculation rétrograde)\nUn échec de FIV-c\n Connaître les principales indications de la fécondation in vitro (FIV) avec ou sans microinjection intracytoplasmique (ICSI) OIC-039-08-ALes principales indications de la FIV-c sont :L’infertilité tubaire (indication incontestée de la FIV-c)L’endométrioseLes échecs d’IIU ou d’inductions simples de l’ovulationLes principales indications de l’ICSI sont :Les anomalies spermatiques sévèresL'utilisation de spermatozoïdes extraits chirurgicalement (épididymaires ou testiculaires) ou à partir des urines (dans le cadre d’une éjaculation rétrograde)Un échec de FIV-c"
    },
    {
        "identifiant": "OIC-039-09-A",
        "rang": "A",
        "intitule": "Connaître les principales indications des dons de gamètes et d'embryons",
        "content": "\nConnaître les principales indications des dons de gamètes et d'embryons OIC-039-09-A\n\n\n\n\nLes principales indications du don d’ovocytes ou de spermatozoïdes sont :\n\nInfertilité sévère voire stérilité médicalement constatée (insuffisance ovarienne prématurée, azoospermie, autres altérations spermatiques très sévères)\nRisque de transmettre une maladie génétique d’une particulière gravité à l’enfant à venir\nRisque de transmettre une maladie virale d’une particulière gravité à l’autre membre du couple\nEn cas d’échec d’AMP intraconjugale, dans certains cas, un don d’ovocyte ou de spermatozoïdes peut être proposé\nCouple de femmes et femme non mariée\n\nLes principales indications de l’accueil d’embryon/ double dons sont :\n\nDouble infertilité sévère ou double stérilité pour des couples infertiles\nRisque de transmettre une maladie génétique d’une particulière gravité à l’enfant à venir\nNon souhait de recours à l’AMP avec don de gamètes\nCouple de femmes et femme non mariée avec infertilité sévère ou stérilité de la femme qui va porter l'enfant\n Connaître les principales indications des dons de gamètes et d'embryons OIC-039-09-ALes principales indications du don d’ovocytes ou de spermatozoïdes sont :Infertilité sévère voire stérilité médicalement constatée (insuffisance ovarienne prématurée, azoospermie, autres altérations spermatiques très sévères)Risque de transmettre une maladie génétique d’une particulière gravité à l’enfant à venirRisque de transmettre une maladie virale d’une particulière gravité à l’autre membre du coupleEn cas d’échec d’AMP intraconjugale, dans certains cas, un don d’ovocyte ou de spermatozoïdes peut être proposéCouple de femmes et femme non mariéeLes principales indications de l’accueil d’embryon/ double dons sont :Double infertilité sévère ou double stérilité pour des couples infertilesRisque de transmettre une maladie génétique d’une particulière gravité à l’enfant à venirNon souhait de recours à l’AMP avec don de gamètesCouple de femmes et femme non mariée avec infertilité sévère ou stérilité de la femme qui va porter l'enfant"
    },
    {
        "identifiant": "OIC-039-10-A",
        "rang": "A",
        "intitule": "Connaître les principales indications de préservation de la fertilité féminine et masculine (enfant, adolescent, adulte)",
        "content": "\nConnaître les principales indications de préservation de la fertilité féminine et masculine (enfant, adolescent, adulte) OIC-039-10-A\n\n\n\n\nLes principales indications médicales de préservation de la fertilité féminine, sont\n\nLes traitements gonadotoxiques (chimiothérapie, radiothérapie et chirurgie), utilisés dans le traitement du cancer et pouvant altérer le stock des follicules primordiaux:\nPathologies hématologiques (leucémie, lymphome de Hodgkin, lymphome non hodgkinien)\nCancer du sein\nAutres cancers\nLes traitements gonadotoxiques (chimiothérapie, radiothérapie et chirurgie), utilisés dans le traitement de pathologies non cancéreuses et pouvant altérer le stock des follicules primordiaux :\nPathologies hématologiques non malignes nécessitant une chimiothérapie ou une greffe de moelle osseuse\nPathologies systémiques nécessitant une chimiothérapie\nPathologies ovariennes : tumeurs ovariennes bénignes bilatérales, endométriose ovarienne sévère ou récurrente, pathologies à risque de torsion ovarienne\nPathologies à risque d’insuffisance ovarienne prématurée : anomalies génétiques à risque (ex. : syndrome de Turner, pré-mutation gène FMR1)\n\nLes principales indications médicales de préservation de la fertilité masculine, sont\n\nchez l’adolescent et l’homme adulte pubères\nla chimiothérapie ou tout traitement médicamenteux qui peut détruire les cellules souches spermatogoniales (CSS) ou altérer le génome des spermatozoïdes\nla radiothérapie qui peut exercer la même toxicité sur les cellules germinales souches et les spermatozoïdes que la chimiothérapie si le champ d’irradiation est situé à proximité des testicules ou directement sur les testicules\nla chirurgie des testicules (ex. : cancer du testicule, tumeur bénigne du testicule, torsion testiculaire)\nla chirurgie des voies excrétrices spermatiques y compris la vasectomie\ntoute chirurgie qui peut entraîner un dysfonctionnement irréversible de l’érection et de l’éjaculation (anéjaculation ou éjaculation rétrograde) (ex. : prostatectomie radicale, les interventions sur le col de la vessie)\nles anomalies congénitales du testicule, le plus souvent d'origine génétique, responsables d’altérations spermatiques susceptibles de s’aggraver au cours du temps et pouvant conduire à une azoospermie non obstructive (oligozoospermie sévère, syndrome de Klinefelter, micro-délétion AZF du chromosome Y…)\nChez le garçon pré-pubère, la majorité des conservations de tissu testiculaire s'effectue avant allogreffe de cellules souches hématopoïétiques (CSH) dans le champ du cancer dans le cadre des leucémies aigües aiguës ou hors champ du cancer dans le cadre des pathologies hématologiques non malignes (drépanocytose, aplasie médullaire, …) voire avant autogreffe de CSH dans le cadre des lymphomes ou tumeurs du système nerveux central. Connaître les principales indications de préservation de la fertilité féminine et masculine (enfant, adolescent, adulte) OIC-039-10-ALes principales indications médicales de préservation de la fertilité féminine, sontLes traitements gonadotoxiques (chimiothérapie, radiothérapie et chirurgie), utilisés dans letraitement ducanceret pouvant altérer le stock des follicules primordiaux:Pathologies hématologiques (leucémie, lymphome de Hodgkin, lymphome non hodgkinien)Cancer du seinAutres cancersLes traitements gonadotoxiques (chimiothérapie, radiothérapie et chirurgie), utilisés dans letraitement de pathologies non cancéreuseset pouvant altérer le stock des follicules primordiaux :Pathologies hématologiques non malignes nécessitant une chimiothérapie ou une greffe de moelle osseusePathologies systémiques nécessitant une chimiothérapiePathologies ovariennes : tumeurs ovariennes bénignes bilatérales, endométriose ovarienne sévère ou récurrente, pathologies à risque de torsion ovariennePathologies à risque d’insuffisance ovarienne prématurée : anomalies génétiques à risque (ex. : syndrome de Turner, pré-mutation gèneFMR1)Les principales indications médicales de préservation de la fertilité masculine, sontchez l’adolescent et l’homme adulte pubèresla chimiothérapie ou tout traitement médicamenteux qui peut détruire les cellules souches spermatogoniales (CSS) ou altérer le génome des spermatozoïdesla radiothérapie qui peut exercer la même toxicité sur les cellules germinales souches et les spermatozoïdes que la chimiothérapie si le champ d’irradiation est situé à proximité des testicules ou directement sur les testiculesla chirurgie des testicules (ex. : cancer du testicule, tumeur bénigne du testicule, torsion testiculaire)la chirurgie des voies excrétrices spermatiques y compris la vasectomietoute chirurgie qui peut entraîner un dysfonctionnement irréversible de l’érection et de l’éjaculation (anéjaculation ou éjaculation rétrograde) (ex. : prostatectomie radicale, les interventions sur le col de la vessie)les anomalies congénitales du testicule, le plus souvent d'origine génétique, responsables d’altérations spermatiques susceptibles de s’aggraver au cours du temps et pouvant conduire à une azoospermie non obstructive (oligozoospermie sévère, syndrome de Klinefelter, micro-délétion AZF du chromosome Y…)Chez le garçon pré-pubère, la majorité des conservations de tissu testiculaire s'effectue avant allogreffe de cellules souches hématopoïétiques (CSH) dans le champ du cancer dans le cadre des leucémies aigües aiguës ou hors champ du cancer dans le cadre des pathologies hématologiques non malignes (drépanocytose, aplasie médullaire, …) voire avant autogreffe de CSH dans le cadre des lymphomes ou tumeurs du système nerveux central."
    },
    {
        "identifiant": "OIC-039-05-B",
        "rang": "B",
        "intitule": "Connaître la fréquence du recours à l'AMP en France",
        "content": "\nConnaître la fréquence du recours à l'AMP en France OIC-039-05-B\n\n\n\n\nEnviron 1 couple sur 4 à 6 consulte pour infertilité en France au aujourd’hui.\n\nEn 2021, selon les chiffres de l’Agence de la Biomédecine, on note :\n- un peu plus de 48.000 tentatives d’IIU\n- un peu plus de 62.000 ponctions d’ovocytes en vue d’une FIV +/- ICSI\n- un peu plus de 28.000 naissances après AMP, soit 3,7 % des naissances en France.\n\n Connaître la fréquence du recours à l'AMP en France OIC-039-05-BEnviron 1 couple sur 4 à 6consulte pour infertilité en France au aujourd’hui.En 2021, selon les chiffres de l’Agence de la Biomédecine, on note :- un peu plus de 48.000 tentatives d’IIU- un peu plus de 62.000 ponctions d’ovocytes en vue d’une FIV +/- ICSI- un peu plus de 28.000 naissances après AMP, soit3,7 % des naissances en France."
    },
    {
        "identifiant": "OIC-039-11-B",
        "rang": "B",
        "intitule": "Connaître les explorations cliniques, biologiques et radiologiques minimales à réaliser avant le recours à l'AMP",
        "content": "\nConnaître les explorations cliniques, biologiques et radiologiques minimales à réaliser avant le recours à l'AMP OIC-039-11-B\n\n\n\n\nUne exploration clinico-biologique est réalisée préalablement à l’AMP pour rechercher et identifier les causes de l’infertilité du couple. Elle permet également d’évaluer la balance bénéfice-risque d’une prise en charge en AMP pour les personnes concernées. \nElle comprend, au minimum, après anamnèse à la recherche de facteurs de risque spécifiques, les examens suivants :\n\nexamen clinique le cas échéant des deux membres du couple\nexploration du cycle et du statut ovarien\nexploration utérine et/ou utéro-tubaire selon les cas\nspermogramme, spermocytogramme, spermoculture et test de migration de survie des spermatozoïdes si approprié\néchographie testiculaire voire des voies excrétrices spermatiques le cas échéant, en cas d’altérations des paramètres spermatiques\ndes tests de sécurité sanitaires des deux membres du couple ou de la femme non mariée\nPour l’exploration détaillée de l’infertilité, se reporter à la fiche LISA de l’item 38 (Infertilité du couple, conduite à tenir de la première consultation)\nLes tests de sécurité sanitaires comprennent pour les deux membres du couple ou la femme non mariée les sérologies VHB, VHC, VIH, Syphilis. Chez les personnes vaccinées contre l'hépatite B, un contrôle sérologique n'est pas nécessaire si l'immunité est connue et documentée. \nLe test de migration de survie des spermatozoïdes est indiqué avant une AMP, afin de choisir la technique d’AMP la plus appropriée. Il s’agit d’un test de sélection des spermatozoïdes les plus mobiles et permet d’induire la capacitation des spermatozoïdes. Le résultat est donné en nombre estimé de spermatozoïdes à mobilité progressive « utilisables » en AMP.\nUne évaluation psycho-sociale  un entretien avec un psychologue peut être proposée à tous les couples pris en charge dans un parcours d’AMP. Un entretien avec un psychiatre ou un psychologue adjoint à l’équipe est préconisé (et systématiquement proposé) pour les couples ou la femme non mariée ayant recours à un don de gamètes ou d’embryon. \nUne exploration pré-conceptionnelle pour s’assurer de l’absence de facteurs de risque majeurs de pathologies gravidiques ou de contre-indication obstétricale doit être effectuée avant la réalisation d’une technique d’AMP, comme les sérologies de la rubéole et la toxoplasmose, une exploration du métabolisme si besoin, un dosage de la TSH.\n\n Connaître les explorations cliniques, biologiques et radiologiques minimales à réaliser avant le recours à l'AMP OIC-039-11-BUne exploration clinico-biologiqueest réalisée préalablement à l’AMP pour rechercher et identifier les causes de l’infertilité ducouple.Elle permet également d’évaluer la balance bénéfice-risque d’une prise en charge en AMP pour les personnes concernées.Elle comprend, au minimum, après anamnèse à la recherche de facteurs de risque spécifiques, les examens suivants :examen clinique le cas échéant des deux membres du coupleexploration du cycle et du statut ovarienexploration utérine et/ou utéro-tubaire selon les casspermogramme, spermocytogramme, spermoculture et test de migration de survie des spermatozoïdes si appropriééchographie testiculaire voire des voies excrétrices spermatiques le cas échéant, en cas d’altérations des paramètres spermatiquesdes tests de sécurité sanitaires des deux membres du couple ou de la femme non mariéePour l’exploration détaillée de l’infertilité, se reporter à la fiche LISA de l’item 38 (Infertilité du couple, conduite à tenir de la première consultation)Lestests de sécurité sanitairescomprennent pour les deux membres du couple ou la femme non mariée les sérologies VHB, VHC, VIH, Syphilis. Chez les personnes vaccinées contre l'hépatite B, un contrôle sérologique n'est pas nécessaire si l'immunité est connue et documentée.Letest de migration de survie des spermatozoïdesest indiqué avant une AMP, afin de choisir la technique d’AMP la plus appropriée. Il s’agit d’un test de sélection des spermatozoïdes les plus mobiles et permet d’induire la capacitation des spermatozoïdes. Le résultat est donné en nombre estimé de spermatozoïdes à mobilité progressive « utilisables » en AMP.Uneévaluation psycho-socialeun entretien avec un psychologue peut être proposée à tous les couples pris en charge dans un parcours d’AMP. Un entretien avec un psychiatre ou un psychologue adjoint à l’équipe est préconisé (et systématiquement proposé) pour les couples ou la femme non mariée ayant recours à un don de gamètes ou d’embryon.Uneexploration pré-conceptionnellepour s’assurer de l’absence de facteurs de risque majeurs de pathologies gravidiques ou de contre-indication obstétricale doit être effectuée avant la réalisation d’une technique d’AMP, comme les sérologies de la rubéole et la toxoplasmose, une exploration du métabolisme si besoin, un dosage de la TSH."
    },
    {
        "identifiant": "OIC-039-12-B",
        "rang": "B",
        "intitule": "Connaître les dispositions règlementaires encadrant le recours à l'AMP et la préservation de la fertilité féminine et masculine (enfant, adolescent, adulte)",
        "content": "\nConnaître les dispositions règlementaires encadrant le recours à l'AMP et la préservation de la fertilité féminine et masculine (enfant, adolescent, adulte) OIC-039-12-B\n\n\n\n\nDepuis la loi de bioéthique d'août 2021, une technique d'AMP peut être réalisée :\n\nchez un couple formé d’un homme et d’une femme vivants ou chez un couple formé par deux femmes, ou pour une femme non mariée\nselon les critères d'âge mentionnés ci-dessous:\nle prélèvement des gamètes en vue d'un AMP (FIV/ICSI):\njusqu'au 43ième anniversaire de la femme\njusqu'au 60ième anniversaire du conjoint/conjointe)\nl'IIU, l'utilisation de gamètes ou tissu germinaux à visée procréative et transfert d'embryon peuvent être réalisés:\njusqu'au 45ième anniversaire de la femme qui à vocation à porter l'enfant\njusqu'au 60ième anniversaire du membre du couple qui n'a pas vocation à porter l'enfant\net qui ont consenti préalablement au transfert des embryons ou à l'insémination (signature d’un consentement obligatoire par les deux membres du couple ou la femme non mariée).\n\nLa conservation des gamètes hors indications médicales est possible: \n\nPour les femmes : à partir de 29 ans et avant 37 ans\nPour les hommes : à partir de 29 ans et avant 45 ans\n\nLa prise en charge par l’Assurance Maladie comprend :\n\nL’exploration médicale de la fertilité\nLes traitements prescrits lors de la prise en charge en AMP\nLa réalisation de 6 IIU\nLa réalisation de 4 tentatives FIV-c ou ICSI (une tentative comprend la stimulation, l’obtention et la culture in vitro des embryons, le transfert du(des) embryon(s) obtenu(s) immédiatement après la ponction ou après congélation et décongélation)\nEn cas de grossesse survenue après une technique d’AMP, le compteur de tentatives (IIU et FIV+/-ICSI) est remis à zéro pour l’Assurance Maladie si le couple ou la femme non mariée souhaite un nouvel enfant en AMP.\nIl est nécessaire pour le couple ou la femme non mariée d’utiliser tous les embryons congelés avant toute nouvelle tentative. \nTous les ans, les couples ou la femme non mariée ayant des embryons conservés sont consultés pour savoir s’ils maintiennent leur projet parental. En cas de séparation du couple ou si le couple ne souhaite pas poursuivre son projet parental, le couple peut demander la destruction des embryons, ou la cession des embryons à la recherche ou à un autre couple.\nLe don de gamètes ou d’embryons est réalisé au sein d’un établissement publique ou à but non lucratif autorisé pour ces activités, principalement au sein d'un centre d’étude et de conservation des œufs et du sperme (CECOS). Il s’agit de l’intervention d’un tiers donneur de spermatozoïdes, d’ovocytes ou d’un don d’embryons en vue de leur accueil (conservés dans le cadre d’une FIV-c ou une ICSI, pour lesquels il n’y a plus de projet parental). Le couple qui bénéficie d’un don de gamètes ou d’embryons est dénommé « couple receveur ».\nLes conditions d’accès à l’AMP avec tiers donneur sont identiques à celles de l’AMP intraconjugale.\nLes grands principes du don sont les suivants :\n\nVolontariat : le don est réalisé librement, après signature d’un consentement écrit du donneur/donneuse auprès de l’équipe médicale autorisée pour le don et du couple receveur devant le notaire\nGratuité : Interdiction de toute rémunération en contrepartie mais prise en charge des frais occasionnés par le don\nAnonymat : les donneurs et receveurs n’ont pas accès à leurs identités respectives. Depuis la loi de Bioéthique de 2021, les enfants issus d'un don  auront le droit, à leur majorité, de demander, si ils le souhaitent, les données identifiantes et non identifiantes du donneur (spermatozoïdes, ovocytes, embryons).\nLe nombre d’enfants nés à partir d’un même donneur ou d’une même donneuse est limité à 10. \nLes donneurs ou donneuses peuvent être en couple ou célibataires. \nIl n’est pas obligatoire que les donneuses et donneurs aient eu des enfants préalablement au don.\nConcernant la préservation de la fertilité, le consentement du patient ou de la patiente ou du titulaire de l’autorité parentale si le patient ou la patiente est mineure est recueilli préalablement à la réalisation de la conservation des gamètes ou tissus germinaux. Le consentement des deux membres du couple est recueilli si une conservation d’embryons est envisagée. Tous les ans il(elle) est interrogé(e) sur son souhait de poursuivre ou d’arrêter la conservation des gamètes ou tissus germinaux.  Toutes les techniques de préservation de la fertilité sont, à ce jour, remboursées à 100% par l’Assurance Maladie, selon les conditions mentionnées ci-dessus.\n\nA noter que la prise en charge en AMP et le recours à la préservation de la fertilité sont réalisées après concertation pluridisciplinaire entre les médecins et biologistes de la reproduction du centre d’AMP mettant en œuvre la procédure.\n\n Connaître les dispositions règlementaires encadrant le recours à l'AMP et la préservation de la fertilité féminine et masculine (enfant, adolescent, adulte) OIC-039-12-BDepuis la loi de bioéthique d'août 2021, une technique d'AMP peut être réalisée:chez un couple formé d’unhommeet d’unefemmevivants ou chez un couple formé pardeux femmes, ou pour unefemme non mariéeselon lescritères d'âgementionnés ci-dessous:le prélèvement des gamètes en vue d'un AMP (FIV/ICSI):jusqu'au 43ième anniversaire de la femmejusqu'au 60ième anniversaire du conjoint/conjointe)l'IIU, l'utilisation de gamètes ou tissu germinaux à visée procréative et transfert d'embryon peuvent être réalisés:jusqu'au 45ième anniversaire de la femme qui à vocation à porter l'enfantjusqu'au 60ième anniversaire du membre du couple qui n'a pas vocation à porter l'enfantet qui ontconsentipréalablement au transfert des embryons ou à l'insémination (signature d’un consentement obligatoire par les deux membres du couple ou la femme non mariée).La conservation des gamètes hors indications médicales est possible:Pour les femmes : à partir de 29 ans et avant 37 ansPour les hommes : à partir de 29 ans et avant 45 ansLa prise en charge par l’Assurance Maladie comprend :L’exploration médicale de la fertilitéLes traitements prescrits lors de la prise en charge en AMPLa réalisation de6 IIULa réalisation de4 tentatives FIV-c ou ICSI(une tentative comprend la stimulation, l’obtention et la culturein vitrodes embryons, le transfert du(des) embryon(s) obtenu(s) immédiatement après la ponction ou après congélation et décongélation)En cas de grossesse survenue après une technique d’AMP, le compteur de tentatives (IIU et FIV+/-ICSI) est remis à zéro pour l’Assurance Maladie si le couple ou la femme non mariée souhaite un nouvel enfant en AMP.Il est nécessaire pour le couple ou la femme non mariée d’utiliser tous les embryons congelés avant toute nouvelle tentative.Tous les ans, les couples ou la femme non mariée ayant des embryons conservés sont consultés pour savoir s’ils maintiennent leur projet parental. En cas de séparation du couple ou si le couple ne souhaite pas poursuivre son projet parental, le couple peut demander la destruction des embryons, ou la cession des embryons à la recherche ou à un autre couple.Le don de gamètes ou d’embryonsest réalisé au sein d’un établissement publique ou à but non lucratif autorisé pour ces activités, principalement au sein d'un centre d’étude et de conservation des œufs et du sperme (CECOS). Il s’agit de l’intervention d’un tiers donneur de spermatozoïdes, d’ovocytes ou d’un don d’embryons en vue de leur accueil (conservés dans le cadre d’une FIV-c ou une ICSI, pour lesquels il n’y a plus de projet parental). Le couple qui bénéficie d’un don de gamètes ou d’embryons est dénommé « couple receveur ».Les conditions d’accès à l’AMP avec tiers donneur sont identiques à celles de l’AMP intraconjugale.Les grands principes du don sont les suivants :Volontariat: le don est réalisé librement, après signature d’un consentement écrit du donneur/donneuse auprès de l’équipe médicale autorisée pour le don et du couple receveur devant le notaireGratuité: Interdiction de toute rémunération en contrepartie mais prise en charge des frais occasionnés par le donAnonymat: les donneurs et receveurs n’ont pas accès à leurs identités respectives. Depuis la loi de Bioéthique de 2021, les enfants issus d'un don  auront le droit, à leur majorité, de demander, si ils le souhaitent, les données identifiantes et non identifiantes du donneur (spermatozoïdes, ovocytes, embryons).Le nombre d’enfants nés à partir d’un même donneur ou d’une même donneuse est limité à 10.Les donneurs ou donneuses peuvent être en couple ou célibataires.Il n’est pas obligatoire que les donneuses et donneurs aient eu des enfants préalablement au don.Concernant la préservation de la fertilité, leconsentementdu patient ou de la patiente ou du titulaire de l’autorité parentale si le patient ou la patiente est mineure est recueilli préalablement à la réalisation de la conservation des gamètes ou tissus germinaux. Le consentement des deux membres du couple est recueilli si une conservation d’embryons est envisagée. Tous les ans il(elle) est interrogé(e) sur son souhait de poursuivre ou d’arrêter la conservation des gamètes ou tissus germinaux.  Toutes les techniques de préservation de la fertilité sont, à ce jour, remboursées à100% par l’Assurance Maladie, selon les conditions mentionnées ci-dessus.A noter que la prise en charge en AMP et le recours à la préservation de la fertilité sont réalisées aprèsconcertation pluridisciplinaireentre les médecins et biologistes de la reproduction du centre d’AMP mettant en œuvre la procédure."
    },
    {
        "identifiant": "OIC-039-13-B",
        "rang": "B",
        "intitule": "Connaître les principales complications des techniques d'AMP et de préservation de la fertilité féminine et masculine (enfant, adolescent, adulte)",
        "content": "\nConnaître les principales complications des techniques d'AMP et de préservation de la fertilité féminine et masculine (enfant, adolescent, adulte) OIC-039-13-B\n\n\n\n\nLes complications liées à l’AMP sont très rares. \n\nComplications liées à la stimulation ovarienne:\nLe risque allergique (lié à la prise médicamenteuse) : risque exceptionnel.\nLe syndrome d’hyperstimulation ovarienne : risque principal, de sévérité variable. Il est lié à une réponse ovarienne excessive à la stimulation avec douleurs pelviennes accompagnées de ballonnement. Il s’en suit la création d’un 3ème secteur avec une ascite voire un épanchement pleural, associé à une prise de poids plus ou moins importante. Dans les formes graves, il peut engager le pronostic vital et nécessiter une hospitalisation en réanimation. La principale complication de ce syndrome est le risque d’accident thromboembolique artériel ou veineux avec phlébite ou embolie pulmonaire d’origine multifactorielle suspectée devant une douleur thoracique, une dyspnée dans les suites de la ponction. Une thromboprophylaxie par héparines de bas poids moléculaires (HBPM) doit être instaurée en cas de syndrome d’hyperstimulation ovarienne avéré. Si une grossesse survient au décours de la ponction d’ovocytes, cette thromboprophylaxie sera maintenue le plus souvent pendant le 1er trimestre de la grossesse.\nTorsion d’annexe : risque exceptionnel. Elle est liée à l’augmentation du volume ovarien en cours de stimulation ovarienne, suspectée devant douleurs pelviennes, brutales, aigues, latéralisées associées à une défense pelvienne. C’est une urgence chirurgicale.\nComplications liées à la ponction ovarienne:\nLes risques liés à l’anesthésie sont communs à tous types d’anesthésie, par voie locale, par sédation ou générale en fonction de la situation.\nLes risques liés à la ponction ovarienne sont extrêmement rares (hémopéritoines, infections pelviennes dont abcès tubo-ovariens), lésions intestinales ou de l’appareil urinaire.\nComplications liées à l’évolution de la grossesse obtenue:\nLes complications de début grossesse par AMP sont les mêmes que lors d’une grossesse spontanée (risque de fausse couche spontanée, de grossesse extra-utérine), le suivi de la grossesse est identique au suivi d’une grossesse naturelle.\nLe risque d’accident thromboembolique veineux gravidique est un peu plus important lorsqu’une grossesse survient au décours immédiat d’une FIV-c ou ICSI, en comparaison aux grossesses spontanées ou après IIU.  \nDes grossesses multiples sont un peu plus fréquentes, liées au nombre d’embryons transférés (1 ou 2) et à la réponse pluri-folliculaire à la stimulation en cas d’IIU. Le risque de prématurité, césarienne, petit poids de naissance, mort périnatale est augmenté par rapport à une grossesse unique.\nComplications à long terme de l’AMP:\nRisques inhérents à la transmission d’une éventuelle anomalie génétique masculine ou féminine responsable de l’infertilité.\nPotentiel sur-risque pour certaines malformations congénitales (appareil musculo-squelettique, cardiaque, urogénital entre autre) et même de cancer de l’enfant en cas de technique de FIV-c ou ICSI. Néanmoins ces complications restent très rares en termes de fréquence. En l’état actuel des connaissances, la question si ce risque serait rattaché aux procédures utilisées en AMP ou bien s’il serait lié aux facteurs biologiques intrinsèques rattachés à l’infertilité du couple, n’est toujours pas résolue.\nLes données concernant les risques carcinologiques des patientes prises en charge en AMP sont très rassurantes.\n Connaître les principales complications des techniques d'AMP et de préservation de la fertilité féminine et masculine (enfant, adolescent, adulte) OIC-039-13-BLes complications liées à l’AMP sont très rares.Complications liées à la stimulation ovarienne:Lerisque allergique(lié à la prise médicamenteuse) : risque exceptionnel.Lesyndrome d’hyperstimulation ovarienne: risque principal, de sévérité variable. Il est lié à une réponse ovarienne excessive à la stimulation avec douleurs pelviennes accompagnées de ballonnement. Il s’en suit la création d’un 3ème secteur avec une ascite voire un épanchement pleural, associé à une prise de poids plus ou moins importante. Dans les formes graves, il peut engager le pronostic vital et nécessiter une hospitalisation en réanimation. La principale complication de ce syndrome est le risque d’accident thromboembolique artériel ou veineux avec phlébite ou embolie pulmonaire d’origine multifactorielle suspectée devant une douleur thoracique, une dyspnée dans les suites de la ponction. Une thromboprophylaxie par héparines de bas poids moléculaires (HBPM) doit être instaurée en cas de syndrome d’hyperstimulation ovarienne avéré. Si une grossesse survient au décours de la ponction d’ovocytes, cette thromboprophylaxie sera maintenue le plus souvent pendant le 1er trimestre de la grossesse.Torsion d’annexe: risque exceptionnel. Elle est liée à l’augmentation du volume ovarien en cours de stimulation ovarienne, suspectée devant douleurs pelviennes, brutales, aigues, latéralisées associées à une défense pelvienne. C’est une urgence chirurgicale.Complications liées à la ponction ovarienne:Les risques liés àl’anesthésiesont communs à tous types d’anesthésie, par voie locale, par sédation ou générale en fonction de la situation.Les risques liés à laponction ovariennesont extrêmement rares (hémopéritoines, infections pelviennes dont abcès tubo-ovariens), lésions intestinales ou de l’appareil urinaire.Complications liées à l’évolution de la grossesse obtenue:Les complications de début grossesse par AMP sont lesmêmes que lors d’une grossesse spontanée(risque de fausse couche spontanée, de grossesse extra-utérine), le suivi de la grossesse est identique au suivi d’une grossesse naturelle.Lerisque d’accident thromboembolique veineux gravidiqueest un peu plus important lorsqu’une grossesse survient au décours immédiat d’une FIV-c ou ICSI, en comparaison aux grossesses spontanées ou après IIU.Desgrossesses multiplessont un peu plus fréquentes, liées au nombre d’embryons transférés (1 ou 2) et à la réponse pluri-folliculaire à la stimulation en cas d’IIU. Le risque de prématurité, césarienne, petit poids de naissance, mort périnatale est augmenté par rapport à une grossesse unique.Complications à long terme de l’AMP:Risques inhérents à latransmission d’une éventuelle anomalie génétiquemasculine ou féminine responsable de l’infertilité.Potentiel sur-risque pour certainesmalformations congénitales(appareil musculo-squelettique, cardiaque, urogénital entre autre) et même de cancer de l’enfant en cas de technique de FIV-c ou ICSI. Néanmoins ces complications restent très rares en termes de fréquence. En l’état actuel des connaissances, la question si ce risque serait rattaché aux procédures utilisées en AMP ou bien s’il serait lié aux facteurs biologiques intrinsèques rattachés à l’infertilité du couple, n’est toujours pas résolue.Les données concernant les risques carcinologiques des patientes prises en charge en AMP sont très rassurantes."
    }
]