[
    {
        "identifiant": "OIC-004-01-A",
        "rang": "A",
        "intitule": "Définir la Qualité",
        "content": "\nDéfinir la Qualité OIC-004-01-A\n\n\n\nEn santé, la démarche qualité a pour but d’améliorer en continu les pratiques professionnelles au bénéfice de la sécurité des patients, au moyen d’une gestion optimisée des risques.\nElle est l’objet essentiel :\n·       De la certification des établissements de santé\n·       De l’accréditation des médecins.\n\nLes établissements de santé disposent d’une cellule qualité et gestion des risques. Y travaillent des qualiticiennes et des qualiticiens, i.e. des personnels dont le travail est dédié à la démarche qualité. Il est essentiel toutefois que l’ensemble des professionnels de santé d’engagent dans la démarche qualité.\n\nComme toute démarche, celle-ci a son vocabulaire, ses indicateurs, ses procédures et ses référentiels. Un des principes majeurs en qualité est d’écrire ce que l’on fait (traçabilité) et de faire ce qu’on écrit (respect des procédures).\n\nLa qualité des soins a plusieurs dimensions :\n·       Sécurité (innocuité du soin)\n·       Pertinence (caractère approprié du soin)\n·       Acceptabilité du soin par le patient\n·       Accessibilité du soin\n·       Continuité du soin\n·       Efficacité (atteinte des objectifs annoncés et discutés)\n\n·       Efficience (atteinte des objectifs au moindre coût). Définir la Qualité OIC-004-01-AEn santé, ladémarche qualitéa pour but d’améliorer en continu les pratiques professionnelles au bénéfice de la sécurité des patients, au moyen d’une gestion optimisée des risques.Elle est l’objet essentiel :·       De lacertificationdes établissements de santé·       De l’accréditationdes médecins.Les établissements de santé disposent d’unecellule qualité et gestion des risques. Y travaillent des qualiticiennes et des qualiticiens, i.e. des personnels dont le travail est dédié à la démarche qualité. Il est essentiel toutefois quel’ensemble des professionnels de santéd’engagent dans la démarche qualité.Comme toute démarche, celle-ci a son vocabulaire, ses indicateurs, ses procédures et ses référentiels. Un des principes majeurs en qualité est d’écrire ce que l’on fait (traçabilité) et de faire ce qu’on écrit (respect des procédures).La qualité des soins a plusieurs dimensions :·Sécurité(innocuité du soin)·Pertinence(caractère approprié du soin)·Acceptabilitédu soin par le patient·Accessibilitédu soin·Continuitédu soin·Efficacité(atteinte des objectifs annoncés et discutés)·Efficience(atteinte des objectifs au moindre coût)."
    },
    {
        "identifiant": "OIC-004-02-A",
        "rang": "A",
        "intitule": "Définir la Sécurité",
        "content": "\nDéfinir la Sécurité OIC-004-02-A\n\n\n\n\nC’est ‘l’absence pour un patient d’atteinte inutile ou potentielle associée aux soins de santé’ (OMS 2009).\n\nLa sécurité des patients repose conjointement sur :\n·       la maximisation des bénéfices\n·       et la minimalisation des risques\nliés à toute intervention dans le domaine de leur santé.\n\n\n Définir la Sécurité OIC-004-02-AC’est ‘l’absence pour un patient d’atteinte inutile ou potentielle associée aux soins de santé’ (OMS 2009).La sécurité des patients repose conjointement sur :·       lamaximisation des bénéfices·       etla minimalisation des risquesliés à toute intervention dans le domaine de leur santé."
    },
    {
        "identifiant": "OIC-004-03-A",
        "rang": "A",
        "intitule": "Définir : savoir définir les événements indésirables associés aux soins (EIAS) et leur niveau de gravité ; Notion d'évitabilité ; Notion d'événement porteur de risque ; Notion d'aléa thérapeutique",
        "content": "\nDéfinir : savoir définir les événements indésirables associés aux soins (EIAS) et leur niveau de gravité ; Notion d'évitabilité ; Notion d'événement porteur de risque ; Notion d'aléa thérapeutique OIC-004-03-A\n\n\n\n\nUn évènement indésirable associé aux soins (EIAS) est un évènement qui a entraîné ou aurait pu entraîner un préjudice à un patient, survenu lors de la réalisation d’un acte de prévention, d’une investigation ou d’un traitement (décret 2010-1408).  Concerne :\n·      Un patient tous les deux jours dans un cabinet de médecine générale\n·      10% des patients en cours d’hospitalisation\n\nIl est presque toujours lié à la conjonction de plusieurs facteurs (modèle du fromage suisse de Reason), où les verrous de sécurité ont échoué à éviter l’alignement des trous du fromage[FR1]  :\n\n[FR1]C’est-à-dire que s’il n’y a qu’un passage par un trou il n’y a pas forcément d’évenement indésirable, il faut qu’il y ait une suite de trou qui amène à l’événement indésirable\n\n\n\n\n\nUn évènement porteur de risque (EPR) est un évènement qui aurait pu porter préjudice au patient mais qui a été évité grâce au fonctionnement d’un ou plusieurs verrous de sécurité : e.g. oubli d’une compresse dans un champ opératoire récupéré grâce au compte systématique des compresses. Il est quasi identique à l’EIAS mineur (cf. infra). L’analyse méthodique de ces ‘presqu’accidents’ permet de comprendre :\n·      leurs modes de survenue\n·      les facteurs ayant permis de le détecter à temps et d’en éviter les conséquences (verrous de sécurité)\n\nLes facteurs prédominants des Evènements Porteurs de risque ont été quantifiés par la Haute Autorité de Santé en 2015 :\n\n\n\n\n\nLa gravité des EIAS peut être représentée par une échelle :\n\n\n\n\nEIAS  mineur\n(niveau  1)\n\n\nEIAS provoquant au patient un désagrément ou une insatisfaction  simples, mais et n’interrompant pas sa prise en charge initiale\n(e.g. erreur d’identification d’un patient rattrapée avant  qu’on ne lui administre un médicament destiné à un autre)\n\n\n\n\n\nEIAS  ‘intermédiaire’\n(niveau  2)\n\n\nEIAS impactant le patient sans réelle mise en jeu de sa  sécurité, et n’interrompant pas sa prise en charge initiale\n(e.g. oubli de prescription du jeûne entrainant le report court  d’une intervention chirurgicale réglée)\n\n\n\n\n\nEIAS  majeur\n(niveau  3)\n\n\nEIAS nécessitant une prise en charge spécifique (soins ou  surveillance particulière) mais n’interrompant pas la prise en charge  initiale\n(e.g. chute d’un patient hospitalisé avec plaie bénigne  nécessitant des points de suture)\n\n\n\n\n\nEIAS  critique\n(niveau  4)\n\n\nEIAS nécessitant une prise en charge spécifique et obligeant à  interrompre la prise en charge initiale, mais dont les conséquences même  graves seront réversibles\n(e.g. prescription d’un bétabloquant à un asthmatique entraînant  une insuffisance respiratoire aiguë avec hospitalisation, mais sans séquelle)\n\n\n\n\n\nEIAS  catastrophique\n(niveau  5)\n\n\nEIAS nécessitant une prise en charge spécifique et obligeant à  interrompre la prise en charge initiale, et dont les conséquences souvent  graves seront irréversibles\n(e.g. erreur de côté conduisant à l’ablation du rein fonctionnel  et laissant en place le rein tumoral).\n\n\nLa notion d’évènement indésirable grave (EIG) est également utilisée. Un EIG est un évènement inattendu au regard de l’état de santé du patient et dont les conséquences sont (décret n°2016-1606) :\n·      le décès\n·      la mise en jeu du pronostic vital\n·      la survenue probable d’un déficit fonctionnel permanent (‘séquelles’)\n·      une anomalie ou malformation congénitale\n·      auxquels on ajoute, lors des recherches impliquant la personne humaine, l’hospitalisation ou la prolongation de l’hospitalisation.\n\nEn France :\n·      un EIG survient tous les cinq jours dans un service de 30 lits\n·      9,2 EIG pour 1000 jours d’hospitalisation en chirurgie, 4,7 en médecine\n·      une hospitalisation sur 20 est causée par un EIG\n\n‘Evitabilité’ : c’est un jugement de valeur accepté par la collectivité compte tenu des pratiques et savoirs médicaux recommandés par la communauté scientifique dans les circonstances données. 40 à 50% des EIAS seraient évitables i.e. résultent d’une erreur et(ou) d’une faille dans les dispositifs de sécurité sensés en éviter la survenue.\nP.ex. un choc anaphylactique lors d’une injection d’amoxicilline est inévitable si l’interrogatoire du patient et l’analyse du dossier n’ont pas trouvé d’antécédent allergique ET si l’indication de l’antibiotique était adaptée au contexte. Dans les cas contraires il était évitable.\n\nEn France :\n·      270 à 390 000 EIG par an dont 95 à 175 000 seraient évitables\n·      15 000  décès annuels consécutifs à un EIAS évitable.\n\nL’aléa thérapeutique est un dommage accidentel survenant à l’occasion d’un acte médical, ayant un lien de causalité certain avec cet acte, mais dont la réalisation est indépendante de toute faute établie, et ne correspondant pas à une évolution de la maladie sous-jacente. Tout[FR1]  acte de soin comporte en effet des risques (des ‘aléas’) qui ne sont pas totalement et toujours maîtrisables. En France, l’indemnisation de l’aléa thérapeutique a été rendu possible par la loi n°2002-303 du 4 mars 2002[FR2] , . L’indemnisation repose sur la solidarité nationale (Assurance Maladie) et nécessite une expertise médicale demandée soit par la Commission de conciliation et d’indemnisation des accidents médicaux, soit par un Tribunal compétent.\n\n\n[FR1]J’aurais bien rajouté : comme dans l’exemple précédent d’allergie non connue et recherchée à l’amoxicilline\n[FR2]Alors qu’avant la famille devait porter plainte contre le soignant pour espérer une réparation financière Définir : savoir définir les événements indésirables associés aux soins (EIAS) et leur niveau de gravité ; Notion d'évitabilité ; Notion d'événement porteur de risque ; Notion d'aléa thérapeutique OIC-004-03-AUnévènement indésirable associé aux soins (EIAS)est un évènement qui a entraînéou aurait pu entraînerun préjudice à un patient, survenu lors de la réalisation d’un acte de prévention, d’une investigation ou d’un traitement (décret 2010-1408).  Concerne :·      Un patient tous les deux jours dans un cabinet de médecine générale·      10% des patients en cours d’hospitalisationIl est presque toujours lié à la conjonction de plusieurs facteurs (modèle du fromage suisse de Reason), où les verrous de sécurité ont échoué à éviter l’alignement des trous du fromage[FR1]:[FR1]C’est-à-dire que s’il n’y a qu’un passage par un trou il n’y a pas forcément d’évenement indésirable, il faut qu’il y ait une suite de trou qui amène à l’événement indésirableUnévènement porteur de risque (EPR)est un évènement qui aurait pu porter préjudice au patient mais qui a été évité grâce au fonctionnement d’un ou plusieurs verrous de sécurité : e.g. oubli d’une compresse dans un champ opératoirerécupérégrâce au compte systématique des compresses. Il est quasi identique à l’EIAS mineur (cf. infra). L’analyse méthodique de ces ‘presqu’accidents’ permet de comprendre :·      leurs modes de survenue·      les facteurs ayant permis de le détecter à temps et d’en éviter les conséquences (verrous de sécurité)Les facteurs prédominants des Evènements Porteurs de risque ont été quantifiés par la Haute Autorité de Santé en 2015 :Lagravité des EIASpeut être représentée par une échelle :EIAS  mineur(niveau  1)EIAS provoquant au patient un désagrément ou une insatisfaction  simples, mais et n’interrompant pas sa prise en charge initiale(e.g. erreur d’identification d’un patient rattrapée avant  qu’on ne lui administre un médicament destiné à un autre)EIAS  ‘intermédiaire’(niveau  2)EIAS impactant le patient sans réelle mise en jeu de sa  sécurité, et n’interrompant pas sa prise en charge initiale(e.g. oubli de prescription du jeûne entrainant le report court  d’une intervention chirurgicale réglée)EIAS  majeur(niveau  3)EIAS nécessitant une prise en charge spécifique (soins ou  surveillance particulière) mais n’interrompant pas la prise en charge  initiale(e.g. chute d’un patient hospitalisé avec plaie bénigne  nécessitant des points de suture)EIAS  critique(niveau  4)EIAS nécessitant une prise en charge spécifique et obligeant à  interrompre la prise en charge initiale, mais dont les conséquences même  graves seront réversibles(e.g. prescription d’un bétabloquant à un asthmatique entraînant  une insuffisance respiratoire aiguë avec hospitalisation, mais sans séquelle)EIAS  catastrophique(niveau  5)EIAS nécessitant une prise en charge spécifique et obligeant à  interrompre la prise en charge initiale, et dont les conséquences souvent  graves seront irréversibles(e.g. erreur de côté conduisant à l’ablation du rein fonctionnel  et laissant en place le rein tumoral).La notion d’évènement indésirable grave (EIG)est également utilisée. Un EIG est un évènement inattendu au regard de l’état de santé du patient et dont les conséquences sont (décret n°2016-1606) :·      le décès·      la mise en jeu du pronostic vital·      la survenue probable d’un déficit fonctionnel permanent (‘séquelles’)·      une anomalie ou malformation congénitale·      auxquels on ajoute, lors des recherches impliquant la personne humaine, l’hospitalisation ou la prolongation de l’hospitalisation.En France :·      un EIG survient tous les cinq jours dans un service de 30 lits·      9,2 EIG pour 1000 jours d’hospitalisation en chirurgie, 4,7 en médecine·      une hospitalisation sur 20 est causée par un EIG‘Evitabilité’: c’est un jugement de valeur accepté par la collectivité compte tenu des pratiques et savoirs médicaux recommandés par la communauté scientifique dans les circonstances données. 40 à 50% des EIAS seraient évitables i.e. résultent d’une erreur et(ou) d’une faille dans les dispositifs de sécurité sensés en éviter la survenue.P.ex. un choc anaphylactique lors d’une injection d’amoxicilline estinévitablesi l’interrogatoire du patient et l’analyse du dossier n’ont pas trouvé d’antécédent allergique ET si l’indication de l’antibiotique était adaptée au contexte. Dans les cas contraires il étaitévitable.En France :·      270 à 390 000 EIG par an dont 95 à 175 000 seraient évitables·      15 000  décès annuels consécutifs à un EIAS évitable.L’aléa thérapeutiqueest un dommage accidentel survenant à l’occasion d’un acte médical, ayant un lien de causalité certain avec cet acte,mais dont la réalisation est indépendante de toute faute établie, et ne correspondant pas à une évolution de la maladie sous-jacente. Tout[FR1]acte de soin comporte en effet des risques (des ‘aléas’) qui ne sont pas totalement et toujours maîtrisables. En France, l’indemnisation de l’aléa thérapeutique a été rendu possible par la loi n°2002-303 du 4 mars 2002[FR2], . L’indemnisation repose sur la solidarité nationale (Assurance Maladie) et nécessite uneexpertise médicaledemandée soit par laCommission de conciliation et d’indemnisation des accidents médicaux, soit par un Tribunal compétent.[FR1]J’aurais bien rajouté : comme dans l’exemple précédent d’allergie non connue et recherchée à l’amoxicilline[FR2]Alors qu’avant la famille devait porter plainte contre le soignant pour espérer une réparation financière"
    },
    {
        "identifiant": "OIC-004-08-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'antisepsie",
        "content": "\nConnaître la définition de l'antisepsie OIC-004-08-A\n\n\n\nAntiseptique : produit destiné à détruire les microorganismes présents sur les tissus vivants (peau saine, muqueuses, plaies) utilisé dans des conditions définies. Les antiseptiques utilisés sur les plaies sont des médicaments, avec Autorisation de Mise sur le Marché (AMM).\n\nL’antisepsie permet la réduction des microorganismes présents sur la peau, les muqueuses ou les autres tissus vivants au moment du geste permettant d'éliminer ou de tuer les microorganismes et/ou d'inactiver les virus indésirables en fonction des objectifs fixés, autant médicaux que chirurgicaux.\nElle est définie comme l’application d’un antiseptique sur des tissus vivants, entrainant une action sur la structure ou le métabolisme de micro-organismes à un niveau jugé approprié pour prévenir et/ou limiter et/ou traiter une infection de ces tissus (NF EN 14885 : 2006)\n\nLes antiseptiques dits « majeurs », donc utilisables en milieu de soins sont : les biguanides (Chlorhexidine), les dérivés iodés (povidone iodée), les dérivés chlorés (hypochlorite de sodium) et les alcools (éthanol).\n\nBiguanides et dérivés iodés existent en solution aqueuse ou alcoolique. Les antiseptiques en solution alcoolique doivent être priviégiés pour les actes invasifs (sauf si peau lésée ou muqueuse) type chirurgie ou pose de cathéter vasculaire. Connaître la définition de l'antisepsie OIC-004-08-AAntiseptique : produit destiné à détruire les microorganismes présents sur les tissus vivants (peau saine, muqueuses, plaies) utilisé dans des conditions définies. Les antiseptiques utilisés sur les plaies sont des médicaments, avec Autorisation de Mise sur le Marché (AMM).L’antisepsie permet la réduction des microorganismes présents sur la peau, les muqueuses ou les autres tissus vivants au moment du geste permettant d'éliminer ou de tuer les microorganismes et/ou d'inactiver les virus indésirables en fonction des objectifs fixés, autant médicaux que chirurgicaux.Elle est définie comme l’application d’un antiseptique sur des tissus vivants, entrainant une action sur la structure ou le métabolisme de micro-organismes à un niveau jugé approprié pour prévenir et/ou limiter et/ou traiter une infection de ces tissus (NF EN 14885 : 2006)Les antiseptiques dits « majeurs », donc utilisables en milieu de soins sont : les biguanides(Chlorhexidine), les dérivés iodés (povidone iodée), les dérivés chlorés (hypochlorite de sodium) et les alcools (éthanol).Biguanides et dérivés iodés existent en solution aqueuse ou alcoolique. Les antiseptiques en solution alcoolique doivent être priviégiés pour les actes invasifs (sauf si peau lésée ou muqueuse) type chirurgie ou pose de cathéter vasculaire."
    },
    {
        "identifiant": "OIC-004-09-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'antiseptie de la peau saine, de la peau lésée et des muqueuses",
        "content": "\nConnaître les modalités d'antiseptie de la peau saine, de la peau lésée et des muqueuses OIC-004-09-A\n\n\n\nModalités\n- Contrôler la tolérance du site d'application : peau saine, peau lésée, muqueuses …\n- Contrôler les incompatibilités entre produits\n- Éviter l’inactivation du produit par les matières organiques (sang, pus...) : une phase de détersion préalable à l'application peut être nécessaire\n- Respecter le délai d’action (temps de contact nécessaire à l’activité).\n-Respecter scrupuleusement les conditions d'utilisation des produits (concentrations et mode d'emploi) afin d'éviter l'émergence de souches résistantes. \nPrécautions d’emploi\n- Le site d'application : peau saine, muqueuses, autres tissus\n- Les contre-indications ou précautions d’emploi : allergie, âge (nouveau-né, prématuré), grossesse,…\n\n- Son spectre d'action (privilégier les produits à large spectre) Connaître les modalités d'antiseptie de la peau saine, de la peau lésée et des muqueuses OIC-004-09-AModalités- Contrôler la tolérance du site d'application : peau saine, peau lésée, muqueuses …- Contrôler les incompatibilités entre produits- Éviter l’inactivation du produit par les matières organiques (sang, pus...) : une phase de détersion préalable à l'application peut être nécessaire- Respecter le délai d’action (temps de contact nécessaire à l’activité).-Respecter scrupuleusement les conditions d'utilisation des produits (concentrations et mode d'emploi) afin d'éviter l'émergence de souches résistantes.Précautions d’emploi- Le site d'application : peau saine, muqueuses, autres tissus- Les contre-indications ou précautions d’emploi : allergie, âge (nouveau-né, prématuré), grossesse,…- Son spectre d'action (privilégier les produits à large spectre)"
    },
    {
        "identifiant": "OIC-004-10-A",
        "rang": "A",
        "intitule": "Connaître la définition et les règles de l'aseptie",
        "content": "\nConnaître la définition et les règles de l'aseptie OIC-004-10-A\n\n\n\nL’asepsie diffère de l’antisepsie par le fait qu’elle n’emploie pas d’agents thérapeutiques. En effet, l'asepsie consiste à faire obstacle à l'afflux de microorganismes, alors que l'antisepsie consiste à les inactiver là où ils se trouvent.\nDéfinition AFNOR : « Ensemble de mesures propres à empêcher tout apport exogène de micro-organismes »\nL'asepsie consiste en la décontamination de l'espace (y compris de l'air), du matériel et la surface du corps. Elle consiste donc à faire obstacle à l'afflux de microorganismes, alors que l'antisepsie consiste à inactiver les microorganismes là où ils se trouvent (voir terme « désinfection »).\nL’asepsie est une méthode qui permet d’accomplir une tâche donnée en évitant d’apporter des micro-organismes (bactéries, virus, champignons) au patient (ou à l'objet de sa tâche). Elle repose sur l'utilisation de matériel stérile, de tenue stérile, de couvre-chef étanche, de gants stériles, de masque anti-projection, de micro-filtres à air (filtres à très haute efficacité ou THE) et de système de renouvellement de l'air, sans oublier les règles comportementales. Les procédés employés sont appelés des techniques aseptiques.\n\nLe niveau d'asepsie doit être adapté au niveau de risque de la tâche : il peut varier d'un niveau élémentaire à un niveau maximal. Le défaut d'asepsie peut provoquer la pénétration de micro-organismes dans l'organisme notamment lors d'interventions chirurgicales et engendrer des IAS. Connaître la définition et les règles de l'aseptie OIC-004-10-AL’asepsie diffère de l’antisepsie par le fait qu’elle n’emploie pas d’agents thérapeutiques. En effet, l'asepsie consiste à faire obstacle à l'afflux de microorganismes, alors que l'antisepsie consiste à les inactiver là où ils se trouvent.DéfinitionAFNOR:« Ensemble de mesures propres à empêcher tout apport exogène de micro-organismes »L'asepsie consiste en la décontamination de l'espace (y compris de l'air), du matériel et la surface du corps. Elle consiste donc à faire obstacle à l'afflux de microorganismes, alors que l'antisepsie consiste à inactiver les microorganismes là où ils se trouvent (voir terme « désinfection »).L’asepsie est une méthode qui permet d’accomplir une tâche donnée en évitant d’apporter des micro-organismes (bactéries, virus, champignons) au patient (ou à l'objet de sa tâche). Elle repose sur l'utilisation de matériel stérile, de tenue stérile, de couvre-chef étanche, de gants stériles, de masque anti-projection, de micro-filtres à air (filtres à très haute efficacité ou THE) et de système de renouvellement de l'air, sans oublier les règles comportementales. Les procédés employés sont appelés des techniques aseptiques.Le niveau d'asepsie doit être adapté au niveau de risque de la tâche : il peut varier d'un niveau élémentaire à un niveau maximal. Le défaut d'asepsie peut provoquer la pénétration de micro-organismes dans l'organisme notamment lors d'interventions chirurgicales et engendrer des IAS."
    },
    {
        "identifiant": "OIC-004-11-A",
        "rang": "A",
        "intitule": "Connaître la définition et les règles de la détersion",
        "content": "\nConnaître la définition et les règles de la détersion OIC-004-11-A\n\n\n\nDétersion: phase de nettoyage, qui consiste à enlever les matières organiques extérieures (par exemple les graisses, peaux mortes ou un biofilm) présentes sur la peau qui pourraient entraver l’action de l’antiseptique ou du désinfectant. Connaître la définition et les règles de la détersion OIC-004-11-ADétersion: phase de nettoyage, qui consiste à enlever les matières organiques extérieures (par exemple les graisses, peaux mortes ou un biofilm) présentes sur la peau qui pourraient entraver l’action de l’antiseptique ou du désinfectant."
    },
    {
        "identifiant": "OIC-004-12-A",
        "rang": "A",
        "intitule": "Connaître la définition et les règles de la désinfection",
        "content": "\nConnaître la définition et les règles de la désinfection OIC-004-12-A\n\n\n\nLa désinfection permet de réduire le nombre de micro-organismes les surfaces inertes ou la peau saine, grâce à l’action irréversible d’un produit sur leur structure ou leur métabolisme (NF EN 14885 : 2006). Le résultat de cette opération est limité aux micro-organismes présents au moment de l'opération (AFNOR NF T 72-101).\n\n\nElle comporte en général une phase de nettoyage, qui consiste à enlever les matières organiques (graisses, sang ou autres produits biologiques) ou inorganiques présentes sur la surface, suivie d’une phase de désinfection proprement dite avec l'emploi d'un désinfectant. Pour les dispositifs médicaux, ces deux phases sont précédées d’une phase de prétraitement (parfois appelée décontamination) visant à diminuer le risque infectieux pour les personnels chargés de l’entretien de ces dispositifs. Connaître la définition et les règles de la désinfection OIC-004-12-ALa désinfection permet de réduire le nombre de micro-organismes les surfaces inertes ou la peau saine, grâce à l’action irréversible d’un produit sur leur structure ou leur métabolisme (NF EN 14885 : 2006). Le résultat de cette opération est limité aux micro-organismes présents au moment de l'opération (AFNOR NF T 72-101).Elle comporte en général une phase de nettoyage, qui consiste à enlever les matières organiques (graisses, sang ou autres produits biologiques) ou inorganiques présentes sur la surface, suivie d’une phase de désinfection proprement dite avec l'emploi d'un désinfectant. Pour les dispositifs médicaux, ces deux phases sont précédées d’une phase de prétraitement (parfois appelée décontamination) visant à diminuer le risque infectieux pour les personnels chargés de l’entretien de ces dispositifs."
    },
    {
        "identifiant": "OIC-004-14-A",
        "rang": "A",
        "intitule": "Connaître les règles de l'utilisation des antiseptiques",
        "content": "\nConnaître les règles de l'utilisation des antiseptiques OIC-004-14-A\n\n\n\nCf. Item « Connaître les modalités d’antisepsie » plus haut.\nRemarque : Il ne faut pas utiliser d’antiseptique pour la désinfection du matériel. Il est toutefois recommandé dans certaines situations d’utiliser un antiseptique alcoolique pour la manipulation aseptique de dispositifs : désinfection des sites de prélèvement des sondes vésicales, des sites d’injection des cathéters, des dispositifs d’accès vasculaire à valve, des bouchons de perfusions...\nDans ces indications limitées, l’usage d’un antiseptique sur la surface d’un dispositif médical peut exposer à un risque de dégradation de celui-ci : il convient de suivre les recommandations du fabricant du DM en matière de compatibilité\n\nLes gestes ou actes de soins peuvent être classées en fonction de leur niveau de risque infectieux. Trois niveaux de risque infectieux (bas, intermédiaire et haut) sont identifiés selon le type d’acte associé (contact avec la peau saine, avec la peau lésée superficiellement ou les muqueuses, contact avec un site corporel stérile). Pour les gestes à haut risque infectieux car impliquant un contact avec un site corporel stérile, le matériel utilisé doit être à usage unique ou stérilisé, ou à défaut (impossibilité de l’usage unique ou de la stérilisation) subir une désinfection de haut niveau. Tout matériel stérilisable utilisé en contact avec un site corporel séril doit être stérilisé (et non désinfecté).\n\n Connaître les règles de l'utilisation des antiseptiques OIC-004-14-ACf. Item « Connaître les modalités d’antisepsie » plus haut.Remarque : Il ne faut pas utiliser d’antiseptique pour la désinfection du matériel. Il est toutefois recommandé dans certaines situations d’utiliser un antiseptique alcoolique pour la manipulation aseptique de dispositifs : désinfection des sites de prélèvement des sondes vésicales, des sites d’injection des cathéters, des dispositifs d’accès vasculaire à valve, des bouchons de perfusions...Dans ces indications limitées, l’usage d’un antiseptique sur la surface d’un dispositif médical peut exposer à un risque de dégradation de celui-ci : il convient de suivre les recommandations du fabricant du DM en matière de compatibilitéLes gestes ou actes de soins peuvent être classées en fonction de leur niveau de risque infectieux. Trois niveaux de risque infectieux (bas, intermédiaire et haut) sont identifiés selon le type d’acte associé (contact avec la peau saine, avec la peau lésée superficiellement ou les muqueuses,contact avec un site corporel stérile).Pour les gestes à haut risque infectieux car impliquant un contact avec un site corporel stérile, le matériel utilisé doit être à usage unique ou stérilisé, ou à défaut (impossibilité de l’usage unique ou de la stérilisation) subir une désinfection de haut niveau. Tout matériel stérilisable utilisé en contact avec un site corporel séril doit être stérilisé (et non désinfecté)."
    },
    {
        "identifiant": "OIC-004-16-A",
        "rang": "A",
        "intitule": "Connaître les modalités de l'hygiène des mains et d'utilisation des solutions hydro-alcooliques",
        "content": "\nConnaître les modalités de l'hygiène des mains et d'utilisation des solutions hydro-alcooliques OIC-004-16-A\n\n\n\nLa mesure de base de la prévention des IAS est la friction hydroalcoolique (gel ou solution hydroalcoolique, SHA) qui est la technique de référence d’hygiène des mains. Elle doit remplacer en toutes circonstances le lavage des mains (hors contre-indication), moins facile à réaliser et souvent moins efficace. Les exceptions sont la gale et les infections à Clostridium difficile, causées par des microorganismes résistants aux SHA : dans ces deux situations, l’hygiène des mains doit associer un lavage des mains au savon doux suivi d’une friction SHA.\n\nLe port de gants ne dispense pas d’une hygiène des mains régulière.\n\nPour que l’hygiène des mains soit réalisée correctement, le soignant doit avoir les avant-bras dégagés (manches courtes), les ongles courts sans vernis ni faux ongles ou résine, sans bijoux aux mains (même alliance) ou aux poignets.\n\n\nLa friction des mains par solution hydro-alcoolique (SHA) se réalise selon le protocole en 7 temps (cf. ci-dessous) pour une durée minimale de 20 à 30 secondes avant et après chaque soin.\n\n\n\n\n\n\n\n\n\n\n\nFigures extraites du guide « Recommandations pour l’hygiène des mains », SF2H Connaître les modalités de l'hygiène des mains et d'utilisation des solutions hydro-alcooliques OIC-004-16-ALa mesure de base de la prévention des IAS est la friction hydroalcoolique (gel ou solution hydroalcoolique, SHA) qui est la technique de référence d’hygiène des mains. Elle doit remplacer en toutes circonstances le lavage des mains (hors contre-indication), moins facile à réaliser et souvent moins efficace. Les exceptions sont la gale et les infections àClostridium difficile, causées par des microorganismes résistants aux SHA : dans ces deux situations, l’hygiène des mains doit associer un lavage des mains au savon doux suivi d’une friction SHA.Le port de gants ne dispense pas d’une hygiène des mains régulière.Pour que l’hygiène des mains soit réalisée correctement, le soignant doit avoir les avant-bras dégagés (manches courtes), les ongles courts sans vernis ni faux ongles ou résine, sans bijoux aux mains (même alliance) ou aux poignets.La friction des mains par solution hydro-alcoolique (SHA) se réalise selon le protocole en 7 temps (cf. ci-dessous) pour une durée minimale de 20 à 30 secondes avant et après chaque soin.Figures extraites du guide « Recommandations pour l’hygiène des mains », SF2H"
    },
    {
        "identifiant": "OIC-004-17-A",
        "rang": "A",
        "intitule": "Connaître la définition des infections associées aux soins (IAS)",
        "content": "\nConnaître la définition des infections associées aux soins (IAS) OIC-004-17-A\n\n\n\n-       Infection associée aux soins (IAS) : infection qui survient au cours ou au décours d’une prise en charge (diagnostique, thérapeutique, palliative, préventive ou éducative) d’un patient, qui n’était ni présente ni en incubation au début de la prise en charge, que cette infection ait été contractée lors d’un séjour dans un établissement de santé (infection nosocomiale) ou lors de soins délivrés hors d’un établissement de santé (soins à domicile, maison de retraite médicalisée, cabinet de médecine libérale).\n-       Infection nosocomiale (IN) : IAS acquise au cours d’un séjour dans un établissement de santé, c’est-à-dire qu’elle n’était ni présente ni en incubation à l’admission. Si on ne connaît pas le statut infectieux à l’admission, on admet qu’une infection est nosocomiale si elle survient au-delà de la 48e heure d’hospitalisation (sous réserve de la durée d’incubation habituelle pour le microorganisme concerné).\n\n-       Principaux types : infection urinaire, pneumopathie, site opératoire, bactériémies/fongémie associée ou non à un cathéter. Mais tous les sites anatomiques peuvent être concernés en théorie. Connaître la définition des infections associées aux soins (IAS) OIC-004-17-A-       Infection associée aux soins (IAS) : infection qui survient au cours ou au décours d’une prise en charge (diagnostique, thérapeutique, palliative, préventive ou éducative) d’un patient, qui n’était ni présente ni en incubation au début de la prise en charge, que cette infection ait été contractée lors d’un séjour dans un établissement de santé (infection nosocomiale) ou lors de soins délivrés hors d’un établissement de santé (soins à domicile, maison de retraite médicalisée, cabinet de médecine libérale).-       Infection nosocomiale (IN) : IAS acquise au cours d’un séjour dans un établissement de santé, c’est-à-dire qu’elle n’était ni présente ni en incubation à l’admission. Si on ne connaît pas le statut infectieux à l’admission, on admet qu’une infection est nosocomiale si elle survient au-delà de la 48e heure d’hospitalisation (sous réserve de la durée d’incubation habituelle pour le microorganisme concerné).-       Principaux types : infection urinaire, pneumopathie, site opératoire, bactériémies/fongémie associée ou non à un cathéter. Mais tous les sites anatomiques peuvent être concernés en théorie."
    },
    {
        "identifiant": "OIC-004-42-A",
        "rang": "A",
        "intitule": "Connaître le principe de signalement des IAS",
        "content": "\nConnaître le principe de signalement des IAS OIC-004-42-A\n\n\n\nUn signalement dit « externe » doit réglementairement être effectué par les établissements de santé pour certaines IAS : celles ayant un caractère rare ou particulier du fait du micro-organisme en cause (espèce ou résistance rare), de la localisation de l’infection (site rarement infecté), de la gravité, ou de leur lien avec un dispositif médical ou une procédure exposant à un risque d’épidémie (par exemple lave-endoscope défectueux). Les IAS responsables d’un décès, ainsi que les cas groupés d’IAS doivent être signalés.\nCe signalement externe suppose en amont un système de détection des IAS interne à l’établissement.\nLe signalement réglementaire des IAS doit être effectué par l’établissement de santé à l’autorité sanitaire (agence régionale de santé) et au CPIAS (voir plus haut « Connaître les structures en charge des infections associées aux soins en France ».) de la région après validation par le praticien en hygiène. L’ARS transmet ensuite le signalement à Santé Publique France pour analyse à l’échelle nationale.\n\nLe ou les patients concerné(s) doivent réglementairement être informés de ce signalement et le signalement doit être tracé dans leur dossier. Connaître le principe de signalement des IAS OIC-004-42-AUn signalement dit « externe » doit réglementairement être effectué par les établissements de santé pour certaines IAS : celles ayant un caractère rare ou particulier du fait du micro-organisme en cause (espèce ou résistance rare), de la localisation de l’infection (site rarement infecté), de la gravité, ou de leur lien avec un dispositif médical ou une procédure exposant à un risque d’épidémie (par exemple lave-endoscope défectueux). Les IAS responsables d’un décès, ainsi que les cas groupés d’IAS doivent être signalés.Ce signalement externe suppose en amont un système de détection des IAS interne à l’établissement.Le signalement réglementaire des IAS doit être effectué par l’établissement de santé à l’autorité sanitaire (agence régionale de santé) et au CPIAS (voir plus haut « Connaître les structures en charge des infections associées aux soins en France ».) de la région après validation par le praticien en hygiène. L’ARS transmet ensuite le signalement à Santé Publique France pour analyse à l’échelle nationale.Le ou les patients concerné(s) doivent réglementairement être informés de ce signalement et le signalement doit être tracé dans leur dossier."
    },
    {
        "identifiant": "OIC-004-43-A",
        "rang": "A",
        "intitule": "Connaître la définition et les principes des précautions standard",
        "content": "\nConnaître la définition et les principes des précautions standard OIC-004-43-A\n\n\n\nLes précautions standard sont un ensemble de mesures devant être systématiquement respectées pendant tout soin, visant à protéger en routine patients et professionnels de la transmission d’agents infectieux, et ce quel que soit leur statut infectieux connu ou non. Ces mesures, sont indispensables pour éviter la transmission entre patients via le personnel de soins ou le matériel.\n\nDescription des précautions standards d’hygiène\nPour tout patient, qu’il soit ou non connu comme infecté/colonisé :\n\nFriction des     mains avec une solution hydroalcoolique (30 secondes/friction) avant et     après tout contact avec un patient ou son environnement proche, y compris     après le retrait des gants (cf. infra)\nPort de gants     uniquement si risque de contact avec du sang, ou tout autre produit     biologique d’origine humaine, et lors des soins si la peau des mains du     soignant est lésée, et changer de gants entre deux patients.\nEn cas de     risque de projection de liquides biologiques, port d’une surblouse ou d’un     tablier imperméable à usage unique, d’un masque chirurgical, et de     lunettes de protection.\nPort de     masque chirurgical pour toute personne (patient, soignant, visiteur)     suspect d’infection respiratoire (toux +/- fièvre).\nDécontamination,     stérilisation ou élimination des matériels souillés et des surfaces     souillées par des produits biologiques en respectant les règles de     conditionnement pour le transport de prélèvements biologiques (déchets     d’activité de soins à risque infectieux, DASRI).\nPrécautions pour     la prévention des accidents d’exposition au sang en cas de manipulation     d’objets piquants/tranchants (collecteurs sécurisés, gants, matériel à     aiguille rétractable…). Connaître la définition et les principes des précautions standard OIC-004-43-ALes précautions standard sont un ensemble de mesures devant être systématiquement respectées pendant tout soin, visant à protéger en routine patients et professionnels de la transmission d’agents infectieux, et ce quel que soit leur statut infectieux connu ou non. Ces mesures, sont indispensables pour éviter la transmission entre patients via le personnel de soins ou le matériel.Description des précautions standards d’hygiènePour tout patient, qu’il soit ou non connu comme infecté/colonisé :Friction des     mains avec une solution hydroalcoolique (30 secondes/friction) avant et     après tout contact avec un patient ou son environnement proche, y compris     après le retrait des gants (cf. infra)Port de gants     uniquement si risque de contact avec du sang, ou tout autre produit     biologique d’origine humaine, et lors des soins si la peau des mains du     soignant est lésée, et changer de gants entre deux patients.En cas de     risque de projection de liquides biologiques, port d’une surblouse ou d’un     tablier imperméable à usage unique, d’un masque chirurgical, et de     lunettes de protection.Port de     masque chirurgical pour toute personne (patient, soignant, visiteur)     suspect d’infection respiratoire (toux +/- fièvre).Décontamination,     stérilisation ou élimination des matériels souillés et des surfaces     souillées par des produits biologiques en respectant les règles de     conditionnement pour le transport de prélèvements biologiques (déchets     d’activité de soins à risque infectieux, DASRI).Précautions pour     la prévention des accidents d’exposition au sang en cas de manipulation     d’objets piquants/tranchants (collecteurs sécurisés, gants, matériel à     aiguille rétractable…)."
    },
    {
        "identifiant": "OIC-004-44-A",
        "rang": "A",
        "intitule": "Connaître la définition et les principes des précautions complémentaires",
        "content": "\nConnaître la définition et les principes des précautions complémentaires OIC-004-44-A\n\n\n\nDes précautions particulières, dites « précautions complémentaires », doivent être mises en œuvre en complément des précautions standard lorsque le patient est infecté ou colonisé par certains microorganismes (cf. infra). Les précautions complémentaires remplacent à l’ancien terme « isolement ». Ces précautions visent à instituer une barrière physique autour d’un patient porteur d’un pathogène (infection clinique ou simple colonisation) à risque de transmission par contact, gouttelettes ou air. Un même microorganisme peut avoir plusieurs modes de transmissions. Par exemple, les BMR et BHRe sont à transmission « Contact » (transmission croisée par contact interhumain manuporté), le SARS-CoV-2, la coqueluche, la grippe saisonnière,… sont à transmission « Gouttelettes » (transmission par des gouttelettes de sécrétions oro-trachéo-bronchiques) et « Contact », la tuberculose, la rougeole, et la varicelle sont à transmission « Air » (transmission par des aérosols de petites particules).\n\nPrécautions complémentaires\n\n\n\nType de précaution\n\nMesures principales, en complément des  précautions standards\n\nIndications\n\n\nPour toutes les précautions complémentaires\n\nLa mise en place ainsi que la levée des précautions complémentaires  relèvent d’une prescription médicale qui doit être tracée dans le dossier  médical du patient\nLe patient, son entourage, et les professionnels  intervenant dans sa prise en charge doivent être informés de cette mise en  place.\nLes déchets d’activité de soins peuvent être  éliminés dans le même circuit que ceux des autres patients\nLorsqu’il y a plusieurs cas dans une même unité de  soins, il peut être intéressant de regrouper les malades dans un même secteur  (mesures dites de « cohorting »).\n\n\n\n\n\n\nContact\n\nPour les professionnels :\nHygiène des mains par friction SHA avant et après  tout contact avec le patient ou son environnement proche, et avant de sortir  de la chambre.\nTablier imperméable à usage unique en cas de soins  avec contact direct avec le patient\nMasque chirurgical en cas d’infection respiratoire du patient avec le  microorganisme concerné (en particulier SARM)\nMatériel (stéthoscope, tensiomètre, …) réservé au patient ou  désinfecté après utilisation\nPlacer chaque fois que possible le patient en  chambre individuelle\nPersonnel dédié affecté aux patients uniquement en  cas d’épidémie non contrôlée\nLes visiteurs doivent respecter l’hygiène des mains mais  aucune tenue particulière ne leur est demandée\n\n\nBMR (SARM, entérobactéries), gastro-entérites,…\nPour gale et infection à Clostridium difficile, la  friction SHA doit être précédée d’un lavage des mains\n\n\n\nGouttelettes\n\nMasque chirurgical (filtration standard) pour les  soignants et les visiteurs dès l’entrée de la chambre\nPort d’un masque chirurgical pour le patient s’il sort de sa chambre\nPlacer chaque fois que possible le patient en  chambre individuelle\n\n\nGrippe saisonnière, coqueluche, virus respiratoire  syncitial, SARS-Cov-2\n\n\nAir\n\nappareil de protection respiratoire (habituellement  masque FFP2) pour les soignants et les visiteurs, mis en place avant l’entrée dans la chambre\nchambre individuelle obligatoire avec porte fermée\nle patient doit rester dans sa chambre\nen cas de sortie de la chambre pour raisons  médicales, le patient doit porter un masque chirurgical\n\n\nTuberculose, rougeole, varicelle\n Connaître la définition et les principes des précautions complémentaires OIC-004-44-ADes précautions particulières, dites « précautions complémentaires », doivent être mises en œuvre en complément des précautions standard lorsque le patient est infecté ou colonisé par certains microorganismes (cf. infra). Les précautions complémentaires remplacent à l’ancien terme « isolement ». Ces précautions visent à instituer une barrière physique autour d’un patient porteur d’un pathogène (infection clinique ou simple colonisation) à risque de transmission par contact, gouttelettes ou air. Un même microorganisme peut avoir plusieurs modes de transmissions. Par exemple, les BMR et BHRe sont à transmission « Contact » (transmission croisée par contact interhumain manuporté), le SARS-CoV-2, la coqueluche, la grippe saisonnière,… sont à transmission « Gouttelettes » (transmission par des gouttelettes de sécrétions oro-trachéo-bronchiques) et « Contact », la tuberculose, la rougeole, et la varicelle sont à transmission « Air » (transmission par des aérosols de petites particules).Précautions complémentairesType de précautionMesures principales, en complément des  précautions standardsIndicationsPour toutes les précautions complémentairesLa mise en place ainsi que la levée des précautions complémentaires  relèvent d’une prescription médicale qui doit être tracée dans le dossier  médical du patientLe patient, son entourage, et les professionnels  intervenant dans sa prise en charge doivent être informés de cette mise en  place.Les déchets d’activité de soins peuvent être  éliminés dans le même circuit que ceux des autres patientsLorsqu’il y a plusieurs cas dans une même unité de  soins, il peut être intéressant de regrouper les malades dans un même secteur  (mesures dites de « cohorting »).ContactPour les professionnels :Hygiène des mains par friction SHA avant et après  tout contact avec le patient ou son environnement proche, et avant de sortir  de la chambre.Tablier imperméable à usage unique en cas de soins  avec contact direct avec le patientMasque chirurgical en cas d’infection respiratoire du patient avec le  microorganisme concerné (en particulier SARM)Matériel (stéthoscope, tensiomètre, …) réservé au patient ou  désinfecté après utilisationPlacer chaque fois que possible le patient en  chambre individuellePersonnel dédié affecté aux patients uniquement en  cas d’épidémie non contrôléeLes visiteurs doivent respecter l’hygiène des mains mais  aucune tenue particulière ne leur est demandéeBMR (SARM, entérobactéries), gastro-entérites,…Pour gale et infection à Clostridium difficile, la  friction SHA doit être précédée d’un lavage des mainsGouttelettesMasque chirurgical (filtration standard) pour les  soignants et les visiteurs dès l’entrée de la chambrePort d’un masque chirurgical pour le patient s’il sort de sa chambrePlacer chaque fois que possible le patient en  chambre individuelleGrippe saisonnière, coqueluche, virus respiratoire  syncitial, SARS-Cov-2Airappareil de protection respiratoire (habituellement  masque FFP2) pour les soignants et les visiteurs, mis en place avant l’entrée dans la chambrechambre individuelle obligatoire avec porte ferméele patient doit rester dans sa chambreen cas de sortie de la chambre pour raisons  médicales, le patient doit porter un masque chirurgicalTuberculose, rougeole, varicelle"
    },
    {
        "identifiant": "OIC-004-45-A",
        "rang": "A",
        "intitule": "Connaître les moyens de la mise en œuvre des précautions standard et autres",
        "content": "\nConnaître les moyens de la mise en œuvre des précautions standard et autres OIC-004-45-A\n\n\n\nLes composantes des Précautions standard sont décrites dans l’item ad hoc.\n\nTechnique de friction des mains par solution hydroalcoolique : la friction est réalisée en 7 étapes (cf. schéma ci-dessous) et renouvelée autant de fois que possible dans la durée impartie (20 à 30 secondes) .\n\n\n\n\n\n Connaître les moyens de la mise en œuvre des précautions standard et autres OIC-004-45-ALes composantes des Précautions standard sont décrites dans l’item ad hoc.Technique de friction des mains par solution hydroalcoolique : la friction est réalisée en 7 étapes (cf. schéma ci-dessous) et renouvelée autant de fois que possible dans la durée impartie (20 à 30 secondes) ."
    },
    {
        "identifiant": "OIC-004-46-A",
        "rang": "A",
        "intitule": "Connaître les mesures associées aux précautions d'hygiène",
        "content": "\nConnaître les mesures associées aux précautions d'hygiène OIC-004-46-A\n\n\n\nEn complément du respect des précautions standard et complémentaires, et des mesures ciblées sur la prévention des principaux sites d’IAS (IU, pneumopathies, ILC, ISO), la prévention des IAS nécessite des mesures d’entretien des locaux, et du matériel médical, adaptées au niveau de risque infectieux (dépendant de la population de patients pris en charge et du type de soins réalisés), ainsi que la surveillance microbiologique de l’environnement (eau, air, surfaces) conforme à la réglementation, la formation des professionnels aux bonnes pratiques, l’évaluation régulière de la conformité des pratiques aux recommandations par le biais d’audit, la surveillance de la fréquence des infections associées aux soins pour les activités à risque, l’analyse des causes profondes pour des IAS ou des cas groupés d’IAS inhabituels. Connaître les mesures associées aux précautions d'hygiène OIC-004-46-AEn complément du respect des précautions standard et complémentaires, et des mesures ciblées sur la prévention des principaux sites d’IAS (IU, pneumopathies, ILC, ISO), la prévention des IAS nécessite des mesures d’entretien des locaux, et du matériel médical, adaptées au niveau de risque infectieux (dépendant de la population de patients pris en charge et du type de soins réalisés), ainsi que la surveillance microbiologique de l’environnement (eau, air, surfaces) conforme à la réglementation, la formation des professionnels aux bonnes pratiques, l’évaluation régulière de la conformité des pratiques aux recommandations par le biais d’audit, la surveillance de la fréquence des infections associées aux soins pour les activités à risque, l’analyse des causes profondes pour des IAS ou des cas groupés d’IAS inhabituels."
    },
    {
        "identifiant": "OIC-004-47-A",
        "rang": "A",
        "intitule": "Connaître les principes d'une démarche qualité : assurance de la qualité, amélioration continue de la qualité",
        "content": "\nConnaître les principes d'une démarche qualité : assurance de la qualité, amélioration continue de la qualité OIC-004-47-A\n\n\n\nPrincipes d’une démarche qualité :\n·       L’attention aux clients (patients mais aussi familles, étudiants, fournisseurs, partenaires, …)\n·       L’importance du leadership (démarche de management)\n·       Une démarche participative (implications de tous et toutes)\n·       Le recours aux méthodes spécifiques de la qualité\n·       L’approche processus prenant en compte la complexité des organisations transversales et pluri-professionnelles\n·       L’amélioration continue (cf. infra)\n·       La mesure répétée, objective et factuelle\n·       `4 dimensions :\no  Stratégique (clarification partagée des objectifs de l’établissement)\no  Technique (gestion de projet, organisation du système qualité, maîtrise des méthodes et outils de la qualité)\no  Structurelle (structures de coordination : comité de pilotage, cellule ou direction qualité)\no  Culturelle (action en profondeur sur l’ensemble des acteurs, notamment : travail en équipe, ouverture et collaboration ; approche client ; culture de la mesure ; approche positive de l’erreur)\n\nL’amélioration continue :\n·       Amélioration des processus réalisée étape par étape\n·       Démarche itérative par améliorations successives\n·       Attitude systématique d’analyse et de correction des problèmes et dysfonctionnements\n·       Deux grandes modalités :\no  Changements pas à pas nombreux et répétés\no  Modifications plus importantes sur rythme accéléré (méthodes par percée, reconfiguration des processus) \nL’assurance de la qualité, appelée souvent ‘assurance qualité’ :\n·       Assurance au sens anglo-saxon de ‘confiance’ en la qualité\n·       Ce sont les moyens qui donnent confiance aux clients quant à la qualité des prestations fournies, et notamment :\no  Qualité de la communication\no  Transparence\no  Publicité des indicateurs\no  Publicité de la certification\n\n\n Connaître les principes d'une démarche qualité : assurance de la qualité, amélioration continue de la qualité OIC-004-47-APrincipes d’une démarche qualité :·L’attention aux clients(patients mais aussi familles, étudiants, fournisseurs, partenaires, …)·       L’importance duleadership(démarche de management)·       Une démarcheparticipative(implications de tous et toutes)·       Le recours auxméthodes spécifiquesde la qualité·       L’approche processusprenant en compte la complexité des organisations transversales et pluri-professionnelles·       L’amélioration continue (cf. infra)·       Lamesurerépétée, objective et factuelle·       `4 dimensions :oStratégique(clarification partagée des objectifs de l’établissement)oTechnique(gestion de projet, organisation du système qualité, maîtrise des méthodes et outils de la qualité)oStructurelle(structures de coordination : comité de pilotage, cellule ou direction qualité)oCulturelle(action en profondeur sur l’ensemble des acteurs, notamment : travail en équipe, ouverture et collaboration ; approche client ; culture de la mesure ; approche positive de l’erreur)L’amélioration continue:·       Amélioration des processus réaliséeétape par étape·       Démarcheitérativepar améliorations successives·       Attitude systématiqued’analyse et de correction des problèmes et dysfonctionnements·       Deux grandes modalités :o  Changements pas à pas nombreux et répétéso  Modifications plus importantes sur rythme accéléré (méthodes par percée, reconfiguration des processus)L’assurance de la qualité, appelée souvent ‘assurance qualité’ :·       Assurance au sens anglo-saxon de‘confiance’ en la qualité·       Ce sont les moyens qui donnent confiance aux clients quant à la qualité des prestations fournies, et notamment :o  Qualité de lacommunicationoTransparenceo  Publicité desindicateurso  Publicité de lacertification"
    },
    {
        "identifiant": "OIC-004-50-A",
        "rang": "A",
        "intitule": "Evaluation des pratiques professionnelles : connaître les principes et la typologie des méthodes",
        "content": "\nEvaluation des pratiques professionnelles : connaître les principes et la typologie des méthodes OIC-004-50-A\n\n\n\nL’évaluation des pratiques professionnelles (EPP) est la mise en œuvre de méthodes et d’outils d’amélioration des pratiques professionnelles, par le truchement d’une évaluation formative, dans un cadre individuel ou collectif.\n\nL’EPP consiste à analyser l’activité clinique d’un professionnel ou d’une équipe, par rapport aux recommandations professionnelles disponibles les plus récentes, afin de mettre en œuvre un plan d’amélioration de cette activité et, en conséquence, de la qualité des soins aux patients.\n\nUne EPP comprend :\n·      Le choix d’un thème\n·      La définition des recommandations professionnelles utilisées\n·      La méthode retenue\n·      Quatre phases :\n1.     Mesure et analyse de l’écart avec la pratique de référence\n2.     Élaboration des actions de correction\n3.     Mise en œuvre\n4.     Suivi et pérennisation\n\nElle suppose :\n·      Une population de patients homogène\n·      Le choix, dans les recommandations professionnelles :\no   Des éléments principaux\no   De ceux porteurs d’un potentiel d’amélioration des pratiques\n·      La définition de critères de qualité portant sur :\no   Des segments essentiels de prise en charge\no   Des résultats objectifs de cette prise en charge (e.g. morbidité, mortalité)\n·      Des critères précis, concis, observables, en nombre limité\n·      Une définition de réponse ou non à chaque critère qui soit non ambiguë et adaptée au contexte\n\n\nUn piège : la recherche d’exhaustivité ! Se concentrer sur les recommandations principales. Evaluation des pratiques professionnelles : connaître les principes et la typologie des méthodes OIC-004-50-AL’évaluation des pratiques professionnelles (EPP)est la mise en œuvre de méthodes et d’outils d’amélioration des pratiques professionnelles, par le truchement d’uneévaluation formative, dans un cadreindividuel ou collectif.L’EPP consiste àanalyser l’activité cliniqued’un professionnel ou d’une équipe, par rapport auxrecommandations professionnellesdisponibles les plus récentes, afin de mettre en œuvre un plan d’améliorationde cette activité et, en conséquence, de la qualité des soins aux patients.Une EPP comprend :·      Le choix d’unthème·      La définition desrecommandations professionnellesutilisées·      Laméthoderetenue·      Quatre phases :1.     Mesure et analyse del’écart avec la pratique de référence2.     Élaboration desactions de correction3.Mise en œuvre4.Suiviet pérennisationElle suppose :·      Une population de patientshomogène·      Le choix, dans les recommandations professionnelles :o   Des éléments principauxo   De ceux porteurs d’unpotentiel d’amélioration des pratiques·      La définition de critères de qualité portant sur :o   Dessegments essentielsde prise en chargeo   Desrésultats objectifsde cette prise en charge (e.g. morbidité, mortalité)·      Des critèresprécis, concis, observables, en nombre limité·      Une définition de réponse ou non à chaque critère qui soitnon ambiguëetadaptée au contexteUn piège : la recherche d’exhaustivité ! Se concentrer sur les recommandations principales."
    },
    {
        "identifiant": "OIC-004-51-A",
        "rang": "A",
        "intitule": "Evaluation des pratiques : connaître les groupes d'échange de pratiques (groupes de pairs)",
        "content": "\nEvaluation des pratiques : connaître les groupes d'échange de pratiques (groupes de pairs) OIC-004-51-A\n\n\n\nLes groupes de pairs sont :\n·      Des groupes de médecins de même spécialité\n·      Sans hiérarchie entre eux\n·      Se réunissant régulièrement et dans un climat de confiance\n·      Pour faire une analyse argumentée de leur pratique quotidienne\n·      Centrée sur la présentation de cas cliniques\n·      S’appuyant sur l’expertise collective\n\nAvec un objectif d’amélioration des pratiques. Evaluation des pratiques : connaître les groupes d'échange de pratiques (groupes de pairs) OIC-004-51-ALesgroupes de pairssont :·      Des groupes de médecinsde même spécialité·Sans hiérarchieentre eux·      Se réunissantrégulièrementet dans un climat deconfiance·      Pour faire une analyse argumentée de leurpratique quotidienne·      Centrée sur la présentation decas cliniques·      S’appuyant surl’expertise collectiveAvec un objectifd’amélioration des pratiques."
    },
    {
        "identifiant": "OIC-004-52-A",
        "rang": "A",
        "intitule": "Amélioration des pratiques : connaître le développement professionnel continu",
        "content": "\nAmélioration des pratiques : connaître le développement professionnel continu OIC-004-52-A\n\n\n\nLe développement professionnel continu (DPC) de tous les professionnels de santé :\n·      Est inscrit dans la loi (HPST 2009, Modernisation du système de santé 2016)\n·      Est obligatoire depuis le 1er janvier 2013\n·      Est une démarche active tout au long de la vie professionnelle\n·      Prend en compte des priorités de santé publique\n·      Est un dispositif de formation continue avec une obligation triennale\n·      Repose sur une offre de DPC validée par l’Agence nationale du DPC https://www.agencedpc.fr/\n\nPour satisfaire à son obligation de DPC, le professionnel doit :\n·      Se conformer au parcours pluriannuel de DPC défini par le collège national professionnel (CNP) de sa spécialité\n·      Justifier au cours d’une période de trois ans :\no   Soit de son engagement dans une démarche d’accréditation\no   Soit de son engagement dans une démarche de DPC comportant au moins deux des trois types d’action ci-dessous, dont au-moins une s’inscrivant dans le cadre d’une orientation prioritaire :\n§  Actions cognitives (maintien et actualisation des connaissances et des compétences)\n§  Actions d’analyse des pratiques professionnelles\n§  Actions de gestion des risques\no   Une formation diplômante universitaire peut remplir un de ces rôles\n·      Les ordres sont chargés de vérifier l’obligation de DPC des professionnels libéraux\n·       L’employeur est chargé de celle des autres professionnels\n\n\nLa prise en charge financière du DPC est prévue (compte professionnel à créer sur le site https://www.mondpc.fr ). Amélioration des pratiques : connaître le développement professionnel continu OIC-004-52-ALedéveloppement professionnel continu(DPC) detousles professionnels de santé :·      Est inscrit dans la loi (HPST 2009, Modernisation du système de santé 2016)·      Est obligatoire depuis le 1erjanvier 2013·      Est une démarche active tout au long de la vie professionnelle·      Prend en compte des priorités desanté publique·      Est un dispositif de formation continue avec uneobligation triennale·      Repose sur une offre de DPC validée par l’Agence nationale du DPC https://www.agencedpc.fr/Poursatisfaire à son obligation de DPC, le professionnel doit :·      Se conformer au parcours pluriannuel de DPC défini par le collège national professionnel (CNP) de sa spécialité·      Justifier au cours d’une période de trois ans :o   Soit de son engagement dans unedémarche d’accréditationo   Soit de son engagement dans unedémarche de DPCcomportant au moins deux des trois types d’action ci-dessous, dont au-moins une s’inscrivant dans le cadre d’une orientation prioritaire :§  Actions cognitives (maintien etactualisation des connaissances et des compétences)§  Actions d’analyse des pratiques professionnelles§  Actions degestion des risqueso   Une formation diplômante universitaire peut remplir un de ces rôles·      Les ordres sont chargés de vérifier l’obligation de DPC des professionnels libéraux·       L’employeur est chargé de celle des autres professionnelsLaprise en charge financièredu DPC est prévue (compte professionnel à créer sur le site https://www.mondpc.fr )."
    },
    {
        "identifiant": "OIC-004-04-B",
        "rang": "B",
        "intitule": "Définir l'impact économique des EIAS",
        "content": "\nDéfinir l'impact économique des EIAS OIC-004-04-B\n\n\n\nLes infections associées aux soins peuvent entraîner une incapacité, une prolongation du séjour, la morbidité ou même la mort.\nLe coût global estimé des IAS est de l’ordre de 760 millions d’euros par an en moyenne pour les pays européens.\nLe coût médical par infection et par patient est estimé de manière globale à 2 000 euros aux États-Unis et entre 610 et 1 370 euros en Europe ; mais varie de 1 500 à 27 340 euros selon la nature du germe, le type d’infection et la pathologie sous-jacente.\n-Le coût de l’antibiothérapie seule des IAS a été estimé à 900 euros (variant de 150 à 2 000 euros)), soit autour de 10 % du surcout global. Les coûts en antibiotiques pour le traitement des infections à germes résistants sont très supérieurs à ceux du traitement des infections à germes sensibles, ils ne représentent cependant que 10 % à 15 % de l’ensemble des coûts des IAS.\nEx : le coût annuel des traitements antibiotiques d’une infection à SARM peut être estimé à environ 0,7 million d’euros. Les coûts d’une infection à SARM ont été estimés à 30 225 euros, versus 19 281 euros pour une infection à SASM et 11 888 euros pour un témoin non infecté.\n-Le surcoût lié à l’augmentation de durée de séjour seule varie entre 900 et 25 000 euros, soit 2/3 à 3/4 du surcoût global. Au total, les infections nosocomiales allongent la durée de séjour de 6 à plus de 20 jours ; les valeurs les plus élevées correspondent à des infections pulmonaires et des bactériémies à germes résistants.\n\nUn autre aspect est celui du coût des programmes de prévention, même s’il doit être pondéré par l’efficacité de celle-ci et comparé avec le coût des infections.\n Définir l'impact économique des EIAS OIC-004-04-BLes infections associées aux soins peuvent entraîner une incapacité, une prolongation du séjour, la morbidité ou même la mort.Le coût global estimé des IASest de l’ordre de 760 millions d’euros par an en moyenne pour les pays européens.Le coût médical par infection et par patientest estimé de manière globale à 2 000 euros aux États-Unis et entre 610 et 1 370 euros en Europe ; mais varie de 1 500 à 27 340 euros selon la nature du germe, le type d’infection et la pathologie sous-jacente.-Le coût de l’antibiothérapie seule des IAS a été estimé à 900 euros (variant de 150 à 2 000 euros)), soit autour de 10 % du surcout global. Les coûts en antibiotiques pour le traitement des infections à germes résistants sont très supérieurs à ceux du traitement des infections à germes sensibles, ils ne représentent cependant que 10 % à 15 % de l’ensemble des coûts des IAS.Ex : le coût annuel des traitements antibiotiques d’une infection à SARM peut être estimé à environ 0,7 million d’euros. Les coûts d’une infection à SARM ont été estimés à 30 225 euros, versus 19 281 euros pour une infection à SASM et 11 888 euros pour un témoin non infecté.-Le surcoût lié à l’augmentation de durée de séjour seule varie entre 900 et 25 000 euros, soit 2/3 à 3/4 du surcoût global. Au total, les infections nosocomiales allongent la durée de séjour de 6 à plus de 20 jours ; les valeurs les plus élevées correspondent à des infections pulmonaires et des bactériémies à germes résistants.Un autre aspect est celui du coût des programmes de prévention, même s’il doit être pondéré par l’efficacité de celle-ci et comparé avec le coût des infections."
    },
    {
        "identifiant": "OIC-004-05-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes de transmissibilité des bactéries multi-résistantes (BMR)",
        "content": "\nConnaître les mécanismes de transmissibilité des bactéries multi-résistantes (BMR) OIC-004-05-B\n\n\n\nDéfinition des bactéries multi-résistantes (BMR) : bactéries qui accumulent des résistances acquises à plusieurs familles d’antibiotiques, ce qui mène à une impasse thérapeutique. Elles peuvent être responsables d’infections communautaires et nosocomiales. Les plus fréquentes sont les Enterobacterales productrices de b-lactamases à spectre étendu (BLSE) et les Staphylococcus aureus résistants à la méticilline (SARM).\nLes bactéries hautement résistantes (BHR) comprennent les Enterobacterales productrices de carbapénémase (EPC) et l’Enterococcus faecium résistant à la vancomycine (ERV).\nLes réservoirs de ces bactéries sont :\n·      Le microbiote cutané : SARM\n·      Le microbiote digestif : BLSE, ERV, EPC\n\nLes voies de transmission sont :\n·      Par contact\nLa transmission est manuportée le plus souvent. Elle peut être directe (par manuportage) ou indirecte par l’intermédiaire d’un objet ou d’un matériel souillé ou par l’environnement.\n·      Par voie aéroportée \no  gouttelettes > 5 m (infection respiratoire à BMR avec toux)\n\no  voie aérienne < 5 m (tuberculose) Connaître les mécanismes de transmissibilité des bactéries multi-résistantes (BMR) OIC-004-05-BDéfinition des bactéries multi-résistantes (BMR) : bactéries qui accumulent des résistances acquises à plusieurs familles d’antibiotiques, ce qui mène à une impasse thérapeutique. Elles peuvent être responsables d’infections communautaires et nosocomiales. Les plus fréquentes sont les Enterobacterales productrices de b-lactamases à spectre étendu (BLSE) et les Staphylococcus aureus résistants à la méticilline (SARM).Les bactéries hautement résistantes (BHR) comprennent les Enterobacterales productrices de carbapénémase (EPC) et l’Enterococcus faecium résistant à la vancomycine (ERV).Les réservoirs de ces bactéries sont :·      Le microbiote cutané : SARM·      Le microbiote digestif : BLSE, ERV, EPCLes voies de transmission sont :·      Par contactLa transmission est manuportée le plus souvent. Elle peut être directe (par manuportage) ou indirecte par l’intermédiaire d’un objet ou d’un matériel souillé ou par l’environnement.·      Par voie aéroportéeo  gouttelettes > 5 m (infection respiratoire à BMR avec toux)o  voie aérienne < 5 m (tuberculose)"
    },
    {
        "identifiant": "OIC-004-06-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes de résistances transférables dans les EIAS",
        "content": "\nConnaître les mécanismes de résistances transférables dans les EIAS OIC-004-06-B\n\n\n\nLes bactéries deviennent résistantes aux antibiotiques soit par mutation chromosomique, soit par acquisition de gènes étrangers via des éléments génétiques mobiles tels que les plasmides, les transposons.\nLa mutation chromosomique :\n•      Elle est rare\n•      son transfert est vertical (de la bactérie à sa descendance)\n•      elle concerne une seule famille d’antibiotique\n•      elle est stable, spontanée en l’absence de pression de sélection des antibiotiques\n\nLes plasmides ou transposons :\n•      ils sont fréquents (80-90%)\n•      leur transfert est horizontal entre bactéries de même espèce ou d’espèces différentes\n•      ils concernent souvent plusieurs familles d’antibiotiques (plasmide comportant plusieurs gènes de résistance)\n\nils sont instables, et dépendent de la pression de sélection des antibiotiques Connaître les mécanismes de résistances transférables dans les EIAS OIC-004-06-BLes bactéries deviennent résistantes aux antibiotiques soit par mutation chromosomique, soit par acquisition de gènes étrangers via des éléments génétiques mobiles tels que les plasmides, les transposons.La mutation chromosomique :•      Elle est rare•      son transfert est vertical (de la bactérie à sa descendance)•      elle concerne une seule famille d’antibiotique•      elle est stable, spontanée en l’absence de pression de sélection des antibiotiquesLes plasmides ou transposons :•      ils sont fréquents (80-90%)•      leur transfert est horizontal entre bactéries de même espèce ou d’espèces différentes•      ils concernent souvent plusieurs familles d’antibiotiques (plasmide comportant plusieurs gènes de résistance)ils sont instables, et dépendent de la pression de sélection des antibiotiques"
    },
    {
        "identifiant": "OIC-004-07-B",
        "rang": "B",
        "intitule": "Connaître les structures en charge des EIAS en France",
        "content": "\nConnaître les structures en charge des EIAS en France OIC-004-07-B\n\n\n\nLes IAS font partie des priorités de la Loi de santé publique et leur prévention est devenue une des composantes essentielles de la qualité et de la sécurité des soins. Elles font l’objet de programmes de prévention et de surveillance nationaux définis par le ministère de la Santé.\nDepuis la création des comités de lutte contre l’infection nosocomiale (CLIN) en 1988, le dispositif de surveillance épidémiologique et de prévention des IAS est constitué d’un dispositif à trois niveaux :\n- Au niveau local dans chaque établissement de santé public ou privé : une équipe opérationnelle d’hygiène hospitalière (EOHH), qui doit travailler en coordination étroite avec le coordonnateur de la gestion des risques associés aux soins (circulaire du 18/11/2011). Le CLIN (comité de lutte contre les infections nosocomiales) est obligatoire dans les établissements privés.\nDans les établissements publics, le CLIN peut être remplacé par la CME (Commission Médicale d’Etablissement).\n- Des centres régionaux d’appui à la prévention des infections associes aux soins (CPIAS) couvrant l’ensemble des régions françaises ;\n- Au niveau du ministère de la santé, un comité de pilotage du programme national de prévention des IAS (PROPIAS) ; La mise en œuvre des missions nationales est confiés à l’Agence nationale de santé publique (Santé Publique France). \n\nLe programme de prévention concerne les trois secteurs établissement de santé, médico-sociaux et les soins en médecine de ville. Connaître les structures en charge des EIAS en France OIC-004-07-BLes IAS font partie des priorités de la Loi de santé publique et leur prévention est devenue une des composantes essentielles de la qualité et de la sécurité des soins. Elles font l’objet de programmes de prévention et de surveillance nationaux définis par le ministère de la Santé.Depuis la création des comités de lutte contre l’infection nosocomiale (CLIN) en 1988, le dispositif de surveillance épidémiologique et de prévention des IAS est constitué d’un dispositif à trois niveaux :- Au niveau local dans chaque établissement de santé public ou privé : une équipe opérationnelle d’hygiène hospitalière (EOHH), qui doit travailler en coordination étroite avec le coordonnateur de la gestion des risques associés aux soins (circulaire du 18/11/2011). Le CLIN (comité de lutte contre les infections nosocomiales) est obligatoire dans les établissements privés.Dans les établissements publics, le CLIN peut être remplacé par la CME (Commission Médicale d’Etablissement).- Des centres régionaux d’appui à la prévention des infections associes aux soins (CPIAS) couvrant l’ensemble des régions françaises ;- Au niveau du ministère de la santé, un comité de pilotage du programme national de prévention des IAS (PROPIAS) ; La mise en œuvre des missions nationales est confiés à l’Agence nationale de santé publique (Santé Publique France).Le programme de prévention concerne les trois secteurs établissement de santé, médico-sociaux et les soins en médecine de ville."
    },
    {
        "identifiant": "OIC-004-13-B",
        "rang": "B",
        "intitule": "Connaître la définition et les règles de la décontamination, de la stérilisation",
        "content": "\nConnaître la définition et les règles de la décontamination, de la stérilisation OIC-004-13-B\n\n\n\nDécontamination : premier traitement à effectuer sur les objets et matériels souillés par des matières organiques dans le but de diminuer la population des micro-organismes et de faciliter le nettoyage ultérieur.\nLa décontamination a également pour but de protéger le personnel lors de la manipulation des instruments, elle permet aussi d'éviter la contamination de l'environnement. (Guide pour la décontamination, le nettoyage et la stérilisation des instruments de chirurgie. AFNOR 1992) \nStérilisation : procédé qui rend un produit stérile et le conditionne pour permettre de le conserver dans cet état pendant une période de temps définie.\nLa procédure consiste à éliminer ou tuer tous les microorganismes portés par des milieux inertes contaminés, le résultat étant l'état de stérilité (AFNOR NF T 72-101).\n\nRemarque : la désinfection et la stérilisation des instruments réutilisables (matériel chirurgical, fibroscopes) doivent respecter des normes et une chronologie définie par les fabricants. Connaître la définition et les règles de la décontamination, de la stérilisation OIC-004-13-BDécontamination : premier traitement à effectuer sur les objets et matériels souillés par des matières organiques dans le but de diminuer la population des micro-organismes et de faciliter le nettoyage ultérieur.La décontamination a également pour but de protéger le personnel lors de la manipulation des instruments, elle permet aussi d'éviter la contamination de l'environnement. (Guide pour la décontamination, le nettoyage et la stérilisation des instruments de chirurgie. AFNOR 1992)Stérilisation : procédé qui rend un produit stérile et le conditionne pour permettre de le conserver dans cet état pendant une période de temps définie.La procédure consiste à éliminer ou tuer tous les microorganismes portés par des milieux inertes contaminés, le résultat étant l'état de stérilité (AFNOR NF T 72-101).Remarque : la désinfection et la stérilisation des instruments réutilisables (matériel chirurgical, fibroscopes) doivent respecter des normes et une chronologie définie par les fabricants."
    },
    {
        "identifiant": "OIC-004-15-B",
        "rang": "B",
        "intitule": "Citer les trois grandes causes de risque liés aux soins",
        "content": "\nCiter les trois grandes causes de risque liés aux soins OIC-004-15-B\n\n\n\n1.    Les actes invasifs, chirurgicaux, interventionnels ou gestuels au sens large du terme :\n·      Sur les 6,2 EIG qui surviennent pour 1000 jours d’hospitalisation, 4,3 sont liés à une procédure\n\n2.    Les infections nosocomiales :\n·      1 patient sur 20 en médecine (prédominance des infections urinaires)\n·      1 patient sur 20 en chirurgie (prédominance des infections de site opératoire)\n·      1 patient sur 5 en réanimation, avec par ordre décroissant de fréquence :\no   Infections respiratoires (15 cas pour 1000 jours de ventilation)\no   Bactériémies (dont celles secondaires aux infections de cathéter : < 1 cas pour 1000 jours de cathétérisme)\no   Infections de site opératoire (entre 1 et 5% des interventions chirurgicales de classe ‘propre’ dans la classification d’Altemeier)\no   Infections urinaires\no   Infections de tissus mous\n·      Donc quasiment toutes liées à une procédure effractive\n·      Essentiellement bactéries pyogènes acquises à l’hôpital avec des phénotypes de résistance aux antibiotiques particuliers\n·      Responsables de prolongation des hospitalisations, de reprises chirurgicales, de séquelles fonctionnelles, de surcoût économique, d’un accroissement de la pression de sélection de germes résistants, et d’une surmortalité\n\n3.    Les effets indésirables médicamenteux :\n·      En cause dans 5% des consultations, 5-10% des hospitalisations\n·      Se situent entre la 4ème et la 6ème cause des décès\n·      Prévisibles = pharmacodynamiques  (e.g. hypoglycémie sous insuline)\no Doses-dépendants\no Fréquents (et donc connus avant AMM)\no Evitables (erreur) ou non (bon usage respecté)\n·      Imprévisibles = non pharmacodynamiques  (e.g. anaphylaxie)\no Non doses-dépendants\no Rares (donc découverts après AMM)\no Souvent non évitables\n·      Doivent être déclarés en pharmacovigilance :\no En ligne\no Obligation pour prescripteurs et pharmaciens, possibilité pour autres professionnels de santé et patients\no Tous en théorie, mais au moins les graves (cf. critères EIG), les inattendus, et ceux survenant dans les cinq ans post-AMM\no Leur imputabilité sera évaluée sur des critères intrinsèques (chronologiques et sémiologiques) et extrinsèques = bibliographiques\n·      Ont des facteurs de risque (cf. tableau) :\n\n\n\n\nLiés au patient :\n-âge avancé (risque x 2 après 65 ans)\n-enfants (dont grossesse –  allaitement)\n-insuffisance viscérale\n-maladie chronique\n-atopie\n-automédication inappropriée[FR1]\n-\n\n\nLiés à la prescription :\n-nombre de médicaments\n-nombre total de prescripteurs\n-non-conciliation des prescriptions\n-non-réévaluation de l’ordonnance\n-non prise en compte des  comorbidités (rein)\n-non surveillance\n\n\n\nLiés au médicament :\n-injectable\n-marge thérapeutique étroite\n-longue demi-vie d’élimination\n-nombreuses interactions\n-AMM récente\n-banalisé (utilisation fréquente)\n-mal connu (utilisation rare)\n\n\nLiés à la pharmacocinétique :\n-diminution volume de distribution\n-hypoalbuminémie\n-diminution filtration glomérulaire\n-insuffisance hépatocellulaire\n\n\n\n·      L’erreur médicamenteuse :\no   Se définie comme une erreur à une étape du circuit du médicament : prescription, préparation, dispensation, administration, surveillance\no   A ou non des conséquences pour le patient\no   Est par définition évitable\no   Résulte d’un ou plusieurs dysfonctionnements le plus souvent collectifs\no   Doit être analysée pour prévenir sa récidive\no   Doit donc être déclarée (qu’elle ait eu ou non des conséquences)\n\n\n\n[FR1]Mauvaise observance\nErreur d’administration (le patient se trompe de médicament) Citer les trois grandes causes de risque liés aux soins OIC-004-15-B1.    Lesactes invasifs, chirurgicaux, interventionnels ou gestuels au sens large du terme :·      Sur les 6,2 EIG qui surviennent pour 1000 jours d’hospitalisation, 4,3 sont liés à une procédure2.    Lesinfections nosocomiales:·      1 patient sur 20 en médecine (prédominance des infections urinaires)·      1 patient sur 20 en chirurgie (prédominance des infections de site opératoire)·      1 patient sur 5 en réanimation, avec par ordre décroissant de fréquence :o   Infections respiratoires (15 cas pour 1000 jours de ventilation)o   Bactériémies (dont celles secondaires aux infections de cathéter : < 1 cas pour 1000 jours de cathétérisme)o   Infections de site opératoire (entre 1 et 5% des interventions chirurgicales de classe ‘propre’ dans la classification d’Altemeier)o   Infections urinaireso   Infections de tissus mous·      Donc quasiment toutes liées à une procédure effractive·      Essentiellement bactéries pyogènes acquises à l’hôpital avec des phénotypes de résistance aux antibiotiques particuliers·      Responsables de prolongation des hospitalisations, de reprises chirurgicales, de séquelles fonctionnelles, de surcoût économique, d’un accroissement de la pression de sélection de germes résistants, et d’une surmortalité3.    Leseffets indésirables médicamenteux :·      En cause dans 5% des consultations, 5-10% des hospitalisations·      Se situent entre la 4èmeet la 6èmecause des décès·Prévisibles= pharmacodynamiques  (e.g. hypoglycémie sous insuline)o Doses-dépendantso Fréquents (et donc connus avant AMM)o Evitables (erreur) ou non (bon usage respecté)·Imprévisibles= non pharmacodynamiques  (e.g. anaphylaxie)o Non doses-dépendantso Rares (donc découverts après AMM)oSouventnon évitables·      Doivent être déclarés enpharmacovigilance :o En ligneoObligationpour prescripteurs et pharmaciens, possibilité pour autres professionnels de santé et patientso Tous en théorie, mais au moins lesgraves(cf. critères EIG), lesinattendus, et ceux survenantdans les cinq ans post-AMMo Leurimputabilitésera évaluée sur des critères intrinsèques (chronologiques et sémiologiques) et extrinsèques = bibliographiques·      Ont des facteurs de risque (cf. tableau) :Liés au patient :-âge avancé (risque x 2 après 65 ans)-enfants (dont grossesse –  allaitement)-insuffisance viscérale-maladie chronique-atopie-automédication inappropriée[FR1]-Liés à la prescription :-nombre de médicaments-nombre total de prescripteurs-non-conciliation des prescriptions-non-réévaluation de l’ordonnance-non prise en compte des  comorbidités (rein)-non surveillanceLiés au médicament :-injectable-marge thérapeutique étroite-longue demi-vie d’élimination-nombreuses interactions-AMM récente-banalisé (utilisation fréquente)-mal connu (utilisation rare)Liés à la pharmacocinétique :-diminution volume de distribution-hypoalbuminémie-diminution filtration glomérulaire-insuffisance hépatocellulaire·      L’erreur médicamenteuse:o   Se définie comme une erreur à une étape ducircuit du médicament: prescription, préparation, dispensation, administration, surveillanceo   A ou non des conséquences pour le patiento   Est par définitionévitableo   Résulte d’un ou plusieurs dysfonctionnements le plus souvent collectifso   Doit être analysée pourprévenir sa récidiveo   Doit donc êtredéclarée(qu’elle ait eu ou non des conséquences)[FR1]Mauvaise observance\nErreur d’administration (le patient se trompe de médicament)"
    },
    {
        "identifiant": "OIC-004-18-B",
        "rang": "B",
        "intitule": "Principe d'évaluation",
        "content": "\nPrincipe d'évaluation OIC-004-18-B\n\n\n\nCinq agences nationales sont impliquées dans l’évaluation, la surveillance et l'alerte sanitaire :\n\n L’Agence nationale de sécurité du médicament et des produits de santé (ANSM) https://ansm.sante.fr/ :\n·       Permet l’accès de tous aux produits de santé, y compris l’accès précoce des produits innovants[FR1]\n·       Et assure leur sécurité (balance bénéfices/risques) en encadrant les essais cliniques et la mise sur le marché des produits de santé\n\n L’Autorité de sûreté nucléaire (ASN) https://www.asn.fr/ :\n·       « Assure, au nom de l’État, le contrôle  de la sûreté nucléaire et de la radioprotection, pour protéger les personnes et l’environnement ».\n·       Informe le public (rapports annuels sur la sûreté nucléaire et la radioprotection), y compris en situation d’urgence\n·       Réglemente, en lien avec le ou les ministères de tutelle, pour les installations nucléaires, les transports de matières radioactives, et les activités médicales (demande d’autorisation et déclaration d’utilisation)\n·       Contrôle (radioprotection et sûreté nucléaire)\n·       Gère les situations d’urgence radiologique\n\n L’ancienne Agence nationale de santé publique (ANSP), appelée maintenant Santé publique France https://www.santepubliquefrance.fr/ :\n·       « Améliore et protège la santé des populations »\n·       Surveille l'état de santé des populations\n·       Anticipe les risques sanitaires (système national de veille et de surveillance)\n·       Peut lancer des alertes sanitaires\n·       Promeut la réduction des risques pour la santé\n·       Développe la prévention et l'éducation pour la santé\n·       Prépare la réponse aux menaces, alertes et crises sanitaires.\n\n L’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (ANSES) https://www.anses.fr/fr :\n·       « Assure des missions de veille, d’expertise, de recherche et de référence sur un large champ couvrant la santé humaine, (…) animale et végétale ».\n·       Offre ainsi une lecture transversale des questions sanitaires\n·       A des missions de veille et de surveillance (évaluation des risques chimiques, biologiques, physiques) qu’il s’agisse d’expositions au travail, pendant les transports, les loisirs, ou l’alimentation\n·       Evalue l’efficacité et les risques des médicaments vétérinaires, produits phytopharmaceutiques, matières fertilisantes, supports de culture et de leurs adjuvants, biocides, afin de délivrer les autorisations de mise sur le marché. Elle réalise également l’évaluation des produits chimiques.\n\n L’Agence de la biomédecine (ABM) https://www.agence-biomedecine.fr/ :\n·       « Encadre, accompagne, évalue et informe pour améliorer l’accès aux soins et la qualité de vie des patients dans (six) domaines » : \n·       Prélèvements et greffes d’organes et de tissus\n·       Prélèvements et greffes de moelle osseuse\n·       Assistance médicale à la procréation\n·       Recherche sur l’embryon et les cellules souches embryonnaires humaines\n·       Diagnostics prénataux et préimplantatoires\n·       Génétique médicale.\n\n[FR1]L’accès précoce des thérapies innovantes passe maintenant par la HAS après examen par l’ANSM de la balance bénéfice risque Principe d'évaluation OIC-004-18-BCinq agences nationales sont impliquées dans l’évaluation, la surveillance et l'alerte sanitaire : L’Agence nationale de sécurité du médicamentet des produits de santé(ANSM) https://ansm.sante.fr/ :·       Permetl’accès de tousaux produits de santé, y compris l’accès précoce des produits innovants[FR1]·       Et assure leursécurité(balance bénéfices/risques) en encadrant lesessais cliniqueset lamise sur le marchédes produits de santéL’Autorité de sûreté nucléaire(ASN) https://www.asn.fr/ :·« Assure, au nom de l’État, le contrôle  de la sûreté nucléaire et de la radioprotection, pour protéger les personnes et l’environnement ».·Informele public (rapports annuels sur la sûreté nucléaire et la radioprotection), y compris en situation d’urgence·Réglemente, en lien avec le ou les ministères de tutelle, pour les installations nucléaires, les transports de matières radioactives, et les activités médicales (demande d’autorisation et déclaration d’utilisation)·Contrôle(radioprotection et sûreté nucléaire)·Gère les situations d’urgence radiologique L’ancienne Agence nationale de santé publique (ANSP), appelée maintenantSanté publique Francehttps://www.santepubliquefrance.fr/ :·« Améliore et protège la santé des populations »·Surveillel'état de santé des populations·Anticipe les risques sanitaires(système national de veille et de surveillance)·       Peut lancer desalertes sanitaires·       Promeut laréduction des risquespour la santé·       Développe lapréventionetl'éducation pour la santé·Prépare la réponseaux menaces, alertes et crises sanitaires.L’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail(ANSES) https://www.anses.fr/fr :·       «Assure des missions de veille, d’expertise, de recherche et de référence sur un large champ couvrant la santé humaine, (…) animale et végétale».·       Offre ainsi unelecture transversaledes questions sanitaires·       A des missions de veille et de surveillance (évaluation des risqueschimiques, biologiques, physiques) qu’il s’agisse d’expositions au travail, pendant les transports, les loisirs, oul’alimentation·       Evaluel’efficacité et les risquesdes médicaments vétérinaires, produits phytopharmaceutiques, matières fertilisantes, supports de culture et de leurs adjuvants, biocides, afin de délivrer les autorisations de mise sur le marché. Elle réalise également l’évaluation des produits chimiques. L’Agence de la biomédecine(ABM) https://www.agence-biomedecine.fr/ :·       «Encadre, accompagne, évalue et informe pour améliorer l’accès aux soins et la qualité de vie des patients dans (six) domaines» :·Prélèvements et greffes d’organes et de tissus·       Prélèvements et greffes demoelle osseuse·Assistance médicale à la procréation·Recherche sur l’embryonet les cellules souches embryonnaires humaines·Diagnostics prénataux et préimplantatoires·Génétique médicale.[FR1]L’accès précoce des thérapies innovantes passe maintenant par la HAS après examen par l’ANSM de la balance bénéfice risque"
    },
    {
        "identifiant": "OIC-004-19-B",
        "rang": "B",
        "intitule": "Connaître le principe de précaution",
        "content": "\nConnaître le principe de précaution OIC-004-19-B\n\n\n\nLe principe de précaution est apparue en matière de protection de l’environnement (Conférence internationale sur la protection de la mer du Nord, Londres, 1987 ; Déclaration sur l’environnement, le développement et le principe de gestion des forêts, Rio de Janeiro, 1992).\n\nSa mise en œuvre suppose la réunion de trois conditions :\n1.     Un risque de dommage grave et irréversible à l’environnement\n2.     L’absence de certitude scientifique quant à la réalité de ce risque\n3.     La nécessité de mesures immédiates pour prévenir ce risque même hypothétique.\n\nLa précaution (qui vise des risques hypothétiques) et donc différente de la prévention (qui vise des risques avérés donc probabilisables et assurables).\n\nDans une société où la culture scientifique est de moins en moins partagée, le principe se prête à l’évidence à toutes les manipulations quant à la probabilité du risque et ses conséquences éventuelles.\n\nLe principe de précaution a été introduit en 2005 dans le préambule de la Constitution française : « lorsque la réalisation d’un dommage, bien qu’incertaine dans l’état des connaissances scientifiques, pourrait affecter de manière grave et irréversible l’environnement, les autorités publiques veillent par application du principe de précaution, à l’adoption de mesures provisoires et proportionnées afin d'éviter la réalisation du dommage ainsi qu’à la mise en œuvre de procédures d’évaluation des risques encourus ». Ce texte ne concerne donc pas le champ de la santé, et ne s’applique pas aux personnes privées.\n\nNéanmoins ce principe a subi des extensions vers d’autres domaines et notamment la santé.\n\nIl peut s’appliquer :\n1.     En santé publique, avec deux exemples aux conséquences opposées :\n·      La non prise en compte du principe lors de l’affaire du sang contaminé, où l’on a attendu d’avoir la certitude du risque de SIDA post-transfusionnel alors que des doutes sérieux existaient quant à la possibilité d’une contamination des produits ;\n·      l’arrêt de la campagne de vaccination contre l’hépatite B, en raison d’une campagne relayée par la presse sur le lien vaccination et affections  neurologiques démyélinisantes, lien qui s’est avéré infondé par la suite, mais qui est une des causes de la sous-vaccination contre l’hépatite B, et de la défiance vaccinale d’une partie de la population française.\n2.     En médecine clinique, avec quelques éléments de réflexion :\n·      La décision en médecine est souvent prise en situation d’incertitude\n·      Le risque 0 n’existe pas\n·      L’aphorisme hippocratique du primum non nocere reste totalement d’actualité et est à la base du principe éthique de non malfaisance\n\n·      Le « on ne sait jamais » qui peut sembler être la traduction du principe de précaution est délétère aussi bien dans les actions des médecins (p.ex. scanners cérébraux répétés à chaque passage aux urgences pour « convulsion psychogène ») que dans les positions sociétales (p.ex. argument des opposants à la vaccination contre la COVID-19 d’hypothétiques effets à long terme des vaccins à ARNm). Connaître le principe de précaution OIC-004-19-BLe principe de précaution est apparue en matière deprotection de l’environnement(Conférence internationale sur la protection de la mer du Nord, Londres, 1987 ; Déclaration sur l’environnement, le développement et le principe de gestion des forêts, Rio de Janeiro, 1992).Sa mise en œuvre suppose la réunion de trois conditions :1.     Un risque dedommage grave et irréversibleà l’environnement2.L’absence de certitude scientifiquequant à la réalité de ce risque3.     La nécessité demesures immédiatespour prévenir ce risque même hypothétique.Laprécaution(qui vise des risques hypothétiques) et donc différente de laprévention(qui vise des risques avérés donc probabilisables et assurables).Dans une société où la culture scientifique est de moins en moins partagée, le principe se prête à l’évidence à toutes lesmanipulationsquant à la probabilité du risque et ses conséquences éventuelles.Le principe de précaution a été introduit en 2005 dans le préambule de laConstitutionfrançaise : «lorsque la réalisation d’un dommage, bien qu’incertaine dans l’état des connaissances scientifiques, pourrait affecter de manière grave et irréversible l’environnement, les autorités publiques veillent par application du principe de précaution, à l’adoption de mesures provisoires et proportionnées afin d'éviter la réalisation du dommage ainsi qu’à la mise en œuvre de procédures d’évaluation des risques encourus». Ce texte ne concerne donc pas le champ de la santé, et ne s’applique pas aux personnes privées.Néanmoins ce principe a subi des extensions vers d’autres domaines et notamment la santé.Il peut s’appliquer :1.     Ensanté publique, avec deux exemples aux conséquences opposées :·      La non prise en compte du principe lors de l’affaire du sang contaminé, où l’on a attendu d’avoir la certitude du risque de SIDA post-transfusionnel alors que des doutes sérieux existaient quant à la possibilité d’une contamination des produits ;·      l’arrêt de la campagne de vaccination contre l’hépatite B, en raison d’une campagne relayée par la presse sur le lien vaccination et affections  neurologiques démyélinisantes, lien qui s’est avéré infondé par la suite, mais qui est une des causes de la sous-vaccination contre l’hépatite B, et de la défiance vaccinale d’une partie de la population française.2.     Enmédecine clinique, avec quelques éléments de réflexion :·      La décision en médecine est souvent prise ensituation d’incertitude·      Le risque 0 n’existe pas·      L’aphorisme hippocratique duprimum non nocerereste totalement d’actualité et est à la base duprincipe éthique de non malfaisance·      Le « on ne sait jamais » qui peut sembler être la traduction du principe de précaution est délétère aussi bien dans les actions des médecins (p.ex. scanners cérébraux répétés à chaque passage aux urgences pour « convulsion psychogène ») que dans les positions sociétales (p.ex. argument des opposants à la vaccination contre la COVID-19 d’hypothétiques effets à long terme des vaccins à ARNm)."
    },
    {
        "identifiant": "OIC-004-20-B",
        "rang": "B",
        "intitule": "Connaître le principe d'indépendance",
        "content": "\nConnaître le principe d'indépendance OIC-004-20-B\n\n\n\nL’article 5 du code de Déontologie médicale et l’article R.4127-5 du code de la santé publique postulent que « le médecin ne peut aliéner son indépendance professionnelle sous quelque forme que ce soit », ce qui suppose que « chacun de ses actes professionnels est déterminé seulement par le jugement de sa conscience et les références à ses connaissances scientifiques, avec, comme seul objectif, l’intérêt du patient » https://www.conseil-national.medecin.fr/code-deontologie/ .\n\nCette indépendance peut se heurter à plusieurs contraintes : l’état de la science médicale en 1er lieu, mais aussi les relations des médecins entre eux, la structure de soins d’exercice, les structures administratives et organismes privés, le patient et son entourage.\n\nC’est cependant l’indépendance vis-à-vis des entreprises pharmaceutiques ou de techniques médicales (autrement dis l’indépendance à l’argent) qui est la plus mise en avant, et la plus réglementée.\n\nTout paiement ou tout avantage consenti par une telle entreprise à un médecin :\n·      Doit être proportionné à l’activité réellement réalisée, y compris pour les prestations d’investigation clinique dans le cadre d’un essai clinique, ou, pour les frais d’hospitalité (p.ex. invitation à un congrès), doit être raisonnable et limitée à l’objectif scientifique de la manifestation\n·      Doit être préalablement soumis au contrôle du Conseil de l’ordre\n·      Pour les médecins hospitaliers (et hospitalo-universitaires), doit faire l’objet d’une demande d’accord préalable auprès du directeur de l’établissement (et du doyen de la Faculté)\n·      Est interdit aux étudiants en médecine\n\nLes médecins sont tenus de rendre publics ces liens d’intérêts lorsqu’ils s’expriment, que ce soit :\n·      Lors de manifestations publiques (dont les congrès et les cours)\n·      Dans la presse écrite ou audiovisuelle (y compris bien sûr dans leurs articles scientifiques)\n·      Et de même quand ils participent à des activités ou commissions en rapport avec les médicaments et les dispositifs médicaux.\n\nLes éditeurs de journaux médicaux et les organisateurs de congrès sont très sensibles à cette question et demandent donc systématiquement la communication de ces liens. En revanche celle-ci n’est que déclarative.\n\nDes sites ouverts permettent de trouver les sommes versées et prestations correspondantes : https://www.transparence.sante.gouv.fr/ et https://www.eurosfordocs.fr/ .\n\nLes liens d’intérêt regroupent donc les intérêts ou activités, directs ou indirects, passés ou présents, d’ordre patrimonial, professionnel ou familial, de la personne en relation avec l’objet de la mission qui lui est confiée.\nUn lien d’intérêt n’est pas nécessairement un conflit d’intérêt. Un conflit apparaît quand l’individu doit gérer des liens qui s’opposent, dont l’un peut corrompre sa motivation à respecter son indépendance professionnelle. La publicité qui est faite des liens permet à une tierce personne (auditeur à un congrès, lecteur d’un article scientifique) de faire sa propre opinion en connaissance de cause.\n\nA côté de ces liens financiers, d’autres liens peuvent, même inconsciemment, aliéner l’indépendance scientifique d’un médecin : appartenance à une institution, à un réseau, à une société savante, convictions personnelles. D’éventuels conflits sont alors plus difficiles à mettre en évidence. Le contrôle par les pairs est essentiel.\n\nIl est difficilement évitable que les experts d’un domaine soient exempts de liens d’intérêt, financiers ou autres, leur expertise ne s’étant pas construite par hasard.\n\nEn conclusion, la déclaration large et honnête des liens d’intérêt est essentielle. Connaître le principe d'indépendance OIC-004-20-BL’article 5 du code de Déontologie médicale et l’article R.4127-5 du code de la santé publique postulent que «le médecin ne peut aliéner son indépendance professionnelle sous quelque forme que ce soit», ce qui suppose que «chacun de ses actes professionnels est déterminé seulement par le jugement de sa conscience et les références à ses connaissances scientifiques, avec, comme seul objectif, l’intérêt du patient» https://www.conseil-national.medecin.fr/code-deontologie/ .Cette indépendance peut se heurter à plusieurscontraintes: l’état de la science médicale en 1erlieu, mais aussi les relations des médecins entre eux, la structure de soins d’exercice, les structures administratives et organismes privés, le patient et son entourage.C’est cependant l’indépendancevis-à-vis des entreprises pharmaceutiques ou de techniques médicales(autrement dis l’indépendance à l’argent) qui est la plus mise en avant, et la plus réglementée.Tout paiement ou tout avantage consenti par une telle entreprise à un médecin :·      Doit êtreproportionnéà l’activité réellement réalisée, y compris pour les prestations d’investigation clinique dans le cadre d’un essai clinique, ou, pour les frais d’hospitalité (p.ex. invitation à un congrès), doit êtreraisonnable et limitéeà l’objectif scientifique de la manifestation·      Doit êtrepréalablementsoumis aucontrôledu Conseil de l’ordre·      Pour les médecins hospitaliers (et hospitalo-universitaires), doit faire l’objet d’unedemande d’accord préalableauprès du directeur de l’établissement (et du doyen de la Faculté)·      Estinterditaux étudiants en médecineLes médecins sont tenus de rendre publics cesliens d’intérêtslorsqu’ils s’expriment, que ce soit :·      Lors de manifestations publiques (dont lescongrèset lescours)·      Dans la presse écrite ou audiovisuelle (y compris bien sûr dans leursarticles scientifiques)·      Et de même quand ils participent à des activités ou commissions en rapport avec les médicaments et les dispositifs médicaux.Les éditeurs de journaux médicaux et les organisateurs de congrès sont très sensibles à cette question et demandent donc systématiquement la communication de ces liens. En revanche celle-ci n’est quedéclarative.Des sites ouverts permettent de trouver les sommes versées et prestations correspondantes : https://www.transparence.sante.gouv.fr/ et https://www.eurosfordocs.fr/ .Les liens d’intérêt regroupent donc les intérêts ou activités, directs ou indirects,passés ou présents,d’ordre patrimonial, professionnel ou familial, de la personne en relation avec l’objet de la mission qui lui est confiée.Un lien d’intérêt n’est pas nécessairement unconflit d’intérêt. Un conflit apparaît quand l’individu doit gérer des liens qui s’opposent, dont l’un peut corrompre sa motivation à respecter son indépendance professionnelle. Lapublicitéqui est faite des liens permet à une tierce personne (auditeur à un congrès, lecteur d’un article scientifique) de faire sa propre opinion en connaissance de cause.A côté de ces liens financiers, d’autres liens peuvent,même inconsciemment, aliéner l’indépendance scientifique d’un médecin : appartenance à une institution, à un réseau, à une société savante, convictions personnelles. D’éventuels conflits sont alors plus difficiles à mettre en évidence. Lecontrôle par les pairsest essentiel.Il est difficilement évitable que lesexpertsd’un domaine soient exempts de liens d’intérêt, financiers ou autres, leur expertise ne s’étant pas construite par hasard.En conclusion, ladéclaration large et honnêtedes liens d’intérêt est essentielle."
    },
    {
        "identifiant": "OIC-004-21-B",
        "rang": "B",
        "intitule": "Connaître le principe de transparence",
        "content": "\nConnaître le principe de transparence OIC-004-21-B\n\n\n\nEn matière de sécurité des patients de qualité des soins, la transparence peut se définir en deux composantes :\n1.    La publicité faite autour d’indicateurs de qualité et de sécurité des soins des établissements ou des professionnels,\n2.    Et la déclaration auprès de l’Agence Régionale de Santé (ARS), par les établissements ou les professionnels, des évènements indésirables graves auxquels ils sont confrontés.\n\n Indicateurs de qualité et sécurité des soins (IQSS, anciennement IPAQSS).\nOutils, développés par la Haute Autorité de Santé (HAS) :\n·      D’amélioration de la qualité des soins et de la sécurité des patients\n·      De comparaison inter-établissements\n·      D’aide à la décision\n·      De transparence (information des usagers).\n\nCes indicateurs font l’objet d’une auto-évaluation par les établissements de santé :\n·      Régulièrement (tous les ans ou tous les deux ans)\n·      Lors de la préparation de la visite de certification (cf. infra).\n\nUn certain nombre d’indicateurs, nationaux, concernent tous les services de soins, e.g. proportion de patients ayant une évaluation de la douleur tracée dans leur dossier et, si une douleur était présente, une réévaluation après traitement antalgique. D’autres sont spécifiques d’une prise en charge particulière, e.g. infarctus du myocarde, accident vasculaire cérébral ou accouchement. Chaque service de l’établissement doit rechercher ces indicateurs dans quelques dossiers tirés au sort. La direction de la qualité vérifie à son tour les éléments dans un échantillon également tiré au sort de ces dossiers.\n\nL’objectif est que chaque établissement améliore ses résultats au fur et à mesure de la répétition de ces évaluations, dans des domaines considérés comme prioritaires par la HAS.\n\nLes résultats de ces indicateurs sont publics, ce qui participe à la transparence des établissements de santé vis-à-vis des usagers.\n\n La déclaration des évènements indésirables graves à l’ARS est un préalable nécessaire :\n·      A leur analyse épidémiologique\n·      A la mise en place d’actions régionales de prévention de leur récidive\n\nDès la constatation d’un évènement indésirable associé aux soins, il faut :\n·      Prendre les mesures conservatoires assurant la sécurité du patient\n·      Alerter les responsables médicaux et le responsable de la structure de soins\n·      Organiser l’information du patient et de ses proches\n·      Relever les premiers éléments de compréhension de l’évènement\n\n\nLa déclaration à l’ARS est faire sans délai sur le site https://www.signalement.sante.gouv.fr\n\n\n\n\n\n\n\n(in Comprendre les évènements indésirables graves, HAS, 2021).\n\nUn complément à la déclaration doit être saisi dans un délai de trois mois et comprend :\n·      Une analyse approfondie de l’évènement\n·      Les éléments du retour d’expérience\n·      Les mesures correctives prises ou envisagées.\n\nLa structure régionale d’appui peut aider à réaliser cette 2ème partie de la déclaration.\n\n Connaître le principe de transparence OIC-004-21-BEn matière de sécurité des patients de qualité des soins, latransparencepeut se définir en deux composantes :1.    Lapublicitéfaite autour d’indicateurs de qualité et de sécurité des soins des établissements ou des professionnels,2.    Et ladéclarationauprès de l’Agence Régionale de Santé (ARS), par les établissements ou les professionnels, des évènements indésirables graves auxquels ils sont confrontés.Indicateurs de qualité et sécurité des soins(IQSS, anciennement IPAQSS).Outils, développés par la Haute Autorité de Santé (HAS) :·      D’amélioration de la qualité des soins et de la sécurité des patients·      De comparaison inter-établissements·      D’aide à la décision·      De transparence (information des usagers).Ces indicateurs font l’objet d’uneauto-évaluationpar les établissements de santé :·      Régulièrement (tous les ans ou tous les deux ans)·      Lors de la préparation de la visite de certification (cf. infra).Un certain nombre d’indicateurs,nationaux, concernenttous les services de soins, e.g. proportion de patients ayant une évaluation de la douleur tracée dans leur dossier et, si une douleur était présente, une réévaluation après traitement antalgique. D’autres sontspécifiques d’une prise en charge particulière, e.g. infarctus du myocarde, accident vasculaire cérébral ou accouchement. Chaque service de l’établissement doit rechercher ces indicateurs dans quelques dossiers tirés au sort. La direction de la qualité vérifie à son tour les éléments dans un échantillon également tiré au sort de ces dossiers.L’objectif est que chaque établissementaméliore ses résultats au fur et à mesurede la répétition de ces évaluations, dans des domaines considérés commeprioritairespar la HAS.Les résultats de ces indicateurs sontpublics, ce qui participe à la transparence des établissements de santé vis-à-vis des usagers. Ladéclaration des évènements indésirables graves à l’ARSest un préalable nécessaire :·      A leuranalyse épidémiologique·      A la mise en place d’actions régionales deprévention de leur récidiveDès la constatation d’un évènement indésirable associé aux soins, il faut :·      Prendre les mesures conservatoires assurant la sécurité du patient·      Alerter les responsables médicaux et le responsable de la structure de soins·      Organiser l’information du patient et de ses proches·      Relever les premiers éléments de compréhension de l’évènementLa déclaration à l’ARS est faire sans délai sur le site https://www.signalement.sante.gouv.fr(in Comprendre les évènements indésirables graves, HAS, 2021).Uncomplément à la déclarationdoit être saisi dans un délai de trois mois et comprend :·      Une analyse approfondie de l’évènement·      Les éléments du retour d’expérience·      Les mesures correctives prises ou envisagées.Lastructure régionale d’appuipeut aider à réaliser cette 2èmepartie de la déclaration."
    },
    {
        "identifiant": "OIC-004-22-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prévention a priori",
        "content": "\nConnaître les principes de la prévention a priori OIC-004-22-B\n\n\n\nLa démarche de gestion des risques vise à réduire à un niveau acceptable le nombre d'évènements indésirables associés aux soins.\n\nLa prévention des risques a priori (ou proactive) vise à identifier les risques potentiels pour tenter d’en éviter la survenue.\n\nElle passe par cinq étapes :\n1.     Sélection de la situation à risque et organisation de la démarche\n2.     Analyse de la situation et identification des risques\n3.     Évaluation et hiérarchisation des risques\n4.     Traitement des risques (actions préventives)\n5.     Suivi des risques et pérennisation des résultats.\n\nPlusieurs méthodes d’analyse, complémentaires, sont disponibles :\n\n·      Méthodes fondées sur l'analyse de processus : repérage des étapes et situations à risque dans un parcours de soins (e.g. par analyse du parcours au terme d’une prise en charge donnée). Établir la cartographie des processus est souvent la 1ère étape[FR1] .\n·      Méthodes fondées sur la conformité à des normes : audit qualité, visite de risque, analyse de scénario clinique (on soumet à une équipe un évènement réellement survenu et on l’interroge quant à la possibilité de survenue d’un évènement semblable en son sein : barrières de sécurité présentes ou manquantes).\n·      Méthodes fondées sur des indicateurs validés (e.g. incidence des infections nosocomiales rapportée au nombre de jour d’exposition au risque).\n\n\n[FR1]J’aurais bien rajouté : la cartographie des risques est souvent représentée par un tableau avec des codes couleurs qui rapportent d’un côté la gravité du risque et de l’autre la probabilité de l’événement ou les mesures de prévention prévues Connaître les principes de la prévention a priori OIC-004-22-BLa démarche de gestion des risques viseà réduire à un niveau acceptable le nombre d'évènements indésirablesassociés aux soins.Laprévention des risquesa priori(ou proactive) vise à identifier les risques potentiels pour tenter d’en éviter la survenue.Elle passe par cinq étapes :1.Sélectionde la situation à risque et organisation de la démarche2.     Analyse de la situation et identificationdes risques3.     Évaluation ethiérarchisationdes risques4.     Traitement des risques (actionspréventives)5.     Suivi des risques etpérennisationdes résultats.Plusieurs méthodes d’analyse, complémentaires, sont disponibles :·      Méthodes fondées sur l'analyse de processus: repérage des étapes et situations à risque dans un parcours de soins (e.g. par analyse du parcours au terme d’une prise en charge donnée). Établir lacartographiedes processus est souvent la 1èreétape[FR1].·      Méthodes fondées sur laconformité à des normes: audit qualité, visite de risque, analyse de scénario clinique (on soumet à une équipe un évènement réellement survenu et on l’interroge quant à la possibilité de survenue d’un évènement semblable en son sein : barrières de sécurité présentes ou manquantes).·      Méthodes fondées sur desindicateurs validés(e.g. incidence des infections nosocomiales rapportée au nombre de jour d’exposition au risque).[FR1]J’aurais bien rajouté : la cartographie des risques est souvent représentée par un tableau avec des codes couleurs qui rapportent d’un côté la gravité du risque et de l’autre la probabilité de l’événement ou les mesures de prévention prévues"
    },
    {
        "identifiant": "OIC-004-23-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prévention a posteriori",
        "content": "\nConnaître les principes de la prévention a posteriori OIC-004-23-B\n\n\n\nLa démarche de gestion des risques vise à réduire à un niveau acceptable le nombre d'évènements indésirables associés aux soins.\n\nLa prévention des risques a posteriori (ou réactive) vise à analyser un évènement indésirable associé aux soins (ou un ‘presqu’accident’), à en comprendre les mécanismes (souvent multiples), et à adapter les procédures en conséquence pour tenter d’en éviter la récidive.\n\n\nL’analyse est généralement conduite en 1ère intention selon la grille ALARM, dont chacune des sept rubriques doit être prise en compte :\n\n\n\n\n\nElle peut également utiliser la méthode de l’arbre des causes, dont voici un exemple :\n\n\n\n\n\n(in Mettre en œuvre la gestion des risques associés aux soins, HAS, 2012).  Connaître les principes de la prévention a posteriori OIC-004-23-BLa démarche de gestion des risques viseà réduire à un niveau acceptable le nombre d'évènements indésirablesassociés aux soins.Laprévention des risquesa posteriori(ou réactive) vise àanalyserun évènement indésirable associé aux soins (ou un ‘presqu’accident’), à encomprendre les mécanismes(souvent multiples), et àadapter les procéduresen conséquence pour tenter d’en éviter la récidive.L’analyse est généralement conduite en 1èreintention selon lagrille ALARM, dont chacune des sept rubriques doit être prise en compte :Elle peut également utiliser la méthode del’arbre des causes, dont voici un exemple :(in Mettre en œuvre la gestion des risques associés aux soins, HAS, 2012)."
    },
    {
        "identifiant": "OIC-004-24-B",
        "rang": "B",
        "intitule": "Connaître le cycle d'amélioration continue Roue de Deming",
        "content": "\nConnaître le cycle d'amélioration continue Roue de Deming OIC-004-24-B\n\n\n\nLa roue de Deming symbolise le principe d’amélioration continue des organisations, qui est symbolisé par la pente ascendante sur laquelle tourne la roue.\n\nLa méthode PDCA pour Plan - Do - Check – Act correspond à quatre étapes qui s’enchaînent :\n1.     Prévoir (dire - et écrire - ce que l’on va faire)\n2.     Faire (faire ce que l’on a dit - et écrit)\n3.     Vérifier (ce que l’on a fait)\n4.     Réagir (faire mieux)\nEt recommencer par un  nouveau cycle PDCA.\n\n\n\n\n\n\n\nLa cale qui empêche la roue de redescendre symbolise le système de management de la qualité. Connaître le cycle d'amélioration continue Roue de Deming OIC-004-24-BLa roue de Deming symbolise le principed’amélioration continue des organisations, qui est symbolisé par la pente ascendante sur laquelle tourne la roue.Laméthode PDCApour Plan - Do - Check – Act correspond à quatre étapes qui s’enchaînent :1.Prévoir(dire - et écrire - ce que l’on va faire)2.Faire(faire ce que l’on a dit - et écrit)3.Vérifier(ce que l’on a fait)4.Réagir(faire mieux)Et recommencer par un  nouveau cycle PDCA.La cale qui empêche la roue de redescendre symbolise lesystème de management de la qualité."
    },
    {
        "identifiant": "OIC-004-25-B",
        "rang": "B",
        "intitule": "Connaître les principes de la culture de la sécurité",
        "content": "\nConnaître les principes de la culture de la sécurité OIC-004-25-B\n\n\n\n1.    La culture sécurité :\n·      Est l’ensemble des manières de faire et de penser qui contribuent à renforcer la sécurité des patients et qui sont partagées par les équipes (professionnels de santé) et les organisations (notamment établissement de santé).\n·      Elle ne peut supprimer toutes les erreurs, mais permet de les gérer de façon efficace et de s’améliorer à partir de ses erreurs.\n\nElle repose sur quatre composantes :\n\n1.     la culture du signalement des évènements indésirables associés aux soins (reporting culture)\n2.     la culture du retour d’expérience (learning culture) ou comment apprendre collectivement de ses erreurs d’équipe (et aussi de ses erreurs personnels)\n3.     la culture du travail en équipe et de l’adaptation au changement (flexible culture)\n\n4.     la culture du management équitable (just culture) qui repose notamment sur la part prépondérante des dysfonctionnements organisationnels et de travail en équipe dans la constitution des évènements indésirables associés aux soins, et permet leur signalement ‘non punitif’.\n\n\n\n\n\n(in Enquêtes sur la culture de sécurité, HAS, mai 2019).\n2.    La démarche de gestion des risques :\n·       A pour finalité d’assurer la sécurité des patients, et notamment de diminuer le risque d’évènements indésirables associés aux soins.\n·       Elle s’intègre dans une politique d’établissement et est déclinée en un programme d’action évolutif, modulé selon les risques spécifiques de l’établissement et les priorités retenues.\n\nLa gestion des risques et de la culture de la sécurité aux niveaux individuel et collectif :\n\n·       Est gouvernée par la direction de l’établissement et par la Commission Médicale d’Établissement (CME) dont c’est une fonction primordiale\n·       Est coordonnée par une personne désignée conjointement par le directeur de l’établissement et le président de la CME. Ce coordonnateur ou cette coordonnatrice de la gestion des risques et de la sécurité :\no  Contribue à la définition des orientations et du programme d’action en matière de qualité et de gestion des risques\no  Diffuse l’expertise méthodologique correspondante\no  Participe à l’évaluation des risques a priori (cartographie)\no  Organise le recueil de données internes en matière de sécurité (indicateurs, audits)\no  Veille à l’analyse a posteriori des évènements indésirables\no  Coordonne la veille réglementaire et scientifique\n·       Est mise en œuvre par les différents groupes de travail et personnes concernées.\n\n3.    Les comités de retour d’expérience (CREX)\n·       Sont des démarches d’analyse collective ayant pour objectif de s’interroger en équipe sur ses pratiques et son organisation pour améliorer la sécurité des patients et mieux prendre conscience des risques.\n·       Leur méthode comprend :\no   Le signalement par un professionnel d’un événement indésirable associé aux soins, qu’il ait ou non eu des conséquences\no   L’examen généralement mensuel des cas signalés, avec le choix :\n–   D’un évènement prioritaire\n–   Du pilote chargé de l’investiguer\no   L’investigation selon une méthode d’analyse systémique, p.ex. la méthode ALARM (cf. supra)\no   La rédaction d’un rapport présenté et discuté en équipe à la réunion suivante du CREX\no   L’établissement d’un plan d’amélioration, et son suivi.\n\nLe CREX est une boucle courte de la gestion des risques. Il implique en équipe pluri-professionnelle les soignants directement concernés. Par exemple retour d’expérience après l’afflux de victimes des attentats de novembre 2015 : problème d’identification des victimes, comment l’améliorer par la suite[FR1]\n\n\n4.    Les vigilances sanitaires :\n·       Permettent le recueil, l’analyse et la diffusion de données relatives à des évènements indésirables sanitaires\n·       Impliquent toutes :\no  La déclaration des effets indésirables graves\no  L’enregistrement et l’évaluation de ces données\no  La réalisation d’études sur la sécurité des produits\no  La réalisation et le suivi d’actions correctrices.\n\nHuit sont coordonnées par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM) :\n\n1.    Pharmacovigilance (médicaments à usage humain)\n2.    Pharmacodépendance – addictovigilance (substances à effets psychoactif, hors éthanol et tabac)\n3.    Hémovigilance (chaîne transfusionnelle)\n4.    Matériovigilance (dispositifs médicaux)\n5.    Réactovigilance (dispositifs médicaux de diagnostic in vitro)\n6.    Biovigilance (éléments et produits issus du corps humain : organes, cellules, lait)\n7.    Cosmétovigilance (produits cosmétiques)\n8.    Vigilance des produits de tatouage\n\nS’y ajoutent quatre autres vigilances :\n\n1.    Toxicovigilance (substances ou mélanges naturels ou de synthèse), coordonnée par l’ANSES\n2.    Infectiovigilance (infections nosocomiales), coordonnée par le réseau d’alerte, d’investigation et de surveillance des infections nosocomiales (RAISIN)\n3.    AMP-vigilance (gamètes, embryons et issus germinaux dans la cadre de l’assistance médicale à la procréation), coordonnée par l’Agence de biomédecine\n4.    Radiovigilance (radioéléments), coordonnée par l’Autorité de sûreté nucléaire\n\nElles comportent des échelons nationaux, régionaux et locaux.\n\n5.    L'ANSM :\n·       Coordonne huit des agences de vigilance sanitaire (cf. supra)\n·       A pour mission principale d’assurer la sécurité des produits de santé :\no  En vérifiant régulièrement que la balance bénéfices/risques reste positive dans le temps, en vie réelle (après commercialisation)\no  En proposant des mesures de renforcement de la sécurité des produits de santé\no  En contrôlant la qualité des produits de santé (laboratoire dédié)\no  En inspectant les produits et les pratiques\no  En assurant la disponibilité des médicaments et dispositifs médicaux (risques de ruptures de stocks)\n\n6.    Les ARS :\n·       Leur projet régional de santé comprend un volet de veille, d’alerte et de gestion des situations d’urgence sanitaire (VAGUSAN)\n·       Disposent à cet effet d’une cellule de veille, d’alerte et de gestion sanitaires (CVAGS), avec une permanence 24/24 (points focaux régionaux)\n·       En lien avec les services de l’État, les préfectures et les Cellules d’intervention en région (CIRe) qui sont le prolongement en régions de Santé Publique France\n·       Recouvre les risques liés aux activités de soin, aux produits de santé et aliments, aux milieux de vie (air, eau, sols)\n·       Cette veille recouvre notamment :\no  Les maladies à déclaration obligatoire\no  Les maladies chroniques\no  Les maladies infectieuses\no  Les maladies liées à l’environnement\no  Les maladies liées au travail.\n\n\n[FR1]Par exemple retour d’expérience après l’afflux de victimes des attentats de novembre 2015 : problème d’identification des victimes, comment l’améliorer par la suite\n Connaître les principes de la culture de la sécurité OIC-004-25-B1.    La culture sécurité :·      Est l’ensemble des manièresde faire et de penserqui contribuent à renforcer la sécurité des patients et qui sontpartagéespar les équipes (professionnels de santé) et les organisations (notamment établissement de santé).·      Elle ne peut supprimer toutes les erreurs, mais permet de les gérer de façon efficace et des’améliorer à partir de ses erreurs.Elle repose sur quatre composantes :1.     la culture dusignalementdes évènements indésirables associés aux soins (reporting culture)2.     la culture duretour d’expérience(learning culture) ou comment apprendre collectivement de ses erreurs d’équipe (et aussi de ses erreurs personnels)3.     la culture du travail en équipe et del’adaptation au changement(flexible culture)4.     la culture dumanagement équitable(just culture) qui repose notamment sur la part prépondérante des dysfonctionnements organisationnels et de travail en équipe dans la constitution des évènements indésirables associés aux soins, et permet leur signalement ‘non punitif’.(in Enquêtes sur la culture de sécurité, HAS, mai 2019).2.    La démarche de gestion des risques :·       A pour finalité d’assurer la sécurité des patients, et notamment de diminuer le risque d’évènements indésirables associés aux soins.·       Elle s’intègre dans une politique d’établissement et est déclinée en un programme d’action évolutif, modulé selon les risques spécifiques de l’établissement et les priorités retenues.Lagestion des risques et de la culture de la sécuritéaux niveaux individuel et collectif :·       Estgouvernéepar la direction de l’établissement et par la Commission Médicale d’Établissement (CME) dont c’est une fonction primordiale·       Estcoordonnéepar une personne désignée conjointement par le directeur de l’établissement et le président de la CME. Cecoordonnateurou cettecoordonnatrice de la gestion des risques et de la sécurité:o  Contribue à la définition des orientations et du programme d’action en matière de qualité et de gestion des risqueso  Diffuse l’expertise méthodologique correspondanteo  Participe à l’évaluation des risquesa priori(cartographie)o  Organise le recueil de données internes en matière de sécurité (indicateurs, audits)o  Veille à l’analysea posteriorides évènements indésirableso  Coordonne la veille réglementaire et scientifique·       Estmise en œuvrepar les différents groupes de travail et personnes concernées.3.    Les comités de retour d’expérience (CREX)·       Sont des démarchesd’analyse collectiveayant pour objectif de s’interroger en équipe sur ses pratiques et son organisation pour améliorer la sécurité des patients et mieux prendre conscience des risques.·       Leur méthode comprend :o   Lesignalementpar un professionnel d’un événement indésirable associé aux soins, qu’il ait ou non eu des conséquenceso   L’examen généralement mensuel des cas signalés, avec lechoix:–   D’un évènementprioritaire–   Du pilote chargé de l’investiguero   L’investigationselon une méthode d’analyse systémique, p.ex. la méthode ALARM (cf. supra)o   La rédaction d’unrapportprésenté et discuté en équipe à la réunion suivante du CREXo   L’établissement d’unplan d’amélioration, et son suivi.Le CREX est uneboucle courtede la gestion des risques. Il implique enéquipe pluri-professionnelleles soignants directement concernés. Par exemple retour d’expérience après l’afflux de victimes des attentats de novembre 2015 : problème d’identification des victimes, comment l’améliorer par la suite[FR1]4.    Les vigilances sanitaires :·       Permettent le recueil, l’analyse et la diffusion de données relatives à des évènements indésirables sanitaires·       Impliquent toutes :o  Ladéclarationdes effets indésirables graveso  L’enregistrement et l’évaluationde ces donnéeso  La réalisation d’étudessur la sécurité des produitso  La réalisation et le suivi d’actions correctrices.Huit sont coordonnées par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM) :1.Pharmacovigilance(médicaments à usage humain)2.Pharmacodépendance – addictovigilance(substances à effets psychoactif, hors éthanol et tabac)3.Hémovigilance(chaîne transfusionnelle)4.Matériovigilance(dispositifs médicaux)5.Réactovigilance(dispositifs médicaux de diagnosticin vitro)6.Biovigilance(éléments et produits issus du corps humain : organes, cellules, lait)7.Cosmétovigilance(produits cosmétiques)8.    Vigilance desproduits de tatouageS’y ajoutent quatre autres vigilances :1.Toxicovigilance(substances ou mélanges naturels ou de synthèse), coordonnée par l’ANSES2.Infectiovigilance(infections nosocomiales), coordonnée par le réseau d’alerte, d’investigation et de surveillance des infections nosocomiales (RAISIN)3.AMP-vigilance(gamètes, embryons et issus germinaux dans la cadre de l’assistance médicale à la procréation), coordonnée par l’Agence de biomédecine4.Radiovigilance(radioéléments), coordonnée par l’Autorité de sûreté nucléaireElles comportent des échelons nationaux, régionaux et locaux.5.L'ANSM :·       Coordonne huit des agences de vigilance sanitaire (cf. supra)·       A pour mission principale d’assurer lasécurité des produits de santé:o  En vérifiant régulièrement que la balance bénéfices/risques reste positive dans le temps, en vie réelle (après commercialisation)o  En proposant des mesures de renforcement de la sécurité des produits de santéo  En contrôlant la qualité des produits de santé (laboratoire dédié)o  En inspectant les produits et les pratiqueso  En assurant la disponibilité des médicaments et dispositifs médicaux (risques de ruptures de stocks)6.Les ARS:·       Leur projet régional de santé comprend unvolet de veille, d’alerte et de gestion des situations d’urgence sanitaire(VAGUSAN)·       Disposent à cet effet d’unecellule de veille, d’alerte et de gestion sanitaires(CVAGS), avec une permanence 24/24 (points focaux régionaux)·       En lien avec les services de l’État, les préfectures et lesCellules d’intervention en région (CIRe)qui sont le prolongement en régions de Santé Publique France·       Recouvre les risques liés aux activités de soin, aux produits de santé et aliments, aux milieux de vie (air, eau, sols)·       Cette veille recouvre notamment :o  Les maladiesà déclaration obligatoireo  Les maladieschroniqueso  Les maladiesinfectieuseso  Les maladies liées à l’environnemento  Les maladies liées autravail.[FR1]Par exemple retour d’expérience après l’afflux de victimes des attentats de novembre 2015 : problème d’identification des victimes, comment l’améliorer par la suite"
    },
    {
        "identifiant": "OIC-004-26-B",
        "rang": "B",
        "intitule": "Identifier les fonctions Ministère des affaires sociales et de la santé",
        "content": "\nIdentifier les fonctions Ministère des affaires sociales et de la santé OIC-004-26-B\n\n\n\nLe Ministère peut changer de nom d’un gouvernement à l’autre (en juillet 2021 : Ministère des solidarités et de la santé) mais son domaine d’action varie assez peu.\n\nIl prépare et met en œuvre la politique du Gouvernement dans les domaines de la solidarité, de la cohésion sociale, de la santé publique, de l’organisation du système de santé, et en liaison avec le Ministère en charge des comptes publics,  de la protection sociale.\n\nAuprès du ministère est placée la Conférence nationale de santé (CNS), organisme consultatif de concertation permettant aux acteurs du système de santé (96 membres élus en cinq collèges dont l’un représente les usagers) d’émettre leurs avis sur le politique de santé, et notamment :\n·      De formuler des avis afin d’améliorer le système de santé\n·      D’élaborer un rapport annuel sur le respect des droits des usagers\n·      De contribuer à organiser des débats publics relatifs à la santé\n\nLe ministère s’appuie sur différentes directions, dont trois décrites ci-dessous :\n\n La Direction Générale de la Santé (DGS) prépare la politique de santé publique et contribue à sa mise en œuvre. Elle a quatre grandes missions :\n1.    Préserver et améliorer l’état de santé des citoyens\n2.    Protéger la population des menaces sanitaires\n3.    Garantir la qualité et la sécurité des soins, et l’égalité dans l’accès au système de santé\n4.    Mobiliser et coordonner les partenaires.\n\nElle s’articule autour de quatre sous-directions :\n1.    Santé des populations et prévention des maladies chroniques\n2.    Politique des produits de santé et qualité des pratiques et des soins\n3.    Prévention des risques liés à l’environnement et l’alimentation\n4.    Veille et sécurité sanitaire\n\nElle s’appuie sur des agences de sécurité sanitaires et sur de hautes autorités souvent placées sous cotutelle de plusieurs ministères :\n·      Agence de la biomédecine (ABM)\n·      Agence nationale de sécurité du médicament et des produits de santé (ANSM)\n·      Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (ANSES)\n·      Agence nationale de santé publique ou Santé publique France\n·      Haut conseil de santé publique (HCSP)\n·      Haute autorité de santé (HAS[FR1] )\n·      Autorité de sûreté nucléaire (ASN)\n·      Institut de radioprotection et de sûreté nucléaire (IRSN)\n·      Etablissement français du sang (EFS)\n·      Institut national du cancer (INCa)\n·      Institut national de la santé et de la recherche médicale (INSERM)\n·      Agence nationale de recherche sur le SIDA et les hépatites virales (ANRS), devenue en 2021 ANRS / Maladies infectieuses émergentes\n\n La Direction Générale de l’Offre de Soins (DGOS) est une direction générale du Ministère, placée en interface entre celui-ci et les établissements de soins. Ses missions sont :\n1.    Assurer la qualité, la continuité et la proximité des soins\n2.    Organiser l’offre de soins\n3.    Organiser la formation et l’activité des professionnels de santé (conjointement, pour la formation, avec la direction ad hoc du Ministère en charge de l’enseignement supérieur et de la recherche).\n\nElle s’articule autour de quatre sous-directions :\n1.    Régulation de l’offre de soins\n2.    Pilotage de la performance des acteurs de l’offre de soins\n3.    Ressources humaines du système de santé\n4.    Stratégie et ressources\n\nElle dispose :\n·      De conseillers médicaux\n·      De conseillers ‘établissements de santé’\n·      D’équipes projet, notamment :\no  Stratégie de transformation du système de santé\no  Groupements hospitaliers du territoire (GHT)\no  Accès territorial aux soins\n\n L’Inspection Générale des Affaires Sociales (IGAS) assure, dans le domaine des politiques sociales, des missions d’évaluation, d’éclairage, de contrôle, d’audit et d’accompagnement au changement. \n\nSa finalité est de ‘s’assurer que les prélèvements obligatoires acquittés par les citoyens leur permettent d’accéder à des services sanitaires et sociaux de qualité’.\n\nL’inspection :\n·      Inspecte et contrôle des organismes publics ou, dans certaines conditions, privés\n·      Contrôle des organismes faisant appel à la générosité publique\n·      Conseille et appuie des établissements et peut être amenée à en assumer provisoirement l’administration\n·      Audite les ministères sociaux et les structures rattachées.\n\nSes missions sont déclenchées par les ministères, ou relèvent de son propre plan d’action.\n\nLa santé représente environ 30% de ses missions.\nUne mission de l’IGAS obéit au schéma suivant :\n\n\n\n\n\n\n\n(www.igas.gouv.fr)\n[FR1]Ne faut-il pas rappeler que la HAS est indépendante dans ses décisions même si organisme public ? Identifier les fonctions Ministère des affaires sociales et de la santé OIC-004-26-BLe Ministère peut changer de nom d’un gouvernement à l’autre (en juillet 2021 :Ministère des solidarités et de la santé) mais son domaine d’action varie assez peu.Il prépare et met en œuvre la politique du Gouvernement dans les domaines de lasolidarité, de lacohésion sociale, de lasanté publique, de l’organisation du système de santé, et en liaison avec le Ministère en charge des comptes publics,  de laprotection sociale.Auprès du ministère est placée laConférence nationale de santé(CNS), organisme consultatif de concertation permettant aux acteurs du système de santé (96 membres élus en cinq collèges dont l’un représente les usagers) d’émettre leurs avis sur le politique de santé, et notamment :·      De formuler des avis afin d’améliorer le système de santé·      D’élaborer un rapport annuel sur le respect des droits des usagers·      De contribuer à organiser des débats publics relatifs à la santéLe ministère s’appuie sur différentes directions, dont trois décrites ci-dessous : LaDirection Générale de la Santé (DGS)prépare la politique de santé publique et contribue à sa mise en œuvre. Elle a quatre grandes missions :1.    Préserver et améliorer l’état de santé des citoyens2.    Protéger la population des menaces sanitaires3.    Garantir la qualité et la sécurité des soins, et l’égalité dans l’accès au système de santé4.    Mobiliser et coordonner les partenaires.Elle s’articule autour de quatre sous-directions :1.    Santé des populations et prévention des maladies chroniques2.    Politique des produits de santé et qualité des pratiques et des soins3.    Prévention des risques liés à l’environnement et l’alimentation4.    Veille et sécurité sanitaireElle s’appuie sur des agences de sécurité sanitaires et sur de hautes autorités souvent placées sous cotutelle de plusieurs ministères :·Agence de la biomédecine(ABM)·Agence nationale de sécurité du médicamentet des produits de santé (ANSM)·      Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (ANSES)·      Agence nationale de santé publique ouSanté publique France·Haut conseil de santé publique(HCSP)·Haute autorité de santé(HAS[FR1])·      Autorité de sûreté nucléaire (ASN)·      Institut de radioprotection et de sûreté nucléaire (IRSN)·Etablissement français du sang(EFS)·Institut national du cancer(INCa)·Institut national de la santé et de la recherche médicale(INSERM)·      Agence nationale de recherche sur le SIDA et les hépatites virales (ANRS), devenue en 2021ANRS / Maladies infectieuses émergentes LaDirection Générale de l’Offre de Soins (DGOS)est une direction générale du Ministère, placée eninterface entre celui-ci et les établissements de soins. Ses missions sont :1.    Assurer la qualité, la continuité et la proximité des soins2.    Organiser l’offre de soins3.    Organiser la formation et l’activité des professionnels de santé (conjointement, pour la formation, avec la directionad hocdu Ministère en charge de l’enseignement supérieur et de la recherche).Elle s’articule autour de quatre sous-directions :1.    Régulation de l’offre de soins2.    Pilotage de la performance des acteurs de l’offre de soins3.    Ressources humaines du système de santé4.    Stratégie et ressourcesElle dispose :·      De conseillers médicaux·      De conseillers ‘établissements de santé’·      D’équipes projet, notamment :o  Stratégie de transformation du système de santéo  Groupements hospitaliers du territoire (GHT)o  Accès territorial aux soins L’Inspection Générale des Affaires Sociales (IGAS)assure, dans le domaine des politiques sociales, des missions d’évaluation, d’éclairage, de contrôle, d’audit et d’accompagnement au changement.Sa finalité est de ‘s’assurer que les prélèvements obligatoires acquittés par les citoyens leur permettent d’accéder à des services sanitaires et sociaux de qualité’.L’inspection :·      Inspecte et contrôle des organismes publics ou, dans certaines conditions, privés·      Contrôle des organismes faisant appel à la générosité publique·      Conseille et appuie des établissements et peut être amenée à en assumer provisoirement l’administration·      Audite les ministères sociaux et les structures rattachées.Ses missions sont déclenchées par les ministères, ou relèvent de son propre plan d’action.La santé représente environ 30% de ses missions.Une mission de l’IGAS obéit au schéma suivant :(www.igas.gouv.fr)[FR1]Ne faut-il pas rappeler que la HAS est indépendante dans ses décisions même si organisme public ?"
    },
    {
        "identifiant": "OIC-004-27-B",
        "rang": "B",
        "intitule": "Haute Autorité de Santé, dispositif de déclaration des événements porteurs de risque",
        "content": "\nHaute Autorité de Santé, dispositif de déclaration des événements porteurs de risque OIC-004-27-B\n\n\n\nLa Haute Autorité de Santé (HAS) :\n1.     Evalue les médicaments, dispositifs médicaux et actes professionnels, et propose ou non leur remboursement à l’assurance maladie ;\n2.     Recommande les bonnes pratiques professionnelles, de vaccination et de santé publique\n3.     Mesure et améliore la qualité dans les établissements de santé, en médecine de ville et dans les structures sociales et médico-sociales, notamment grâce à :\n·      La certification des établissements de santé\n·      L’accréditation des médecins des spécialités à risque\n·      L’évaluation des pratiques professionnelles\n4.     Informe les professionnels de santé et le grand public, et veille à la qualité de l’information médicale diffusée\n\nElle est organisée autour :\n·      D’un collège de huit membres\n·      De commissions spécialisées :\no  Recommandations, pertinence, parcours et indicateurs\no  Evaluation des dispositifs médicaux et des technologies de santé\no  Vaccinations\no  Transparence\no  Certification des établissements de santé\no  Impact des recommandations\no  Evaluation économique et de santé publique\no  Social et médico-social\n·      De cinq directions fonctionnelles\n·      D’experts extérieurs\n\nDispositif de déclaration des événements porteurs de risque : les évènements indésirables ou porteurs de risque doivent être déclarés à l’Agence Régionale de Santé (ARS) qui les traite, puis les transmet à la HAS après anonymisation. Celle-ci :\n·       Réalise un retour d’expérience national\n\n·       Identifie des préconisations pour améliorer la sécurité des patients Haute Autorité de Santé, dispositif de déclaration des événements porteurs de risque OIC-004-27-BLaHaute Autorité de Santé (HAS):1.Evalueles médicaments, dispositifs médicaux et actes professionnels, et propose ou non leurremboursementà l’assurance maladie ;2.Recommandeles bonnes pratiques professionnelles, de vaccination et de santé publique3.     Mesure et améliore laqualitédans les établissements de santé, en médecine de ville et dans les structures sociales et médico-sociales, notamment grâce à :·      Lacertificationdes établissements de santé·      L’accréditationdes médecins des spécialités à risque·      L’évaluation des pratiques professionnelles4.Informeles professionnels de santé et le grand public, et veille à la qualité de l’information médicale diffuséeElle est organisée autour :·      D’un collège de huit membres·      De commissions spécialisées :o  Recommandations, pertinence, parcours et indicateurso  Evaluation des dispositifs médicaux et des technologies de santéo  Vaccinationso  Transparenceo  Certification des établissements de santéo  Impact des recommandationso  Evaluation économique et de santé publiqueo  Social et médico-social·      De cinq directions fonctionnelles·      D’experts extérieursDispositif de déclaration des événements porteurs de risque: les évènements indésirables ou porteurs de risque doivent être déclarés à l’Agence Régionale de Santé (ARS) qui les traite, puis les transmet à la HAS après anonymisation. Celle-ci :·       Réalise un retour d’expérience national·       Identifie des préconisations pour améliorer la sécurité des patients"
    },
    {
        "identifiant": "OIC-004-28-B",
        "rang": "B",
        "intitule": "Haute Autorité de Santé, missions dans la qualité et sécurité des soins",
        "content": "\nHaute Autorité de Santé, missions dans la qualité et sécurité des soins OIC-004-28-B\n\n\n\nCes missions de la HAS se décomposent en trois domaines :\n\nÉvaluation :\n·       Médicaments\n·       Dispositifs médicaux\n·       Actes professionnels\n\nRecommandations :\n·       De bonne pratique\n·       De santé publique\n·       Vaccinales\n·       Parcours et pertinence des soins\n·       Outils et programmes sur la sécurité des patients\n\nMesure/évaluation et accompagnement vers l’amélioration :\n·       Certification des établissements de santé publics et privés\n·       Accréditation des médecins et équipes médicales (spécialités à risque)\n·       Certification des logiciels d’aide à la prescription\n·       Évaluation des établissements et des services sociaux et médico-sociaux\n·       Indicateurs de qualité et sécurité des soins\n·       Information des usagers sur la qualité des prises en charge.\n\n Haute Autorité de Santé, missions dans la qualité et sécurité des soins OIC-004-28-BCes missions de la HAS se décomposent en trois domaines :Évaluation :·       Médicaments·       Dispositifs médicaux·       Actes professionnelsRecommandations :·       De bonne pratique·       De santé publique·       Vaccinales·       Parcours et pertinence des soins·       Outils et programmes sur la sécurité des patientsMesure/évaluation et accompagnement vers l’amélioration :·       Certification des établissements de santé publics et privés·       Accréditation des médecins et équipes médicales (spécialités à risque)·       Certification des logiciels d’aide à la prescription·       Évaluation des établissements et des services sociaux et médico-sociaux·       Indicateurs de qualité et sécurité des soins·       Information des usagers sur la qualité des prises en charge."
    },
    {
        "identifiant": "OIC-004-29-B",
        "rang": "B",
        "intitule": "Connaître les trois principaux microorganismes impliqués dans les IAS",
        "content": "\nConnaître les trois principaux microorganismes impliqués dans les IAS OIC-004-29-B\n\n\n\nLors de la dernière enquête de prévalence des infections nosocomiales en 2017, les 3 premiers micro-organismes retrouvés étaient :\n-       Entérobactéries E.Coli (25% des microorganismes isolés d’infection nosocomiale) et Klebsiella pneumoniae (5%) \n-       Staphylococcus aureus (15%)\n-       Pseudomonas aeruginosa (pyocyanique) et Enterococcus faecalis à part égale (6.5%)\n\nLa pat de résistance était la suivante pour chacune des espèces :\n-       entérobactéries : 32% des K pneumoniae, 17% des Enterobacter spp., et 15% des E coli étaient productrices de  bétalactamase à spectre élargi (EBLSE)\n-       S. aureus : 27% des souches testées étaient résistantes à la méthicilline (SARM)\n-       P aeruginosa (pyocyanique) : 19% des souches testées étaient résistantes à la ceftazidime (PAPC)\n\n-       Entérocoque : 5% des E faecium étaient résistants aux glycopeptides (ERG) Connaître les trois principaux microorganismes impliqués dans les IAS OIC-004-29-BLors de la dernière enquête de prévalence des infections nosocomiales en 2017, les 3 premiers micro-organismes retrouvés étaient :-       Entérobactéries E.Coli (25% des microorganismes isolés d’infection nosocomiale) et Klebsiella pneumoniae (5%)-       Staphylococcus aureus (15%)-       Pseudomonas aeruginosa (pyocyanique) et Enterococcus faecalis à part égale (6.5%)La pat de résistance était la suivante pour chacune des espèces :-       entérobactéries : 32% desK pneumoniae, 17% desEnterobacter spp., et 15% desE coliétaient productrices de  bétalactamase à spectre élargi (EBLSE)-       S. aureus : 27% des souches testées étaient résistantes à la méthicilline (SARM)-P aeruginosa(pyocyanique) : 19% des souches testées étaient résistantes à la ceftazidime (PAPC)-       Entérocoque : 5% desE faeciumétaient résistants aux glycopeptides (ERG)"
    },
    {
        "identifiant": "OIC-004-30-B",
        "rang": "B",
        "intitule": "Connaître la prévalence des IAS et la part prévalente des principales IAS",
        "content": "\nConnaître la prévalence des IAS et la part prévalente des principales IAS OIC-004-30-B\n\n\n\nPrévalence en France (Enquête Nationale de Prévalence 2017) : 5%, soit 1 patient sur 20 hospitalisés un jour donné\n\nLes quatre sites d’IAS les plus fréquents sont :\n-       Urinaire 30%\n-       Site opératoire 15%\n-       Pneumopathie 15%\n\n-       Bactériémie 10% Connaître la prévalence des IAS et la part prévalente des principales IAS OIC-004-30-BPrévalence en France (Enquête Nationale de Prévalence 2017) : 5%, soit 1 patient sur 20 hospitalisés un jour donnéLes quatre sites d’IAS les plus fréquents sont :-       Urinaire 30%-       Site opératoire 15%-       Pneumopathie 15%-       Bactériémie 10%"
    },
    {
        "identifiant": "OIC-004-31-B",
        "rang": "B",
        "intitule": "Connaître la répartition des principaux microrganismes responsables des IAS par sites anatomiques",
        "content": "\nConnaître la répartition des principaux microrganismes responsables des IAS par sites anatomiques OIC-004-31-B\n\n\n\nPrincipaux microorganismes isolés lors des enquêtes nationales de prévalence :\n-       Infections urinaire : E. coli (47% des microorganismes isolés)\n-       Infections du Site Opératoire : S. aureus (23%) ou autres micro-organismes (variables selon site de l’intervention)\n-       Pneumopathie : S aureus (15%) et P. aeruginosa (14%)\n\n-       Bactériémie : S. aureus (16%), E. coli (14%), S. epidermidis (14%), variables selon porte d’entrée) Connaître la répartition des principaux microrganismes responsables des IAS par sites anatomiques OIC-004-31-BPrincipaux microorganismes isolés lors des enquêtes nationales de prévalence :-       Infections urinaire :E. coli(47% des microorganismes isolés)-       Infections du Site Opératoire :S. aureus(23%) ou autres micro-organismes (variables selon site de l’intervention)-       Pneumopathie :S aureus(15%) etP. aeruginosa(14%)-       Bactériémie :S. aureus(16%),E. coli(14%),S. epidermidis(14%), variables selon porte d’entrée)"
    },
    {
        "identifiant": "OIC-004-32-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques d'une infection urinaire nosocomiales",
        "content": "\nConnaître les critères diagnostiques d'une infection urinaire nosocomiales OIC-004-32-B\n\n\n\nSelon le CTINILS :\nLe diagnostic d’infection urinaire repose sur l’association de :\n-       Au moins un des signes suivants : fièvre > 38°C, impériosité mictionnelle, pollakiurie, brûlures mictionnelles, douleur sus-pubienne, en l’absence d’autre cause\nET\n-       Avec sondage vésical : ECBU positif > 105 micro-organismes/ml et au plus 2 microorganismes différents\n-       En l’absence de sondage vésical : leucocyturie > 104 leucocytes/ml et ECBU positif > 103 micro-organismes/ml et au plus 2 microorganismes différents.\n\nDes critères spécifiques existent en gériatrie.\n\n\nA noter que les bactériuries asymptomatiques ne sont pas considérées comme infections urinaires nosocomiales. Connaître les critères diagnostiques d'une infection urinaire nosocomiales OIC-004-32-BSelon le CTINILS :Le diagnostic d’infection urinaire repose sur l’association de :-       Au moins un des signes suivants : fièvre > 38°C, impériosité mictionnelle, pollakiurie, brûlures mictionnelles, douleur sus-pubienne, en l’absence d’autre causeET-       Avec sondage vésical : ECBU positif > 105micro-organismes/ml et au plus 2 microorganismes différents-       En l’absence de sondage vésical : leucocyturie > 104leucocytes/ml et ECBU positif > 103micro-organismes/ml et au plus 2 microorganismes différents.Des critères spécifiques existent en gériatrie.A noter que les bactériuries asymptomatiques ne sont pas considérées comme infections urinaires nosocomiales."
    },
    {
        "identifiant": "OIC-004-33-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques d'une pneumopathie nosococomiales",
        "content": "\nConnaître les critères diagnostiques d'une pneumopathie nosococomiales OIC-004-33-B\n\n\n\nSelon le CTINILS, le diagnostic de pneumopathie nosocomiale repose sur l’association :\n    - d’une image radiologique (radiographie ou scanner) évocatrice de pneumonie (en présence d’antécédents cardio-respiratoires, 2 examens radiologiques sont demandés)\nET au moins un des signes suivants :\n-       hyperthermie > 38°C sans autre cause,\n-       leucopénie (<4000 GB/mm3) ou hyperleucocytose (> 12 000 GB/mm3)\nET au moins un des signes suivants :\n-       apparition de sécrétions purulentes\n-       toux ou dyspnée ou tachypnée\n-       auscultation évocatrice\n-       aggravation des gaz du sang (désaturation) ou besoins accrus en oxygène ou en assistance respiratoire \n\nUne documentation microbiologique est fortement recommandée par prélèvement distal protégé PDP), brosse, lavage broncho-alvéolaire (LBA), en respectant les seuils de positivité recommandés (104 UFC/ml pour le LBA, 103 UFC/ml pour la brosse et le PDP), ou à défaut par hémoculture. Connaître les critères diagnostiques d'une pneumopathie nosococomiales OIC-004-33-BSelon le CTINILS, le diagnostic de pneumopathie nosocomiale repose sur l’association :- d’une image radiologique (radiographie ou scanner) évocatrice de pneumonie (en présence d’antécédents cardio-respiratoires, 2 examens radiologiques sont demandés)ET au moins un des signes suivants :-       hyperthermie > 38°C sans autre cause,-       leucopénie (<4000 GB/mm3) ou hyperleucocytose (> 12 000 GB/mm3)ET au moins un des signes suivants :-       apparition de sécrétions purulentes-       toux ou dyspnée ou tachypnée-       auscultation évocatrice-       aggravation des gaz du sang (désaturation) ou besoins accrus en oxygène ou en assistance respiratoireUne documentation microbiologique est fortement recommandée par prélèvement distal protégé PDP), brosse, lavage broncho-alvéolaire (LBA), en respectant les seuils de positivité recommandés (104UFC/ml pour le LBA, 103UFC/ml pour la brosse et le PDP), ou à défaut par hémoculture."
    },
    {
        "identifiant": "OIC-004-34-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques d'une infection du site opératoire (ISO)",
        "content": "\nConnaître les critères diagnostiques d'une infection du site opératoire (ISO) OIC-004-34-B\n\n\n\nInfection du site opératoire (ISO) : infection des tissus situés sur le trajet de l’incision chirurgicale ou au niveau des tissus ou organes manipulés lors de l’intervention et qui survient dans un délai maximum de trente jours suivant une intervention chirurgicale ou, s’il y a mise en place d’un implant ou d’une prothèse, dans l’année qui suit l’intervention.\n\nSuivant le CTINILS, elle classée en deux niveaux selon les critères suivants :\n1. superficielle (elle doit survenir dans les 30 jours suivant l’intervention) :\n§  présence de pus sur le trajet de l’incision,\n§ OU présence de micro-organismes et polynucléaires neutrophiles sur un prélèvement du site obtenu de manière aseptique,\n§ OU avis du chirurgien.\n\n2. Profonde (elle doit survenir dans les 30 jours suivant l’intervention, ou dans l’année si pose d’un implant):\n§ pus provenant d’un drain profond,\n§ OU ouverture de l’incision spontanée ou par le chirurgien et micro-organismes sur un prélèvement d’un site profond obtenu de manière aseptique OU culture non réalisée\n\n§ OU signes d’infection (par exemple abcès) retrouvés lors d’une réintervention, d’un examen d’imagerie, d’un examen anatomopathologique,… Connaître les critères diagnostiques d'une infection du site opératoire (ISO) OIC-004-34-BInfection du site opératoire (ISO) : infection des tissus situés sur le trajet de l’incision chirurgicale ou au niveau des tissus ou organes manipulés lors de l’intervention et qui survient dans un délai maximum de trente jours suivant une intervention chirurgicale ou, s’il y a mise en place d’un implant ou d’une prothèse, dans l’année qui suit l’intervention.Suivant le CTINILS, elle classée en deux niveaux selon les critères suivants :1. superficielle (elle doit survenir dans les 30 jours suivant l’intervention) :§  présence de pus sur le trajet de l’incision,§OUprésence de micro-organismes et polynucléaires neutrophiles sur un prélèvement du site obtenu de manière aseptique,§OUavis du chirurgien.2. Profonde (elle doit survenir dans les 30 jours suivant l’intervention, ou dans l’année si pose d’un implant):§ pus provenant d’un drain profond,§OUouverture de l’incision spontanée ou par le chirurgien et micro-organismes sur un prélèvement d’un site profond obtenu de manière aseptique OU culture non réalisée§OUsignes d’infection (par exemple abcès) retrouvés lors d’une réintervention, d’un examen d’imagerie, d’un examen anatomopathologique,…"
    },
    {
        "identifiant": "OIC-004-35-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque d'une ISO",
        "content": "\nConnaître les facteurs de risque d'une ISO OIC-004-35-B\n\n\n\nFacteurs liés au patient :\n-       Classification d’Altemeier : classe de contamination selon le degré de contamination de la plaie en préopératoire ; prend les valeurs 1 (propre), 2 (propre-contaminé), 3 (contaminé), 4 (sale).\n-       Score ASA : échelle de risque mis au point par l’American Society for Anesthesiology qui prend en compte l’état pathologique préopératoire des patients et prenant les valeurs 1 (pas d’affection autre que celle nécessitant l’acte chirurgical), 2 (perturbation modérée d’une grande fonction), 3 (perturbation grave d’une grande fonction), 4 (risque vital imminent), 5 (moribond).\n-       Obésité, diabète\n-       Dénutrition\n-       Age\n-       Comorbidités (insuffisance d’organe, facteurs métaboliques, etc.)\nFacteurs liés à l’intervention :\n-       Durée opératoire prolongée au-delà des standards habituels\n-       Non-respect de la normothermie peropératoire\n-       Oxygénation tissulaire\n-       Hémostase\n-       Contrôle de la glycémie\nFacteurs liés à la prévention et non-respect des protocoles préopératoires :\n-       Préparation cutanée et désinfection\n\n-       Antibioprophylaxie Connaître les facteurs de risque d'une ISO OIC-004-35-BFacteurs liés au patient:-       Classification d’Altemeier : classe de contamination selon le degré de contamination de la plaie en préopératoire ; prend les valeurs 1 (propre), 2 (propre-contaminé), 3 (contaminé), 4 (sale).-       Score ASA : échelle de risque mis au point par l’American Society for Anesthesiology qui prend en compte l’état pathologique préopératoire des patients et prenant les valeurs 1 (pas d’affection autre que celle nécessitant l’acte chirurgical), 2 (perturbation modérée d’une grande fonction), 3 (perturbation grave d’une grande fonction), 4 (risque vital imminent), 5 (moribond).-       Obésité, diabète-       Dénutrition-       Age-       Comorbidités (insuffisance d’organe, facteurs métaboliques, etc.)Facteurs liés à l’intervention:-       Durée opératoire prolongée au-delà des standards habituels-       Non-respect de la normothermie peropératoire-       Oxygénation tissulaire-       Hémostase-       Contrôle de la glycémieFacteurs liés à la prévention et non-respect des protocoles préopératoires:-       Préparation cutanée et désinfection-       Antibioprophylaxie"
    },
    {
        "identifiant": "OIC-004-36-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques d'une infection liée au cathéter",
        "content": "\nConnaître les critères diagnostiques d'une infection liée au cathéter OIC-004-36-B\n\n\n\nLes infections liées aux cathéters peuvent être locales ou systémiques c’est-à-dire associées à une bactériémie).\n\nLes critères diagnostiques varient suivant le type de cathéter incriminé.\n\nPour les cathéters veineux centraux, les critères de définition sont les suivants :\n-       infection locale : présence d’au moins un signe clinique d’infection au site\nd’insertion (érythème, induration, collection ou présence de pus) et d’un prélèvement\nmicrobiologique positif (prélèvement du cathéter ou du point d’insertion) ;\n-       infection systémique : présence de signes généraux d’infection et/ou d’une hémoculture positive, et d’un prélèvement permettant de relier l’infection au cathéter : soit culture de l’extrémité du cathéter (> 103 UFC/l), soit culture du point d’insertion, soit hémocultures différentielles avec délai de positivité entre l’hémoculture périphérique et celle prélevée sur le cathéter.\n-        \nEn cas de bactériémie documentée sans culture de l’extrémité du CVC ou avec culture négative, la régression rapide des signes cliniques après ablation du CVC permet de relier la bactériémie au CVC.\n\nEn l’absence de signes cliniques d’infection, un prélèvement d’extrémité de CVC > 103 UFC/l est considéré comme une colonisation du CVC ans infection. Un prélèvement < 103 UFC/l est considéré comme une contamination lors du prélèvement Connaître les critères diagnostiques d'une infection liée au cathéter OIC-004-36-BLes infections liées aux cathéters peuvent être locales ou systémiques c’est-à-dire associées à une bactériémie).Les critères diagnostiques varient suivant le type de cathéter incriminé.Pour les cathéters veineux centraux, les critères de définition sont les suivants :-       infection locale : présence d’au moins un signe clinique d’infection au sited’insertion (érythème, induration, collection ou présence de pus) et d’un prélèvementmicrobiologique positif (prélèvement du cathéter ou du point d’insertion) ;-       infection systémique : présence de signes généraux d’infection et/ou d’une hémoculture positive, et d’un prélèvement permettant de relier l’infection au cathéter : soit culture de l’extrémité du cathéter (> 103UFC/l), soit culture du point d’insertion, soit hémocultures différentielles avec délai de positivité entre l’hémoculture périphérique et celle prélevée sur le cathéter.-En cas de bactériémie documentée sans culture de l’extrémité du CVC ou avec culture négative, la régression rapide des signes cliniques après ablation du CVC permet de relier la bactériémie au CVC.En l’absence de signes cliniques d’infection, un prélèvement d’extrémité de CVC > 103 UFC/l est considéré comme une colonisation du CVC ans infection. Un prélèvement < 103UFC/l est considéré comme une contamination lors du prélèvement"
    },
    {
        "identifiant": "OIC-004-37-B",
        "rang": "B",
        "intitule": "Connaître les règles de prévention des infections urinaires nosocomiales",
        "content": "\nConnaître les règles de prévention des infections urinaires nosocomiales OIC-004-37-B\n\n\n\n-       Respect de l’asepsie lors de la pose de sonde urétrale\n-       Utiliser un système de sondage clos\n-       Eviter le sondage urétral chaque fois que possible (préférer alternatives type étui pénien)\n-       Raccourcir autant que possible la durée du sondage en réévaluant quotidiennement l’intérêt d’un sondage à demeure\n-       Assurer une bonne hydratation du patient \n\n-       Pas d’intérêt de changement systématique de sonde, ni d’antibioprophylaxie, ni de lavages de vessie, ni d’injection intra-vésicale d’antiseptiques ou antibiotiques, ou autre manipulation. Connaître les règles de prévention des infections urinaires nosocomiales OIC-004-37-B-       Respect de l’asepsie lors de la pose de sonde urétrale-       Utiliser un système de sondage clos-       Eviter le sondage urétral chaque fois que possible (préférer alternatives type étui pénien)-       Raccourcir autant que possible la durée du sondage en réévaluant quotidiennement l’intérêt d’un sondage à demeure-       Assurer une bonne hydratation du patient-       Pas d’intérêt de changement systématique de sonde, ni d’antibioprophylaxie, ni de lavages de vessie, ni d’injection intra-vésicale d’antiseptiques ou antibiotiques, ou autre manipulation."
    },
    {
        "identifiant": "OIC-004-38-B",
        "rang": "B",
        "intitule": "Connaître les règles de prévention des pneumopathies nosocomiales",
        "content": "\nConnaître les règles de prévention des pneumopathies nosocomiales OIC-004-38-B\n\n\n\nPneumopathies acquises sous ventilation mécanique\n-       Eviter la ventilation par intubation trachéale chaque fois que possible en préférant la ventilation non invasive et limiter au maximum sa durée\n-       Prévention des micro-inhalations par la ventilation en position semi-assise, l’aspiration régulière ou continue des sécrétions, les soins de bouches réguliers,\n-       Utiliser des filtres antibactériens du respirateur\n-       Effectuer une hygiène des mains avant les soins (aspirations bronchiques, manipulations des circuits du respirateur…)\n-       Respect des règles d’entretien et de manipulation des respirateurs\n\nPneumopathies bactériennes communes non acquises sous ventilation mécanique\n-       Limiter le décubitus et favoriser la mobilité\n-       Eviter les sédations non indispensables\n-       Ne pas alimenter un patient en position allongée\n-       Assurer l’hygiène bucco-dentaire (soins de bouches et de prothèses)\n-       Prévenir les fausses routes (par exemple aliments de consistance adaptée)\nLégionellose\n-       Assurer un entretien rigoureux et une purge régulière des points d’eau, en particulier des douches\n-       Poser un filtre sur les points d’eau utilisés par des patients immunodéprimés (PN < 500 G/mm3 > 10 jours, ou immunodépression liée à un traitement)\nAspergillose\n\n           Eviter l’exposition des patients immunodéprimés à l’empoussièrement en veillant à isoler les zones de travaux des zones de soins. Connaître les règles de prévention des pneumopathies nosocomiales OIC-004-38-BPneumopathies acquises sous ventilation mécanique-       Eviter la ventilation par intubation trachéale chaque fois que possible en préférant la ventilation non invasive et limiter au maximum sa durée-       Prévention des micro-inhalations par la ventilation en position semi-assise, l’aspiration régulière ou continue des sécrétions, les soins de bouches réguliers,-       Utiliser des filtres antibactériens du respirateur-       Effectuer une hygiène des mains avant les soins (aspirations bronchiques, manipulations des circuits du respirateur…)-       Respect des règles d’entretien et de manipulation des respirateursPneumopathies bactériennes communes non acquises sous ventilation mécanique-       Limiter le décubitus et favoriser la mobilité-       Eviter les sédations non indispensables-       Ne pas alimenter un patient en position allongée-       Assurer l’hygiène bucco-dentaire (soins de bouches et de prothèses)-       Prévenir les fausses routes (par exemple aliments de consistance adaptée)Légionellose-       Assurer un entretien rigoureux et une purge régulière des points d’eau, en particulier des douches-       Poser un filtre sur les points d’eau utilisés par des patients immunodéprimés (PN < 500 G/mm3 > 10 jours, ou immunodépression liée à un traitement)AspergilloseEviter l’exposition des patients immunodéprimés à l’empoussièrement en veillant à isoler les zones de travaux des zones de soins."
    },
    {
        "identifiant": "OIC-004-39-B",
        "rang": "B",
        "intitule": "Connaître les règles de prévention des infections du site opératoire",
        "content": "\nConnaître les règles de prévention des infections du site opératoire OIC-004-39-B\n\n\n\nEn chirurgie programmée\n-       Limiter la durée d’hospitalisation préopératoire (<24h)\n-       Arrêter le tabac en périopératoire (de préférence 6 semaines avant)\n-       Evaluer l’équilibre du diabète par le dosage de l’HBA1c\n-       Traiter les foyers infectieux à distance et reporter jusqu’à guérison de l’infection\n-       En chirurgie cardiaque, décoloniser systématiquement (sans dépistage préalable) pour le portage de S aureus\nPour la préparation cutanée avant le bloc :\n-       Prendre au moins une douche, au savon simple ou antiseptique (shampoing pas nécessaire sauf si la tête est dans le champ)\n-       Ne pas dépiler sauf difficulté technique ; Si dépilation : rasoir proscrit, utiliser tondeuse ou crème dépilatoire ; dépilation interdite en salle d’opération\nAvant le bloc opératoire :\n-       Prendre au moins une douche, au savon simple ou antiseptique (shampoing pas nécessaire sauf si la tête est dans le champ)\n-       Ne pas dépiler sauf difficulté technique ; Si dépilation : rasoir proscrit, utiliser tondeuse ou crème dépilatoire ; dépilation interdite en salle d’opération\nAu bloc opératoire\n-       Friction chirurgicale SHA des opérateurs, à défaut : lavage chirurgical des mains\n-       Tenue des opérateurs : casaque stérile imperméable en non tissé, gants stériles (dans le cas de chirurgie à risque de piqûre, double paire de gants), masque chirurgical, Calot/ ou cagoule\n-       Système de traitement d’air avec filtration de l’air entrant, renouvellement d’air, et maintien de la salle en surpression (nécessite le maintien des portes de salle fermées et la limitation des allées et venues)\n-       Limitation du nombre de personnes présentes dans la salle\n-       Antibioprophylaxie chirurgicale si nécessaire suivant les indications et les principes de la conférence de consensus de la Société Française d’Anesthésie Réanimation (2018)\n-       Maintien de la normothermie du patient en peropératoire\n\n-       Maintien d’une glycémie < 2g/l en post-opératoire précoce. Connaître les règles de prévention des infections du site opératoire OIC-004-39-BEn chirurgie programmée-       Limiter la durée d’hospitalisation préopératoire (<24h)-       Arrêter le tabac en périopératoire (de préférence 6 semaines avant)-       Evaluer l’équilibre du diabète par le dosage de l’HBA1c-       Traiter les foyers infectieux à distance et reporter jusqu’à guérison de l’infection-       En chirurgie cardiaque, décoloniser systématiquement (sans dépistage préalable) pour le portage deS aureusPour la préparation cutanée avant le bloc :-       Prendre au moins une douche, au savon simple ou antiseptique (shampoing pas nécessaire sauf si la tête est dans le champ)-       Ne pas dépiler sauf difficulté technique ; Si dépilation : rasoir proscrit, utiliser tondeuse ou crème dépilatoire ; dépilation interdite en salle d’opérationAvant le bloc opératoire :-       Prendre au moins une douche, au savon simple ou antiseptique (shampoing pas nécessaire sauf si la tête est dans le champ)-       Ne pas dépiler sauf difficulté technique ; Si dépilation : rasoir proscrit, utiliser tondeuse ou crème dépilatoire ; dépilation interdite en salle d’opérationAu bloc opératoire-       Friction chirurgicale SHA des opérateurs, à défaut : lavage chirurgical des mains-       Tenue des opérateurs : casaque stérile imperméable en non tissé, gants stériles (dans le cas de chirurgie à risque de piqûre, double paire de gants), masque chirurgical, Calot/ ou cagoule-       Système de traitement d’air avec filtration de l’air entrant, renouvellement d’air, et maintien de la salle en surpression (nécessite le maintien des portes de salle fermées et la limitation des allées et venues)-       Limitation du nombre de personnes présentes dans la salle-       Antibioprophylaxie chirurgicale si nécessaire suivant les indications et les principes de la conférence de consensus de la Société Française d’Anesthésie Réanimation (2018)-       Maintien de la normothermie du patient en peropératoire-       Maintien d’une glycémie < 2g/l en post-opératoire précoce."
    },
    {
        "identifiant": "OIC-004-40-B",
        "rang": "B",
        "intitule": "Connaître les règles de prévention des infections liées au cathéter",
        "content": "\nConnaître les règles de prévention des infections liées au cathéter OIC-004-40-B\n\n\n\n-       Réserver les cathéters veineux aux indications indispensables et réévaluer au moins quotidiennement leur utilité et la balance bénéfice-risque\n-       Choisir le type de cathéter veineux adapté : cathéter périphérique, cathéter central inséré par voir périphérique (PICC line), cathéter midline, chambre à cathéter implantable,…\n-       Respecter une technique de pose aseptique des cathéters veineux\n-       Poser les cathéters veineux centraux avec une asepsie chirurgicale (friction chirurgicale, tenue de l’opérateur, champs larges)\n-       Pour la pose de tous les cathéters, utiliser un antiseptique à base Chlorhexidine 2% en solution alcoolique pour l’antisepsie de la peau.\n-       Protéger le point de ponction par un pansement transparent pour surveiller le point de ponction, et retirer immédiatement le cathéter en cas de complications locales\n-       De changer les lignes veineuses tous les 4 à 7 jours au maximum\n\n-       De changer dans les 24 heures les lignes veineuses utilisées pour administrer des produits sanguins labiles ou une émulsion lipidique. Connaître les règles de prévention des infections liées au cathéter OIC-004-40-B-       Réserver les cathéters veineux aux indications indispensables et réévaluer au moins quotidiennement leur utilité et la balance bénéfice-risque-       Choisir le type de cathéter veineux adapté : cathéter périphérique, cathéter central inséré par voir périphérique (PICC line), cathéter midline, chambre à cathéter implantable,…-       Respecter une technique de pose aseptique des cathéters veineux-       Poser les cathéters veineux centraux avec une asepsie chirurgicale (friction chirurgicale, tenue de l’opérateur, champs larges)-       Pour la pose de tous les cathéters, utiliser un antiseptique à base Chlorhexidine 2% en solution alcoolique pour l’antisepsie de la peau.-       Protéger le point de ponction par un pansement transparent pour surveiller le point de ponction, et retirer immédiatement le cathéter en cas de complications locales-       De changer les lignes veineuses tous les 4 à 7 jours au maximum-       De changer dans les 24 heures les lignes veineuses utilisées pour administrer des produits sanguins labiles ou une émulsion lipidique."
    },
    {
        "identifiant": "OIC-004-41-B",
        "rang": "B",
        "intitule": "Définir une BMR, une bactérie hautement résistante (BHR)",
        "content": "\nDéfinir une BMR, une bactérie hautement résistante (BHR) OIC-004-41-B\n\n\n\nLes bactéries sont dites multirésistantes aux antibiotiques (BMR) lorsqu’elles ont acquis une résistance (par rapport à l’espèce « sauvage ») à un grand nombre d’antibiotiques utilisables en thérapeutique voire sont devenues totalement résistantes à tous les antibiotiques — on parle alors de bactéries hautement résistantes ou toto- résistantes.\nEn raison de leur fréquence élevée et de leur potentiel pathogène, les principales BMR cibles sont :\n•              Staphylococcus aureus résistant à la méthicilline (SARM) (en diminution actuellement);\n•              Entérobactéries productrices de β-lactamases à spectre étendu (EBLSE) qui sont résistantes aux céphalosporines de troisième génération (en forte augmentation rapide en France ces dernières années)\n\nLes infections nosocomiales à SARM sont en diminution progressive (elles surviennent chez 1 patient hospitalisé sur 200 environ en France actuellement). L’incidence des infections à EBLSE tend en revanche à augmenter et la proportion de souches résistantes augmente au sein des entérobactéries).\nDe plus, on assiste à l’émergence de souches bactériennes hautement résistantes (BHR), dites BHR émergentes (BHRe), telles que les entérobactéries productrices de carbapénémases (EPC), les entérocoques résistant aux glycopeptides (ERG) (aussi appelés entérocoques résistants à la vancomycine ou ERV) ou les staphylocoques dorés résistant aux glycopeptides. La fréquence élevée des BHRe dans de nombreux pays étrangers fait que les patients rapatriés sanitaires de l’étranger sont à très haut risque de portage de BHRe.\nLa transmission de ces BMR et BHRe se fait essentiellement par transmission croisée de type « contact » entre un patient porteur ou infecté, ou son environnement proche, et un autre patient, par l’intermédiaire, le plus souvent, des mains des soignants, et plus rarement du matériel.\nLa lutte contre la transmission des BMR « classiques » repose principalement sur le respect pour tout patient des précautions standard (voir plus loin) complétées par les « précautions complémentaires Contact » pour la prise en charge des porteurs connus de BMR.\nLa lutte contre la transmission des BHRe repose elle aussi sur le respect pour tout patient des précautions standard (voir plus loin) complétées par les « précautions complémentaires Contact » pour la prise en charge des porteurs connus, ou suspects (rapatriés sanitaires en particulier), de BHR, complété de mesures organisationnelles telles que dépistage des contacts et regroupement des patients concernés pour une prise en charge par du personnel de soins dédié.\n\nUne politique d’usage raisonné des antibiotiques est incontournable pour la lutte contre la sélection des BMR aussi bien que des BHRe. Définir une BMR, une bactérie hautement résistante (BHR) OIC-004-41-BLes bactéries sont dites multirésistantes aux antibiotiques (BMR) lorsqu’elles ont acquis une résistance (par rapport à l’espèce « sauvage ») à un grand nombre d’antibiotiques utilisables en thérapeutique voire sont devenues totalement résistantes à tous les antibiotiques — on parle alors de bactéries hautement résistantes ou toto- résistantes.En raison de leur fréquence élevée et de leur potentiel pathogène, les principales BMR cibles sont :•Staphylococcus aureusrésistant à la méthicilline(SARM) (en diminution actuellement);•Entérobactéries productrices de β-lactamases à spectre étendu(EBLSE) qui sont résistantes aux céphalosporines de troisième génération (en forte augmentation rapide en France ces dernières années)Les infections nosocomiales à SARM sont en diminution progressive (elles surviennent chez 1 patient hospitalisé sur 200 environ en France actuellement). L’incidence des infections à EBLSE tend en revanche à augmenter et la proportion de souches résistantes augmente au sein des entérobactéries).De plus, on assiste à l’émergence de souches bactériennes hautement résistantes (BHR), dites BHR émergentes (BHRe), telles que les entérobactéries productrices de carbapénémases (EPC), les entérocoques résistant aux glycopeptides (ERG) (aussi appelés entérocoques résistants à la vancomycine ou ERV) ou les staphylocoques dorés résistant aux glycopeptides. La fréquence élevée des BHRe dans de nombreux pays étrangers fait que les patients rapatriés sanitaires de l’étranger sont à très haut risque de portage de BHRe.La transmission de ces BMR et BHRe se fait essentiellement par transmission croisée de type « contact » entre un patient porteur ou infecté, ou son environnement proche, et un autre patient, par l’intermédiaire, le plus souvent, des mains des soignants, et plus rarement du matériel.La lutte contre la transmission des BMR « classiques » repose principalement sur le respect pour tout patient des précautions standard (voir plus loin) complétées par les « précautions complémentaires Contact » pour la prise en charge des porteurs connus de BMR.La lutte contre la transmission des BHRe repose elle aussi sur le respect pour tout patient des précautions standard (voir plus loin) complétées par les « précautions complémentaires Contact » pour la prise en charge des porteurs connus, ou suspects (rapatriés sanitaires en particulier), de BHR, complété de mesures organisationnelles telles que dépistage des contacts et regroupement des patients concernés pour une prise en charge par du personnel de soins dédié.Une politique d’usage raisonné des antibiotiques est incontournable pour la lutte contre la sélection des BMR aussi bien que des BHRe."
    },
    {
        "identifiant": "OIC-004-48-B",
        "rang": "B",
        "intitule": "Evaluation : connaître la certification des établissements de santé, les principes et la procédure",
        "content": "\nEvaluation : connaître la certification des établissements de santé, les principes et la procédure OIC-004-48-B\n\n\n\nLa certification des établissements de santé :\n·      Est une mission de la Haute Autorité de Santé (HAS)\n·      Évalue le niveau de qualité et de sécurité des soins des établissements de santé, publics et privés\n·      Est effectuée par des experts-visiteurs i.e. des professionnels de santé formés et mandatés par la HAS\n·      Qui évaluent l’établissement lors d’une visite sur site, par référence à des objectifs nationaux\n·      Est renouvelée périodiquement.\n\nLes objectifs nationaux sont regroupés dans un référentiel de certification structuré en 15 objectifs répartis en trois chapitres (cf. infra) :\n·      Le patient\n·      Les équipes de soin\n·      L’établissement\n\nCes 15 objectifs se décomposent en 90 critères génériques (communs à tous les établissements de santé) et 41 critères spécifiques à certaines populations, modes de prise en charge ou secteurs d’activité.\n\nCes 141 critères possibles correspondent à trois niveaux d’exigence :\n·      15 critères impératifs dont la non-validation peut valoir refus de certification\n·      111 critères standards correspondant aux attendus de certification\n·      5 critères avancés, non encore exigibles mais souhaités, susceptibles de devenir standards à l’avenir.\nChaque critère fait l’objet d’une fiche descriptive.\n\n\n\n\n\n\n\n\n\n\n\n\n\nLes 15 objectifs du référentiel de certification.\n\n\n\n\n\n\nLa démarche de certification.\nCCES = commission cde certification des établissements de santé ; ES = établissement de santé ;\nHAS = haute autorité de santé ; RG = recours gracieux.\n\n\nLes experts-visiteurs utilisent cinq méthodes d’évaluation :\n\n\n\n\n\nA l’issue du processus la HAS prend l’une des quatre décisions :\n\n\n\n\n\n Evaluation : connaître la certification des établissements de santé, les principes et la procédure OIC-004-48-BLacertification des établissements de santé:·      Est une mission de la Haute Autorité de Santé (HAS)·      Évalue le niveau dequalitéet desécurité des soinsdes établissements de santé, publics et privés·      Est effectuée par desexperts-visiteursi.e. des professionnels de santé formés et mandatés par la HAS·      Qui évaluent l’établissement lors d’unevisite sur site, par référence à desobjectifs nationaux·      Estrenouveléepériodiquement.Les objectifs nationaux sont regroupés dans unréférentiel de certificationstructuré en 15 objectifs répartis en trois chapitres (cf. infra) :·      Le patient·      Les équipes de soin·      L’établissementCes 15 objectifs se décomposent en90 critères génériques(communs à tous les établissements de santé) et41 critères spécifiquesà certaines populations, modes de prise en charge ou secteurs d’activité.Ces 141 critères possibles correspondent àtrois niveaux d’exigence:·      15critères impératifsdont la non-validation peut valoir refus de certification·      111critères standardscorrespondant aux attendus de certification·      5critères avancés, non encore exigibles mais souhaités, susceptibles de devenir standards à l’avenir.Chaque critère fait l’objet d’unefiche descriptive.Les 15 objectifs du référentiel de certification.La démarche de certification.CCES = commission cde certification des établissements de santé ; ES = établissement de santé ;HAS = haute autorité de santé ; RG = recours gracieux.Les experts-visiteurs utilisentcinq méthodes d’évaluation:A l’issue du processus la HAS prend l’une des quatredécisions:"
    },
    {
        "identifiant": "OIC-004-49-B",
        "rang": "B",
        "intitule": "Evaluation : connaître les indicateurs de qualité et sécurité des soins (IQSS), les principes et les principaux programmes nationaux",
        "content": "\nEvaluation : connaître les indicateurs de qualité et sécurité des soins (IQSS), les principes et les principaux programmes nationaux OIC-004-49-B\n\n\n\nTous les établissements de santé français, publics et privés, sont tenus de renseigner le public sur la lutte contre les infections nosocomiales/associées aux soins, afin de répondre aux exigences de transparence du citoyen vis-à-vis des risques infectieux et médicaux. Dans ce cadre, le ministère de la Santé et la HAS (Haute Autorité de Santé) ont mis en place des indicateurs permettant de juger des performances des établissements. Ces indicateurs évoluent avec le temps, ils concernent actuellement la consommation de solutions hydro-alcooliques (SHA) pour l’hygiène des mains, l’incidence de certaines infections du site opératoire, la vaccination antigrippale des personnels, la durée de l’antibiothérapie des infections respiratoires basses. Ces indicateurs sont à diffusion publique sur le site Internet de la Haute Autorité de Santé et leur résultat peut intervenir pour moduler le financement des établissements. Evaluation : connaître les indicateurs de qualité et sécurité des soins (IQSS), les principes et les principaux programmes nationaux OIC-004-49-BTous les établissements de santé français, publics et privés, sont tenus de renseigner le public sur la lutte contre les infections nosocomiales/associées aux soins, afin de répondre aux exigences de transparence du citoyen vis-à-vis des risques infectieux et médicaux. Dans ce cadre, le ministère de la Santé et la HAS (Haute Autorité de Santé) ont mis en place des indicateurs permettant de juger des performances des établissements. Ces indicateurs évoluent avec le temps, ils concernent actuellement la consommation de solutions hydro-alcooliques (SHA) pour l’hygiène des mains, l’incidence de certaines infections du site opératoire, la vaccination antigrippale des personnels, la durée de l’antibiothérapie des infections respiratoires basses. Ces indicateurs sont à diffusion publique sur le site Internet de la Haute Autorité de Santé et leur résultat peut intervenir pour moduler le financement des établissements."
    }
]