[
    {
        "identifiant": "OIC-040-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la douleur pelvienne aiguë (DPA) et chronique (DPC)",
        "content": "\nConnaître la définition de la douleur pelvienne aiguë (DPA) et chronique (DPC) OIC-040-01-A\n\n\n\n\nLes algies pelviennes désignent l’ensemble de symptômes douloureux, spontané ou provoqué, survenant dans la région du pelvis. Elles peuvent être secondaires à une atteinte gynécologique mais également digestive, urinaire, rhumatologique. Il est important de savoir différencier les Douleur pelvienne   aigue et chronique car leurs étiologies seront différentes et surtout leur prise en charge sera plus ou moins urgentes. \n\nUne douleur pelvienne aiguë est une douleur récente, d’une durée de moins de 1 mois pour la plupart des auteurs ou de moins de 3 mois pour certains, souvent d’apparition brutale ou rapide. Les prises en charge diagnostique et thérapeutique des algies pelviennes aiguës doivent être rapides du fait de leur potentielle gravité et du retentissement sur le pronostic vital ou le pronostic de fertilité future.\nUne douleur pelvienne chronique (SDD35) est définie par une douleur évoluant depuis plus de 6 mois. Elle est fréquemment accompagnée d’un retentissement comportemental ou social. Les principales causes de douleurs pelviennes chroniques sont digestives, urinaires ou gynécologiques. Les douleurs chroniques d’origine gynécologiques peuvent être rythmées par le cycle ou non.\nUn interrogatoire rigoureux associé à un examen clinique minutieux en particulier gynécologique permet d’orienter vers une hypothèse diagnostique qui sera confirmée par des examens paraclinique orientés et bien choisis.\n\n Connaître la définition de la douleur pelvienne aiguë (DPA) et chronique (DPC) OIC-040-01-ALesalgies pelviennesdésignent l’ensemble de symptômes douloureux, spontané ou provoqué, survenant dans la région du pelvis. Elles peuvent être secondaires à une atteinte gynécologique mais également digestive, urinaire, rhumatologique. Il est important de savoirdifférencier lesDouleur pelvienneaigue et chronique car leurs étiologies seront différentes et surtout leurprise en charge sera plus ou moins urgentes.Unedouleur pelvienne aiguëest une douleur récente, d’une durée de moins de 1 mois pour la plupart des auteurs ou de moins de 3 mois pour certains, souvent d’apparition brutale ou rapide. Les prises en charge diagnostique et thérapeutique des algies pelviennes aiguës doivent être rapides du fait de leur potentielle gravité et du retentissement sur le pronostic vital ou le pronostic de fertilité future.Unedouleur pelvienne chronique (SDD35)est définie par une douleur évoluant depuis plus de 6 mois. Elle est fréquemment accompagnée d’un retentissement comportemental ou social. Les principales causes de douleurs pelviennes chroniques sont digestives, urinaires ou gynécologiques. Les douleurs chroniques d’origine gynécologiques peuvent être rythmées par le cycle ou non.Un interrogatoire rigoureux associé à un examen clinique minutieux en particulier gynécologique permet d’orienter vers une hypothèse diagnostique qui sera confirmée par desexamens paraclinique orientés et bien choisis."
    },
    {
        "identifiant": "OIC-040-02-A",
        "rang": "A",
        "intitule": "Connaître les étiologies des DPA",
        "content": "\nConnaître les étiologies des DPA OIC-040-02-A\n\n\n\nUne douleur pelvienne aiguë peut être d’origine génitale mais également extra-génitale. Bien que nous allions nous intéresser particulièrement aux douleurs d’origine gynécologique, il est important d’éliminer les causes non gynécologiques pouvant présentant les mêmes symptômes. En effet, des étiologies digestives (appendicite, sigmoïdite, occlusion digestive), urinaires (pyélonéphrites, colique néphrétiques) peuvent être responsables de douleurs pelviennes aiguës associé à des douleurs abdominales et nécessitent alors une prise en charge adéquate et spécialisée.\nDe par leur fréquence et leur pronostic, les principales hypothèses diagnostiques d’origine gynécologique à connaître et à rechercher devant une douleur pelvienne aiguë sont : \n·      la grossesse extra-utérine\n·      la torsion d’annexe\n·      l’infection génitale haute\n·      la rupture hémorragique d’un kyste ovarien.\nLa nécrobiose aseptique, complication possible d’un fibrome utérin, ainsi que la fausse-couche spontanée ou encore le syndrome d’hyperstimulation ovarienne chez une femme ayant été traitée dans le mois précédent par une stimulation ovarienne dans le cadre d’une prise en charge en AMP restent des causes de douleurs pelviennes aiguës également à évoquer selon le contexte.\n\n Connaître les étiologies des DPA OIC-040-02-AUne douleur pelvienne aiguë peut être d’originegénitalemais égalementextra-génitale. Bien que nous allions nous intéresser particulièrement aux douleurs d’origine gynécologique, il est important d’éliminer les causes non gynécologiques pouvant présentant les mêmes symptômes. En effet, des étiologiesdigestives(appendicite, sigmoïdite, occlusion digestive),urinaires(pyélonéphrites, colique néphrétiques) peuvent être responsables de douleurs pelviennes aiguës associé à desdouleurs abdominaleset nécessitent alors une prise en charge adéquate et spécialisée.De par leur fréquence et leur pronostic, lesprincipaleshypothèses diagnostiques d’origine gynécologiqueà connaître et à rechercher devant une douleur pelvienne aiguë sont :·      la grossesse extra-utérine·      la torsion d’annexe·l’infection génitale haute·      la rupture hémorragique d’un kyste ovarien.La nécrobiose aseptique, complication possible d’un fibrome utérin, ainsi que la fausse-couche spontanée ou encore le syndrome d’hyperstimulation ovarienne chez une femme ayant été traitée dans le mois précédent par une stimulation ovarienne dans le cadre d’uneprise en charge en AMPrestent des causes de douleurs pelviennes aiguës également à évoquer selon le contexte."
    },
    {
        "identifiant": "OIC-040-04-A",
        "rang": "A",
        "intitule": "Connaitre les éléments de l'interrogatoire et de l'examen clinique utiles au diagnostic des DPA",
        "content": "\nConnaitre les éléments de l'interrogatoire et de l'examen clinique utiles au diagnostic des DPA OIC-040-04-A\n\n\n\nL’interrogatoire orienté pour explorer les douleurs pelviennes aiguës doit comporter :\n\nLa date d’apparition des douleurs : récente.\nL’évolution de la douleur : généralement rapide.\nLe type de douleurs : coup de poignard, torsion, colique, irradiation.\nLa date des dernières règles.\nLa recherche des antécédents gynécologiques, obstétricaux, chirurgicaux.\nLa présence d’une contraception.\nLa recherche de signes associés : syndrome infectieux, nausées, vomissement, signes fonctionnels urinaires, signes sympathiques de grossesse, métrorragies.\nLa recherche de position antalgique\nLa présence de conduite à risque (rapports sexuels non protégés).\nUn examen clinique minutieux et rigoureux est un temps essentiel dans l’exploration des douleurs pelviennes aigues. Il est généralement plus performant et informatif que pour les douleurs pelviennes chroniques.\nSelon l’étiologie, les éléments retrouvés à l’interrogatoire et à l’examen clinique différeront et permettront d’orienter voire confirmer le diagnostic.\n\n\n\n\n\n\nGEU\n\nTorsion d’annexe\n\nRupture hémorragique de kyste\n\nIGH\n\n\nInterrogatoire\n\nDouleurs pelviennes aigues + métrorragies +  retard de règles + signes sympathiques de grossesse (nausées, vomissement, tension mammaire, etc…) facteurs  de risque (antécédent d’infection génitale haute, de chirurgie, tabagisme  actif, AMP)\n\n\n\nDouleurs brutale, intense + signes digestifs  (nausées (SDD 12), vomissement (SDD 13), arrêt des gaz) +  position antalgique dite « en chien de fusil » + antécédent de  kyste ovarien connu\n\nDouleurs brutale, intense, scapulalgie  possible, antécédent de kyste ovarien\n\nDouleur plus modérées, installation plus  lente + Syndrome infectieux + facteurs de risque (rapport sexuel non  protégés, multiples partenaires, gestes récents endoutérins)\n\n\nExamen  clinique\n\nContracture + douleur provoquée et masse latéro-utérine\n\nDéfense abdominale, contracture, météorisme,\nDouleur latéro-utérine au toucher vaginal\n\n\nDéfense abdominale, contracture, douleur au toucher vaginal, douleur  dans le cul-de-sac de douglas, instabilité hémodynamique (tachycardie, baisse de la pression artérielle)\n\nDéfense abdominale, fébricule, douleur à la  palpation et mobilisation utérine, empatement latéro-utérin et dans le  douglas, douleur en hypochondre droit (perihépatite), leucorrhée (SDD104), métrorragie\n Connaitre les éléments de l'interrogatoire et de l'examen clinique utiles au diagnostic des DPA OIC-040-04-AL’interrogatoire orienté pour explorer les douleurs pelviennes aiguës doit comporter :La date d’apparition des douleurs : récente.L’évolution de la douleur : généralement rapide.Le type de douleurs : coup de poignard, torsion, colique, irradiation.La date des dernières règles.La recherche des antécédents gynécologiques, obstétricaux, chirurgicaux.La présence d’une contraception.La recherche de signes associés : syndrome infectieux, nausées, vomissement, signes fonctionnels urinaires, signes sympathiques de grossesse, métrorragies.La recherche de position antalgiqueLa présence de conduite à risque (rapports sexuels non protégés).Un examen clinique minutieux et rigoureux est un temps essentiel dans l’exploration des douleurs pelviennes aigues. Il est généralement plus performant et informatif que pour les douleurs pelviennes chroniques.Selon l’étiologie, les éléments retrouvés à l’interrogatoire et à l’examen clinique différeront et permettront d’orienter voire confirmer le diagnostic.GEUTorsion d’annexeRupture hémorragique de kysteIGHInterrogatoireDouleurs pelviennes aigues +métrorragies+  retard de règles + signes sympathiques de grossesse (nausées, vomissement, tension mammaire, etc…) facteurs  de risque (antécédent d’infection génitale haute, de chirurgie, tabagisme  actif, AMP)Douleurs brutale, intense + signes digestifs  (nausées (SDD 12), vomissement (SDD 13), arrêt des gaz) +  position antalgique dite « en chien de fusil » + antécédent de  kyste ovarien connuDouleurs brutale, intense, scapulalgie  possible, antécédent de kyste ovarienDouleur plus modérées, installation plus  lente + Syndrome infectieux + facteurs de risque (rapport sexuel non  protégés, multiples partenaires, gestes récents endoutérins)Examen  cliniqueContracture+ douleur provoquée etmasse latéro-utérineDéfense abdominale, contracture, météorisme,Douleur latéro-utérine au toucher vaginalDéfense abdominale,contracture, douleur au toucher vaginal, douleur  dans le cul-de-sac de douglas, instabilité hémodynamique (tachycardie, baisse de la pression artérielle)Défense abdominale, fébricule, douleur à la  palpation et mobilisation utérine, empatement latéro-utérin et dans le  douglas, douleur en hypochondre droit (perihépatite),leucorrhée (SDD104), métrorragie"
    },
    {
        "identifiant": "OIC-040-06-A",
        "rang": "A",
        "intitule": "Connaître les urgences chirurgicales devant une douleur aiguë pelvienne",
        "content": "\nConnaître les urgences chirurgicales devant une douleur aiguë pelvienne OIC-040-06-A\n\n\n\nUne douleur pelvienne aiguë nécessite dans la grande majorité des cas une prise en charge chirurgical en urgence. Que ce soit pour la grossesse extra-utérine symptomatique, une rupture hémorragique de kyste avec hémopéritoine, une torsion d’annexe ou une infection génitale haute compliquée avec abcès, une chirurgie par coelioscopie doit être réalisée en urgence pour diminuer la mortalité et la morbidité et sauvegarder le pronostic de fertilité. \n\nDans certaines situations de grossesse extra-utérine asymptomatique, un traitement médical par une injection intra-musculaire de Méthotrexate peut être envisagée avec la bonne coopération de la patiente pour un suivi régulier jusqu’à négativation des β-hCG. Une infection génitale haute non compliquée (pas d’abcès, pas de pyosalpinx) sera traitée par antibiothérapie sans nécessité d’une chirurgie. Connaître les urgences chirurgicales devant une douleur aiguë pelvienne OIC-040-06-AUne douleur pelvienne aiguë nécessite dans la grande majorité des cas une prise en charge chirurgical en urgence. Que ce soit pour lagrossesse extra-utérine symptomatique, unerupture hémorragique de kyste avec hémopéritoine, unetorsion d’annexeou uneinfection génitale haute compliquée avec abcès, une chirurgie par coelioscopie doit être réalisée en urgence pour diminuer la mortalité et la morbidité et sauvegarder le pronostic de fertilité.Dans certaines situations de grossesse extra-utérine asymptomatique, un traitement médical par une injection intra-musculaire de Méthotrexate peut être envisagée avec la bonne coopération de la patiente pour un suivi régulier jusqu’à négativation des β-hCG. Une infection génitale haute non compliquée (pas d’abcès, pas de pyosalpinx) sera traitée par antibiothérapie sans nécessité d’une chirurgie."
    },
    {
        "identifiant": "OIC-040-07-A",
        "rang": "A",
        "intitule": "Savoir distinguer les douleurs chroniques des douleurs aiguës",
        "content": "\nSavoir distinguer les douleurs chroniques des douleurs aiguës OIC-040-07-A\n\n\n\nInterrogatoire : Mettre la  femme en confiance\n\n\n\n\n\nDouleur  pelvienne aiguë\n\nDouleur  pelvienne chronique\n\n\n\n\n-           Douleur subite\n\n-           Date d’apparition : récente\n\n-           Evolution de la douleur : généralement rapide\n\n-           Type de douleurs : coup de poignard, torsion, colique, irradiation  \n-           Date des dernières règles\n\n-           Recherche de signes associés : \nsyndrome infectieux, nausées, vomissement,  signes fonctionnels urinaires, signes sympathiques de grossesse, métrorragie\n\n-           Recherche de position antalgique\n\n-           Recherche des antécédents gynécologiques, obstétricaux,       chirurgicaux\n\n-           Présence d’une contraception  \n-           Présence de conduite à risque (rapports sexuels non protégés)\n\n\n-           Douleur cyclique ou non\n\n-           Date d’apparition : plus lointaine\n\n-           Evolution de la douleur : > 6 mois\n\n-           Intensité, permanente ou intermittente\n\n-           Moment d’apparition dans le cycle (prémenstruel, dysménorrhée, intermenstruel)\n\n-           Type de douleurs : pesanteur, tiraillement, picotement, irradiation\n\n-           Signes associés : céphalées, lombalgie, diarrhées, constipation,  métrorragies, dyspareunies, infertilité\n\n-           Recherche des antécédents gynécologiques, obstétricaux, chirurgicaux,  contraception\n\n-           Retentissement comportemental, social ou psychologique\n\n Savoir distinguer les douleurs chroniques des douleurs aiguës OIC-040-07-AInterrogatoire : Mettre la  femme en confianceDouleur  pelvienne aiguëDouleur  pelvienne chronique-           Douleur subite-           Date d’apparition : récente-           Evolution de la douleur : généralement rapide-           Type de douleurs : coup de poignard, torsion, colique, irradiation-           Date des dernières règles-           Recherche de signes associés :syndrome infectieux, nausées, vomissement,  signes fonctionnels urinaires, signes sympathiques de grossesse, métrorragie-           Recherche de position antalgique-           Recherche des antécédents gynécologiques, obstétricaux,       chirurgicaux-           Présence d’une contraception-           Présence de conduite à risque (rapports sexuels non protégés)-           Douleur cyclique ou non-           Date d’apparition : plus lointaine-           Evolution de la douleur : > 6 mois-           Intensité, permanente ou intermittente-           Moment d’apparition dans le cycle (prémenstruel, dysménorrhée, intermenstruel)-           Type de douleurs : pesanteur, tiraillement, picotement, irradiation-           Signes associés : céphalées, lombalgie, diarrhées, constipation,  métrorragies, dyspareunies, infertilité-           Recherche des antécédents gynécologiques, obstétricaux, chirurgicaux,  contraception-           Retentissement comportemental, social ou psychologique"
    },
    {
        "identifiant": "OIC-040-08-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies des DPC",
        "content": "\nSommaire\n\n1 Connaître les principales étiologies des DPC OIC-040-08-A\n2 Douleurs pelviennes chroniques non cycliques\n\n2.1 Origine extra-génitales\n2.2 Origine génitale\n\n2.2.1 Douleurs pelviennes non cycliques organiques\n2.2.2 Douleurs pelviennes cycliques fonctionnelles\n\n\n\n\n3 Douleurs pelviennes chroniques cycliques\n\n3.1 Etiologies de dysménorrhée organiques\n3.2 Etiologies des dysménorrhées fonctionnelles\n\n\n\n\nConnaître les principales étiologies des DPC OIC-040-08-A\n\n\n\n\nLes douleurs pelviennes chroniques sont des douleurs évoluant depuis plus de 6 mois. Elles peuvent être cycliques c’est-à-dire rythmées par le cycle menstruel ou non cycliques.\n\nDouleurs pelviennes chroniques non cycliques\nOrigine extra-génitales\nLes douleurs pelviennes chroniques non cycliques peuvent avoir une origine extra-génitale :\n\ndigestive secondaire entre autres à une colite, une maladie inflammatoire, une endométriose digestive des adhérences post-chirurgicales, des hémorroïdes ou autre anomalie anorectale. Elles sont fréquemment accompagnées d’hémorragie rectale, ténesme, trouble du transit (constipation ou diarrhées), ballonnement, etc…\nurinaire secondaire une cystalgie à urines claires (douleur et signes fonctionnels urinaires mais urines stériles)\nrhumatologique secondaire des pathologies ostéoarticuliares du bassin ou du rachis lombaire. Les douleurs sont accentuées par certaines positions ou mobilisation et par la percussion de certaines articulations mais se calment au repos. Elles peuvent être accompagnées de signes neurologiques type névralgies (sciatique, cruralgie, etc).\nOrigine génitale\nConcernant les douleurs chroniques non cycliques d’origine génitale, elles peuvent être secondaires à une pathologie sous-jacente et sont alors appelées douleurs « organiques ». Dans le cas contraire, on parle de douleurs « fonctionnelles ». \n\nDouleurs pelviennes non cycliques organiques\nLes causes principales de douleurs pelviennes chroniques non cycliques organiques sont :\n\nLes infections génitales « chroniques » ou « subaiguës » qui ont généralement un tableau clinique peu intense du point de vue infectieux contrairement aux infections génitales hautes aiguës. Il peut s’agir d’une infection vulvo-vaginale, cervicale, d’une endométrite chronique ou encore d’une infection annexielle subaiguë.\nLes troubles de la statique pelvienne en particulier le syndrome de Masters et Allens qui est secondaire à un déficit des moyens de fixation de la zone cervico-isthmique en particulier des ligaments utero-sacrés généralement acquis après un accouchement traumatique ou une naissance d’un enfant macrosome. Cela provoque des douleurs basses, avec sensation de pesanteur qui diminue en position allongée mais s’accentue à l’orthostatisme ou à l’effort et dyspareunies profondes. L’utérus est généralement très mobile à l’examen gynécologique et le toucher vaginal peut reproduire les douleurs en question.\nLe syndrome de congestion pelvienne secondaire à la présence de varices pelviennes ou ovariennes. Les douleurs apparaissent généralement après les grossesses. Elles sont accentuées à la station debout ou par les rapports sexuels.\nL’endométriose pelvienne peut également donner des douleurs non cycliques. Elle peut expliquer une rétroversion utérine douloureuse par effet de rétraction. Il s’agit de douleurs d’allure permanente en toile de fond associées à des épisodes douloureux cycliques.\nDouleurs pelviennes cycliques fonctionnelles\nPour ce qui est des causes principales de douleurs pelviennes chroniques non cycliques fonctionnelles, c’est-à-dire sans substratum anatomique sous-jacente, il est important d’évoquer les douleurs séquellaires de la cicatrice d’épisiotomie, l’atrophie vulvo-vaginale secondaire à une hypoestrogénie (classiquement après la ménopause) pouvant être accompagnée d’une moins bonne de la lubrification au moment des rapports. Enfin, les facteurs psychologiques sont à rechercher et le gynécologue a un rôle privilégié auprès de la femme pour dépister certaines situations de violences. Dans le cas de douleurs psychogènes, il peut également y avoir une recrudescence des douleurs au moment des menstruations. \n\nDouleurs pelviennes chroniques cycliques\nLes douleurs pelviennes chroniques cycliques surviennent de façon répétée selon le cycle menstruel. Il peut s’agir de douleurs prémenstruelles (avant les règles), intermenstruelles (entre les règles) ou de dysménorrhées (pendant les règles). \nLes principales étiologies à connaitre sont :\n\nLe syndrome prémenstruel\nLe syndrome intermenstruel défini par une douleur contemporaine à la période ovulatoire. Elle est généralement peu intense, dure quelques jours seulement en milieu de cycle et peut être accompagnée de métrorragies. L’examen clinique est rassurant et il n’y a pas d’indication à réaliser des examens paracliniques. La prise en charge sera principalement basée sur les antalgiques simples voire un traitement anti-gonadotrope.\nLes dysménorrhées définies par des douleurs pelviennes contemporaines aux règles, accompagnées de temps en temps de troubles digestifs, urinaires, céphalées, œdèmes, et autres symptômes aussi retrouvés dans le syndrome prémenstruel (voir item 35). Elles peuvent être secondaires également appelées « organiques » c’est-à-dire symptomatique d’une pathologie sous-jacente ou « fonctionnelle » si aucun substratum anatomique n’est retrouvé.\nEtiologies de dysménorrhée organiques\nL’endométriose. Il s’agit d’un développement de tissu endométrial en dehors de son site habituel utérin (endométriose utérine comprenant l’adénomyose et l’adénomyome au sein du myomètre ; endométriose superficielle (ou péritonéale), ovarienne et pelvienne profonde (ou sous-péritonéale). La prévalence de l’endométriose dans la population générale est difficile à estimer mais serait présente chez 33% des femmes ayant des douleurs pelviennes aiguës. A l’interrogatoire, la patiente peut décrire des dysménorrhées sévères fréquemment résistance aux antalgiques de niveau 1, des dyspareunies chroniques, des douleurs à la défécation lors des menstruations, des troubles du transit et des signes fonctionnels urinaires pendant les règles ou encore une infertilité. Cependant, il n’y a pas de corrélation entre l’intensité de la douleur et l’étendue des lésions endométriosiques. Cliniquement, il faut s’efforcer de rechercher des lésions bleuâtres au niveau vaginal lors de l'examen au spéculum, des nodules palpables dans les ligaments utéro-sacrés ou dans le cul-de-sac postérieur, une sensibilité du ligament utéro-sacré. Un utérus rétracté (rétroversé) ou une diminution de la mobilité utérine et des ovaires sont également évocateurs du diagnostic lors du toucher vaginal. L’examen d’imagerie de première intention est une échographie pelvienne par voie endovaginale réalisée si possible par un radiologue expérimenté. L’exploration radiologique peut-être complétée par une IRM pelvienne (à réaliser si possible après lavement rectal). La prise en charge de l’endométriose peut être médicale et chirurgicale selon le degré d’atteinte, la localisation, les symptômes (douleurs, infertilité, etc…) et le souhait de la patiente. Un traitement hormonal pour induire une aménorrhée est toujours indiqué en première intention car moins invasif que la chirurgie.\nLes sténoses cervicales ou autres anomalies utéro-vaginales. Elles peuvent être acquises (synéchies après geste endo-utérin, cancer du col, chirurgie cervicale, etc…) ou congénitale avec des douleurs cycliques apparues rapidement après la puberté. Il s’agit de douleur aiguë cyclique, à type de crampe ou colique spasmodique, débutant avec le début de règles et s’intensifiant pendant toute la période de saignement.\nEtiologies des dysménorrhées fonctionnelles\nEn ce qui concerne les dysménorrhées fonctionnelles, leur prévalence est élevée chez les femmes de 20-24 ans puis semble diminuer avec l’âge. Leur étiologie se rapproche de celles de douleurs pelviennes chroniques non cycliques fonctionnelles, c’est-à-dire psychogènes. Il s’agit d’un diagnostic d’élimination. Bien que facilement évoqué, le diagnostic n’est pas facile à poser et la tentation de prescrire et répéter de nombreux examens paracliniques, en particulier d’imagerie, est importante. Les facteurs psychologiques pouvant expliquer ces douleurs exprimées et ressenties par la patiente sont à rechercher lors de l’interrogatoire en laissant le temps et l’espace à la patiente de s’exprimer et nous confier ses souffrances physiques ou psychiques. \n\n  Sommaire1Connaître les principales étiologies des DPC OIC-040-08-A2Douleurs pelviennes chroniques non cycliques2.1Origine extra-génitales2.2Origine génitale2.2.1Douleurs pelviennes non cycliques organiques2.2.2Douleurs pelviennes cycliques fonctionnelles3Douleurs pelviennes chroniques cycliques3.1Etiologies dedysménorrhée organiques3.2Etiologies des dysménorrhées fonctionnellesConnaître les principales étiologies des DPC OIC-040-08-ALesdouleurs pelviennes chroniquessont des douleurs évoluant depuis plus de 6 mois. Elles peuvent êtrecycliquesc’est-à-dire rythmées par le cycle menstruel ounon cycliques.Douleurs pelviennes chroniques non cycliquesOrigine extra-génitalesLesdouleurs pelviennes chroniques non cycliquespeuvent avoir uneorigine extra-génitale:digestivesecondaire entre autres à une colite, une maladie inflammatoire, une endométriose digestive des adhérences post-chirurgicales, des hémorroïdes ou autre anomalie anorectale. Elles sont fréquemment accompagnées d’hémorragie rectale, ténesme, trouble du transit (constipation ou diarrhées), ballonnement, etc…urinairesecondaire une cystalgie à urines claires (douleur etsignes fonctionnels urinairesmais urines stériles)rhumatologiquesecondaire des pathologies ostéoarticuliares du bassin ou du rachis lombaire. Les douleurs sont accentuées par certaines positions ou mobilisation et par la percussion de certaines articulations mais se calment au repos. Elles peuvent être accompagnées de signes neurologiques type névralgies (sciatique, cruralgie, etc).Origine génitaleConcernant les douleurs chroniques non cycliques d’origine génitale, elles peuvent être secondaires à une pathologie sous-jacente et sont alors appelées douleurs «organiques». Dans le cas contraire, on parle de douleurs «fonctionnelles».Douleurs pelviennes non cycliques organiquesLes causes principales de douleurspelviennes chroniques non cycliques organiquessont :Lesinfections génitales « chroniques » ou « subaiguës »qui ont généralement un tableau clinique peu intense du point de vue infectieux contrairement aux infections génitales hautes aiguës. Il peut s’agir d’une infection vulvo-vaginale, cervicale, d’une endométrite chronique ou encore d’une infection annexielle subaiguë.Lestroubles de la statique pelvienneen particulier lesyndrome de Masters et Allensqui est secondaire à un déficit des moyens de fixation de la zone cervico-isthmique en particulier des ligaments utero-sacrés généralement acquis après un accouchement traumatique ou une naissance d’un enfant macrosome. Cela provoque des douleurs basses, avec sensation de pesanteur qui diminue en position allongée mais s’accentue à l’orthostatisme ou à l’effort et dyspareunies profondes. L’utérus est généralement très mobile à l’examen gynécologique et le toucher vaginal peut reproduire les douleurs en question.Le syndrome de congestion pelviennesecondaire à la présence devarices pelviennes ou ovariennes. Les douleurs apparaissent généralement après les grossesses. Elles sont accentuées à la station debout ou par les rapports sexuels.L’endométriose pelviennepeut également donner des douleurs non cycliques. Elle peut expliquer une rétroversion utérine douloureuse par effet de rétraction. Il s’agit de douleurs d’allure permanente en toile de fond associées à des épisodes douloureux cycliques.Douleurs pelviennes cycliques fonctionnellesPour ce qui est des causes principales de douleurspelviennes chroniques non cycliques fonctionnelles,c’est-à-dire sans substratum anatomique sous-jacente, il est important d’évoquer les douleurs séquellaires de la cicatrice d’épisiotomie, l’atrophie vulvo-vaginale secondaire à une hypoestrogénie (classiquement après la ménopause) pouvant être accompagnée d’une moins bonne de la lubrification au moment des rapports. Enfin, les facteurs psychologiques sont à rechercher et le gynécologue a un rôle privilégié auprès de la femme pour dépister certainessituations de violences. Dans le cas de douleurs psychogènes, il peut également y avoir une recrudescence des douleurs au moment des menstruations.Douleurs pelviennes chroniques cycliquesLesdouleurs pelviennes chroniques cycliquessurviennent de façon répétée selon le cycle menstruel. Il peut s’agir de douleurs prémenstruelles (avant les règles), intermenstruelles (entre les règles) ou de dysménorrhées (pendant les règles).Les principales étiologies à connaitre sont :Lesyndrome prémenstruelLesyndrome intermenstrueldéfini par une douleur contemporaine à la période ovulatoire. Elle est généralement peu intense, dure quelques jours seulement en milieu de cycle et peut être accompagnée de métrorragies. L’examen clinique est rassurant et il n’y a pas d’indication à réaliser des examens paracliniques. La prise en charge sera principalement basée sur lesantalgiques simplesvoire un traitement anti-gonadotrope.Lesdysménorrhéesdéfinies par des douleurs pelviennes contemporaines aux règles, accompagnées de temps en temps de troubles digestifs, urinaires, céphalées, œdèmes, et autres symptômes aussi retrouvés dans le syndrome prémenstruel (voir item 35). Elles peuvent êtresecondaireségalement appelées «organiques» c’est-à-dire symptomatique d’une pathologie sous-jacente ou «fonctionnelle» si aucun substratum anatomique n’est retrouvé.Etiologies dedysménorrhée organiquesL’endométriose.Il s’agit d’un développement de tissu endométrial en dehors de son site habituel utérin (endométriose utérine comprenant l’adénomyose et l’adénomyome au sein du myomètre ; endométriose superficielle (ou péritonéale), ovarienne et pelvienne profonde (ou sous-péritonéale). La prévalence de l’endométriose dans la population générale est difficile à estimer mais serait présente chez 33% des femmes ayant des douleurs pelviennes aiguës. A l’interrogatoire, la patiente peut décrire des dysménorrhées sévères fréquemment résistance aux antalgiques de niveau 1, des dyspareunies chroniques, des douleurs à la défécation lors des menstruations, des troubles du transit et des signes fonctionnels urinaires pendant les règles ou encore une infertilité. Cependant, il n’y a pas de corrélation entre l’intensité de la douleur et l’étendue des lésions endométriosiques. Cliniquement, il faut s’efforcer de rechercher des lésions bleuâtres au niveau vaginal lors de l'examen au spéculum, des nodules palpables dans les ligaments utéro-sacrés ou dans le cul-de-sac postérieur, une sensibilité du ligament utéro-sacré. Un utérus rétracté (rétroversé) ou une diminution de la mobilité utérine et des ovaires sont également évocateurs du diagnostic lors du toucher vaginal. L’examen d’imagerie de première intention est une échographie pelvienne par voie endovaginale réalisée si possible par un radiologue expérimenté. L’exploration radiologique peut-être complétée par une IRM pelvienne (à réaliser si possible après lavement rectal). La prise en charge de l’endométriose peut être médicale et chirurgicale selon le degré d’atteinte, la localisation, les symptômes (douleurs, infertilité, etc…) et le souhait de la patiente. Un traitement hormonal pour induire une aménorrhée est toujours indiqué en première intention car moins invasif que la chirurgie.Les sténoses cervicales ou autres anomalies utéro-vaginales. Elles peuvent être acquises (synéchies après geste endo-utérin, cancer du col, chirurgie cervicale, etc…) ou congénitale avec des douleurs cycliques apparues rapidement après la puberté. Il s’agit de douleur aiguë cyclique, à type de crampe ou colique spasmodique, débutant avec le début de règles et s’intensifiant pendant toute la période de saignement.Etiologies des dysménorrhées fonctionnellesEn ce qui concerne lesdysménorrhées fonctionnelles, leur prévalence est élevée chez les femmes de 20-24 ans puis semble diminuer avec l’âge. Leur étiologie se rapproche de celles de douleurs pelviennes chroniques non cycliques fonctionnelles, c’est-à-direpsychogènes. Il s’agit d’undiagnostic d’élimination. Bien que facilement évoqué, le diagnostic n’est pas facile à poser et la tentation de prescrire et répéter de nombreux examens paracliniques, en particulier d’imagerie, est importante. Les facteurs psychologiques pouvant expliquer ces douleurs exprimées et ressenties par la patiente sont à rechercher lors de l’interrogatoire en laissant le temps et l’espace à la patiente de s’exprimer et nous confier ses souffrances physiques ou psychiques."
    },
    {
        "identifiant": "OIC-040-09-A",
        "rang": "A",
        "intitule": "Connaître les indications des examens d'imagerie devant une algie pelvienne chez la femme",
        "content": "\nConnaître les indications des examens d'imagerie devant une algie pelvienne chez la femme OIC-040-09-A\n\n\n\n\n\nImagerie pour les douleurs pelviennes aigues\nL’échographie pelvienne par voie endovaginale est l’examen de premier choix pour les explorations des douleurs pelviennes aiguës. En effet, elle permet de mettre en évidence :\n- Pour la GEU : une vacuité utérine chez une femme ayant des β-hCG positifs (> 1500UI/L) avec un endomètre épais, une masse latéro-utérine hétérogène voire un sac gestationnel en dehors de la cavité utérine. Il peut y avoir une image de pseudosac (image trompeuse lacunaire hypoéchogène) généralement centré dans la cavité et sans couronne trophoblastique, sans vésicule vitelline et également un épanchement du cul-de-sac de Douglas.\n- Pour la rupture hémorragique de kyste : visualisation d’un kyste ovarien avec hémopéritoine.\n- Pour la torsion d’annexe : visualisation d’un ovaire augmenté de taille avec anomalie de sa vascularisation en Doppler. Il peut également etre visualisé un kyste ovarien et un hydrosalpinx.\n- Pour l’infection génitale haute : des complications infectieuses à type d’abcès tubo-ovarien ou ovarien, d’épanchement dans le cul-de-sac de Douglas.\nL’échographie pelvienne par voie abdominale peut aussi être utilisée chez une femme vierge ou en cas de volumineuse masse abdomino-pelvienne (utérine ou annexielle) ou d’épanchement intra-abdominal important.\nUne TDM abdomino pelvienne avec injection doit etre discutée en cas de doute sur diagnostic différentiel (pathologies digestives aigues type appendicite, sigmoidite, occlusion) ou urinaires)\nTout examen d’imagerie complémentaire ne doit pas faire retarder la prise en charge chirurgicale urgente.\n\nImagerie pour les douleurs pelviennes chroniques\nL’échographie pelvienne est en règle générale moins pertinente pour les douleurs pelviennes chroniques. Cependant, elle reste utile dans le cadre de la recherche d’endométriose si elle est réalisée par un radiologue ou un gynécologue expérimenté. Des kystes ovariens (endométriomes), un épaississement des ligaments utéro-sacrés, des nodules de la cloison recto-vaginale ou de la paroi vésicale, peuvent être recherchés. Un utérus rétroversé, peu mobile, peut également être un signe évocateur de lésion d’endométriose. Les lésions d’adénomyose sont également visualisées à l’échographie (utérus globuleux avec épaississement du mur postérieur, myomètre hétérogène, kyste intra-myométriale, disparition de la jonction endomètre-myomètre). \n\nL’exploration radiologique de douleurs pelviennes chroniques peut être complétée par une IRM pelvienne. Connaître les indications des examens d'imagerie devant une algie pelvienne chez la femme OIC-040-09-AImagerie pour les douleurs pelviennes aiguesL’échographie pelvienne par voie endovaginaleest l’examen de premier choix pour les explorations des douleurs pelviennes aiguës. En effet, elle permet de mettre en évidence :- Pour la GEU : une vacuité utérine chez une femme ayant des β-hCG positifs (> 1500UI/L) avec un endomètre épais, une masse latéro-utérine hétérogène voire un sac gestationnel en dehors de la cavité utérine. Il peut y avoir une image de pseudosac (image trompeuse lacunaire hypoéchogène) généralement centré dans la cavité et sans couronne trophoblastique, sans vésicule vitelline et également un épanchement du cul-de-sac de Douglas.- Pour la rupture hémorragique de kyste : visualisation d’un kyste ovarien avec hémopéritoine.- Pour la torsion d’annexe : visualisation d’un ovaire augmenté de taille avec anomalie de sa vascularisation en Doppler. Il peut également etre visualisé un kyste ovarien et un hydrosalpinx.- Pour l’infection génitale haute : des complications infectieuses à type d’abcès tubo-ovarien ou ovarien, d’épanchement dans le cul-de-sac de Douglas.L’échographie pelvienne par voie abdominalepeut aussi être utilisée chez une femme vierge ou en cas de volumineuse masse abdomino-pelvienne (utérine ou annexielle) ou d’épanchement intra-abdominal important.Une TDM abdomino pelvienne avec injection doit etre discutée en cas de doute sur diagnostic différentiel (pathologies digestives aigues type appendicite, sigmoidite, occlusion) ou urinaires)Tout examen d’imagerie complémentaire ne doit pas faire retarder la prise en charge chirurgicale urgente.Imagerie pour les douleurs pelviennes chroniquesL’échographie pelvienne est en règle générale moins pertinente pour lesdouleurs pelviennes chroniques. Cependant, elle reste utile dans le cadre de la recherche d’endométriose si elle est réalisée par un radiologue ou un gynécologue expérimenté. Des kystes ovariens (endométriomes), un épaississement des ligaments utéro-sacrés, des nodules de la cloison recto-vaginale ou de la paroi vésicale, peuvent être recherchés. Un utérus rétroversé, peu mobile, peut également être un signe évocateur de lésion d’endométriose. Les lésions d’adénomyose sont également visualisées à l’échographie (utérus globuleux avec épaississement du mur postérieur, myomètre hétérogène, kyste intra-myométriale, disparition de la jonction endomètre-myomètre).L’exploration radiologique de douleurs pelviennes chroniques peut être complétée par uneIRM pelvienne."
    },
    {
        "identifiant": "OIC-040-03-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie des DPA et des DPC",
        "content": "\nConnaître la physiopathologie des DPA et des DPC OIC-040-03-B\n\n\n\nLa physiopathologie des douleurs pelviennes chroniques fait interagir différents facteurs à la fois hormonal, psychologique, anatomique, neurologique, etc… Il existe différentes hypothèses intervenant dans la physiopathologie des douleurs pelviennes chroniques :\n\nL’hypothèse ischémique secondaire aux contractions utérines pendant les règles et à une hyperactivité de l’utérus dans certaines situations. Les prostaglandines seraient responsables d’une augmentation de la contractilité des cellules musculaires lisses myométriales ce qui provoquerait un phénomène d’ischémie douloureux. \nL’hypothèse spasmodique secondaire à un retard à l’ouverture du canal cervical dû à un tonus du sphincter cervico-isthmique non coordonné avec le cycle et avec la chute de progestérone induisant une résistance cervicale à l’évacuation des règles. Les prostaglandines interviendraient également au niveau cervical ce qui provoquerait une gêne à l’écoulement du sang.\nL’hypothèse congestive secondaire à certains facteurs hormonaux et facteurs responsable de stase pelvienne (constipation, faiblesse musculaire au niveau du pelvis, varices pelviennes) peut expliquer certaines douleurs chroniques.\nLe rôle des facteurs hormonaux : le déséquilibre de la balance oestroprogestative en 2ème partie de cycle au profit des œstrogènes peut être responsable de certaines douleurs chroniques pelviennes avec des phénomènes de congestion. De même, l’hyperestrogénie au moment de l’ovulation ou la chute du taux d’oestrogènes avant les règles peuvent expliquer certains symptômes cliniques douloureux chroniques intermenstruels ou prémenstruels.\nLa place des facteurs psychologiques est difficile à évaluer mais non négligeable. Ils doivent être pris en compte dans le maintien des douleurs chroniques pelviennes. En effet, la zone pelvi-génitale est une zone fréquente de somatisation de conflits psychologiques chez la femme. Un temps d’écoute et une attitude bienveillante du médecin envers la patiente l’aidera à se confier et à aborder certains sujets personnels.\n\nLa physiopathologie des douleurs pelviennes aiguës est moins évidente que pour les douleurs pelviennes chroniques. Le pelvis contient de nombreux organes à proximité les uns des autres et qui ont des innervations différentes. On dénombre 3 voies efférentes principales qui sont : \n\nle plexus pelvien responsable de douleurs sacrées ou périnéales. Il innerve le vagin, le col et l’isthme utérin, les ligaments utéro-sacrés, le cul-de-sac de Douglas, les bas uretères, le trigone vésical et le rectosigmoïde.\nle plexus hypogastrique responsable de douleurs hypogastriques. Il innerve le corps utérin, le tiers proximal des trompes, le ligament large et la calotte vésicale.\nle plexus aortique responsable de douleurs en fosse iliaque, flancs et fosses lombaires. Il innerve les ovaires, la portion distale des trompes, les uretères rétroligamentaires. Connaître la physiopathologie des DPA et des DPC OIC-040-03-BLaphysiopathologie des douleurs pelviennes chroniquesfait interagir différents facteurs à la fois hormonal, psychologique, anatomique, neurologique, etc… Il existe différentes hypothèses intervenant dans la physiopathologie des douleurs pelviennes chroniques :L’hypothèse ischémiquesecondaire aux contractions utérines pendant les règles et à une hyperactivité de l’utérus dans certaines situations. Les prostaglandines seraient responsables d’une augmentation de la contractilité des cellules musculaires lisses myométriales ce qui provoquerait un phénomène d’ischémie douloureux.L’hypothèse spasmodiquesecondaire à un retard à l’ouverture du canal cervical dû à un tonus du sphincter cervico-isthmique non coordonné avec le cycle et avec la chute de progestérone induisant une résistance cervicale à l’évacuation des règles. Les prostaglandines interviendraient également au niveau cervical ce qui provoquerait une gêne à l’écoulement du sang.L’hypothèse congestivesecondaire à certains facteurs hormonaux et facteurs responsable de stase pelvienne (constipation, faiblesse musculaire au niveau du pelvis, varices pelviennes) peut expliquer certaines douleurs chroniques.Lerôle des facteurs hormonaux: le déséquilibre de la balance oestroprogestative en 2ème partie de cycle au profit des œstrogènes peut être responsable de certaines douleurs chroniques pelviennes avec des phénomènes de congestion. De même, l’hyperestrogénie au moment de l’ovulation ou la chute du taux d’oestrogènes avant les règles peuvent expliquer certains symptômes cliniques douloureux chroniques intermenstruels ou prémenstruels.Laplace des facteurs psychologiquesest difficile à évaluer mais non négligeable. Ils doivent être pris en compte dans le maintien des douleurs chroniques pelviennes. En effet, la zone pelvi-génitale est une zone fréquente de somatisation de conflits psychologiques chez la femme. Un temps d’écoute et une attitude bienveillante du médecin envers la patiente l’aidera à se confier et à aborder certains sujets personnels.Laphysiopathologie des douleurs pelviennes aiguësest moins évidente que pour les douleurs pelviennes chroniques. Le pelvis contient de nombreux organes à proximité les uns des autres et qui ont des innervations différentes. On dénombre 3 voies efférentes principales qui sont :le plexus pelvien responsable de douleurs sacrées ou périnéales. Il innerve le vagin, le col et l’isthme utérin, les ligaments utéro-sacrés, le cul-de-sac de Douglas, les bas uretères, le trigone vésical et le rectosigmoïde.le plexus hypogastrique responsable de douleurs hypogastriques. Il innerve le corps utérin, le tiers proximal des trompes, le ligament large et la calotte vésicale.le plexus aortique responsable de douleurs en fosse iliaque, flancs et fosses lombaires. Il innerve les ovaires, la portion distale des trompes, les uretères rétroligamentaires."
    },
    {
        "identifiant": "OIC-040-05-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires biologiques",
        "content": "\nConnaître les examens complémentaires biologiques OIC-040-05-B\n\n\n\nLes principaux examens complémentaires biologiques à réaliser devant une douleur abdominale aigue sont :\n\nLe dosage quantitatif des β-hCG plasmatiques pour éliminer une grossesse.\nLa numération formule sanguine à la recherche :\nd’une anémie (SDD 217), signes de gravité d’hémorragie interne qui peut être secondaire d’une rupture de kyste ou de GEU.\nd’une hyperleucocytose (SDD 216), dans le cadre d’un syndrome infectieux.\nLe dosage de Protéine C-Réactive (CRP) (SDD 203) à la recherche d’un syndrome inflammatoire (SDD 186) dans le cadre d’une infection génitale haute.\nUn bilan pré-opératoire (Groupe, RAI, Rh, TP, TCA, fibrinogène) en cas de forte suspicion de GEU rompue ou de torsion d’annexe ou de sepsis sévère sur IGH orientant vers une prise en charge chirurgicale rapide.\nDes prélèvements bactériologiques seront également réalisés au niveau vaginal, cervical, voire utérin ou abdominale (lors de la cœlioscopie) en cas de suspicion d’infection génitale haute aiguë et chronique. Connaître les examens complémentaires biologiques OIC-040-05-BLes principaux examens complémentaires biologiques à réaliser devant une douleur abdominale aigue sont :Ledosage quantitatif des β-hCG plasmatiquespour éliminer une grossesse.Lanumération formule sanguineà la recherche :d’uneanémie (SDD 217), signes de gravité d’hémorragie interne qui peut être secondaire d’une rupture de kyste ou de GEU.d’unehyperleucocytose(SDD 216), dans le cadre d’un syndrome infectieux.Ledosage de Protéine C-Réactive(CRP)(SDD 203)à la recherche d’unsyndrome inflammatoire (SDD 186)dans le cadre d’uneinfection génitale haute.Unbilan pré-opératoire(Groupe, RAI, Rh, TP, TCA, fibrinogène) en cas de forte suspicion de GEU rompue ou de torsion d’annexe ou de sepsis sévère sur IGH orientant vers une prise en charge chirurgicale rapide.Desprélèvements bactériologiquesseront également réalisés au niveau vaginal, cervical, voire utérin ou abdominale (lors de la cœlioscopie) en cas de suspicion d’infection génitale haute aiguë et chronique."
    }
]