[
    {
        "identifiant": "OIC-041-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des dysménorrhées, de l'endométriose, de l'adénomyose",
        "content": "\nSommaire\n\n1 Connaître les principes de la stratégie de prise en charge d'une endométriose OIC-041-07-B\n\n1.1 Traitement non  hormonaux\n1.2 Traitement Hormonaux\n\n1.2.1 Les traitements hormonaux de première intention sont\n1.2.2 Les traitements hormonaux de deuxième intention sont\n\n\n1.3 Traitement chirurgical\n1.4 Aide médicale à la procréation\n\n\n\n\nConnaître la définition des dysménorrhées, de l'endométriose, de l'adénomyose OIC-041-01-A\n\n\n\n\n\nEndométriose\nL’endométriose est une pathologie gynécologique bénigne, fréquente, hétérogène,  caractérisée par la présence de glandes ou de stroma endométrial en position ectopique, c’est-à-dire en dehors de la cavité utérine.\nSur le plan anatomique, les lésions sont classées en trois catégories qui peuvent co-exister :\n- L’endométriose péritonéale superficielle qui correspond à la présence d’implants localisés à la surface du péritoine ;\n- L’endométriome correspondant à la localisation ovarienne de l’endométriose, se traduisant par la présence d’un kyste ovarien de nature endométriosique ;\n- L’endométriose pelvienne profonde (ou sous-péritonéale) correspondant aux lésions qui s’infiltrent en profondeur à plus de 5 mm sous la surface du péritoine.  Cette définition concerne les situations où les lésions touchent la musculeuse des organes abdomino-pelviens, pouvant concerner le compartiment antérieur (vessie, uretères) ou postérieur (torus, ligaments utéro-sacrés, cul de sac vaginal postérieur, paroi-antérieure du rectum et/ou du sigmoïde). Les lésions d’endométriose profondes sont souvent multifocales.\nD’autres localisations plus rares peuvent exister, concernant notamment le diaphragme, la plèvre, l’ombilic ou la paroi musculaire abdominale.\nAnatomie du mécanisme de l'endométriose (animée)\n\nAdénomyose\nL’endométriose peut également être associée à de l’adénomyose. S’il n’existe pas de classification anatomique ni histologique consensuelle de l’adénomyose, on distingue classiquement \n- L’adénomyose diffuse interne caractérisée par la présence de nombreux foyers de glandes et/ou de stroma endométrial dans l’ensemble du myomètre \n- L’adénomyose focale externe qui correspond à la présence d’agrégats d’endomètre circonscrits dans des zones précises du myomètre.\n\nDysménorrhée\nLes dysménorrhées sont un symptôme fréquemment révélateur d’endométriose ou d’adénomyose.\nElles se définissent par des douleurs abdomino-pelviennes cycliques, rythmées par les règles, survenant juste avant leur début, durant le plus souvent un jour ou deux, parfois jusqu’après les règles, et allant alors crescendo. \nIl faut savoir distinguer les dysménorrhées primaires des dysménorrhées secondaires.\n\nDysménorrhée primaires\nLes dysménorrhées primaires (ou essentielles) apparaissent classiquement 6 à 24 mois après les premières règles (quand les cycles deviennent ovulatoires), sont caractérisées par des douleurs isolées à type de crampes pelviennes ou lombaires, parfois associées à d’autres symptômes (nausées, vomissements ,diarrhée, migraines, malaise vagal), sont d’intensité modérée à sévère et répondent aux traitements antalgiques usuels (antispasmodiques, paracétamol, AINS). \n\nDysménorrhées secondaires\nLes dysménorrhées secondaires (ou organiques) sont moins typiques, survenant pendant et en dehors des règles, d’intensité sévère (EVA>7/10), s’aggravant au fil des cycles, accompagnées d’autres symptômes douloureux et résistants aux antalgiques usuels.\n\n Sommaire1Connaître les principes de la stratégie de prise en charge d'une endométriose OIC-041-07-B1.1Traitement non  hormonaux1.2Traitement Hormonaux1.2.1Les traitements hormonaux de première intention sont1.2.2Les traitements hormonaux de deuxième intention sont1.3Traitement chirurgical1.4Aide médicale à la procréationConnaître la définition des dysménorrhées, de l'endométriose, de l'adénomyose OIC-041-01-AEndométrioseL’endométrioseest une pathologie gynécologique bénigne, fréquente, hétérogène,  caractérisée par la présence de glandes ou de stroma endométrial en position ectopique, c’est-à-dire en dehors de la cavité utérine.Sur le plan anatomique, les lésions sont classées en trois catégories qui peuvent co-exister :-L’endométriose péritonéale superficiellequi correspond à la présence d’implants localisés à la surface du péritoine ;- L’endométriomecorrespondant à la localisation ovarienne de l’endométriose, se traduisant par la présence d’un kyste ovarien de nature endométriosique ;- L’endométriose pelvienne profonde(ou sous-péritonéale) correspondant aux lésions qui s’infiltrent en profondeur à plus de 5 mm sous la surface du péritoine.  Cette définition concerne les situations où les lésions touchent la musculeuse des organes abdomino-pelviens, pouvant concerner le compartiment antérieur (vessie, uretères) ou postérieur (torus, ligaments utéro-sacrés, cul de sac vaginal postérieur, paroi-antérieure du rectum et/ou du sigmoïde). Les lésions d’endométriose profondes sont souvent multifocales.D’autres localisations plus rares peuvent exister, concernant notamment le diaphragme, la plèvre, l’ombilic ou la paroi musculaire abdominale.Anatomie du mécanisme de l'endométriose (animée)AdénomyoseL’endométriose peut également être associée à de l’adénomyose. S’il n’existe pas de classification anatomique ni histologique consensuelle de l’adénomyose, on distingue classiquement- L’adénomyose diffuse interne caractérisée par la présence de nombreux foyers de glandes et/ou de stroma endométrial dans l’ensemble du myomètre- L’adénomyose focale externe qui correspond à la présence d’agrégats d’endomètre circonscrits dans des zones précises du myomètre.DysménorrhéeLes dysménorrhéessont un symptôme fréquemment révélateur d’endométriose ou d’adénomyose.Elles se définissent par desdouleurs abdomino-pelviennescycliques, rythmées par les règles, survenant juste avant leur début, durant le plus souvent un jour ou deux, parfois jusqu’après les règles, et allant alors crescendo.Il faut savoir distinguer les dysménorrhées primaires des dysménorrhées secondaires.Dysménorrhée primairesLes dysménorrhées primaires (ou essentielles)apparaissent classiquement 6 à 24 mois après les premières règles (quand les cycles deviennent ovulatoires), sont caractérisées par des douleurs isolées à type de crampes pelviennes ou lombaires, parfois associées à d’autres symptômes (nausées,vomissements,diarrhée,migraines, malaise vagal), sont d’intensité modérée à sévère et répondent aux traitements antalgiques usuels (antispasmodiques, paracétamol, AINS).Dysménorrhées secondairesLes dysménorrhées secondaires (ou organiques)sont moins typiques, survenant pendant et en dehors des règles, d’intensité sévère (EVA>7/10), s’aggravant au fil des cycles, accompagnées d’autres symptômes douloureux et résistants aux antalgiques usuels."
    },
    {
        "identifiant": "OIC-041-02-A",
        "rang": "A",
        "intitule": "Connaître l'épidémiologie de l'endométriose, de l'adénomyose",
        "content": "\nSommaire\n\n1 Connaître les principes de la stratégie de prise en charge d'une endométriose OIC-041-07-B\n\n1.1 Traitement non  hormonaux\n1.2 Traitement Hormonaux\n\n1.2.1 Les traitements hormonaux de première intention sont\n1.2.2 Les traitements hormonaux de deuxième intention sont\n\n\n1.3 Traitement chirurgical\n1.4 Aide médicale à la procréation\n\n\n\n\nConnaître l'épidémiologie de l'endométriose, de l'adénomyose OIC-041-02-A\n\n\n\n\n\nEndométriose\nLe pic de fréquence se situe autour de l’âge de 40 ans mais est probablement plus précoce, le délai moyen de diagnostic de l’endométriose étant estimé entre 3 et 10 ans après l’apparition des premiers symptômes.\nL’endométriose a un réel impact sur la qualité de vie. Le retentissement économique de l’endométriose (coûts directs et indirects engendrés par sa prise en charge) est important. \n\nPrévalence\nLa prévalence et l’incidence de l’endométriose sont difficiles à évaluer dans la population générale compte-tenu de la présence de formes asymptomatiques et du polymorphisme des présentations cliniques. \nUne incidence annuelle autour de 0,1 % a été rapportée chez les femmes âgées de 15 à 49 ans.\nLa prévalence de l’endométriose serait de 6 à 10% des femmes en âge de procréer, variant considérablement en fonction des populations étudiées. \n\n- chez les femmes présentant des algies pelviennes chroniques\nElle varie entre 2 et 74 % selon les études, ces études restant hétérogènes. \n\n- chez les femmes ayant des algies pelviennes aiguës\nla prévalence seraiet plus importante,  de 33 %. \n\n- chez les adolescentes\nLa maladie semble plus fréquente chez les adolescentes souffrant de douleurs pelviennes chroniques résistantes aux antalgiques usuels, et chez 70 % des adolescentes avec des dysménorrhées.\n\n- chez la femme infertile\nDans le cadre de l’exploration d’une infertilité primaire, une endométriose est retrouvée dans 20 à 50% des cas\n\nAdénomyose\nLa prévalence de l’adénomyose est difficile à estimer en raison des différentes modalités diagnostiques (imagerie ou histologie) et de l’existence de formes asymptomatiques.  \n\nLes données de séries de patientes traitées par hystérectomie retrouvent une prévalence d’adénomyose de l’ordre de 20 à 30%, avec une variation importante de cette estimation allant de 5 à 70%. La prévalence dans des séries où le diagnostic est fait par imagerie est d’environ 20 à 30%. Sommaire1Connaître les principes de la stratégie de prise en charge d'une endométriose OIC-041-07-B1.1Traitement non  hormonaux1.2Traitement Hormonaux1.2.1Les traitements hormonaux de première intention sont1.2.2Les traitements hormonaux de deuxième intention sont1.3Traitement chirurgical1.4Aide médicale à la procréationConnaître l'épidémiologie de l'endométriose, de l'adénomyose OIC-041-02-AEndométrioseLe pic de fréquence se situe autour de l’âge de 40 ans mais est probablement plus précoce, le délai moyen de diagnostic de l’endométriose étant estimé entre 3 et 10 ans après l’apparition des premiers symptômes.L’endométriose a un réel impact sur la qualité de vie. Le retentissement économique de l’endométriose (coûts directs et indirects engendrés par sa prise en charge) est important.PrévalenceLa prévalence et l’incidence de l’endométriose sont difficiles à évaluer dans la population générale compte-tenu de la présence de formes asymptomatiques et du polymorphisme des présentations cliniques.Une incidence annuelle autour de 0,1 % a été rapportée chez les femmes âgées de 15 à 49 ans.La prévalence de l’endométriose serait de 6 à 10% des femmes en âge de procréer, variant considérablement en fonction des populations étudiées.- chez les femmes présentant des algies pelviennes chroniquesElle varie entre 2 et 74 % selon les études, ces études restant hétérogènes.- chez les femmes ayant des algies pelviennes aiguësla prévalence seraiet plus importante,  de 33 %.- chez les adolescentesLa maladie semble plus fréquente chez les adolescentes souffrant de douleurs pelviennes chroniques résistantes aux antalgiques usuels, et chez 70 % des adolescentes avec des dysménorrhées.- chez la femme infertileDans le cadre de l’exploration d’uneinfertilité primaire, une endométriose est retrouvée dans 20 à 50% des casAdénomyoseLa prévalence de l’adénomyose est difficile à estimer en raison des différentes modalités diagnostiques (imagerie ou histologie) et de l’existence de formes asymptomatiques.Les données de séries de patientes traitées par hystérectomie retrouvent une prévalence d’adénomyose de l’ordre de 20 à 30%, avec une variation importante de cette estimation allant de 5 à 70%. La prévalence dans des séries où le diagnostic est fait par imagerie est d’environ 20 à 30%."
    },
    {
        "identifiant": "OIC-041-04-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer une endométriose",
        "content": "\nSavoir diagnostiquer une endométriose OIC-041-04-A\n\n\n\nLa preuve histologique lors de la réalisation d’une coelioscopie diagnostique systématique n’est pas nécessaire pour faire le diagnostic d’endométriose. Celui-ci repose sur un faisceau d’arguments cliniques et para-cliniques. \nIl peut cependant être difficile en raison de l’hétérogénéité de la maladie et des formes pauci- ou asymptomatique. \n\nInterrogatoire\nL’interrogatoire doit être précis afin de rechercher l’ensemble des symptômes douloureux évocateurs d’endométriose et d’évaluer l’intensité à l’aide d’une échelle visuelle analogique (EVA) :\n-       Les dysménorrhées survenant pendant et en dehors des règles, d’intensité sévère (EVA>7/10), s’aggravant au fil des cycles, accompagnées d’autres symptômes douloureux et résistants aux antalgiques usuels.\n-       Les dyspareunies profondes se traduisant par des douleurs profondes survenant lors des rapports sexuels.\n-       Les signes fonctionnels digestifs cataméniaux (dyschésies) essentiellement à type de douleur à la défécation et/ou de troubles du transit.\n-       Les signes fonctionnels urinaires cataméniaux tels la pollakiurie, l’urgenturie ou les douleurs vésicales.\n-       Les douleurs pelviennes chroniques qui sont indépendantes du cycle, responsables d’épuisement physique et/ou psychologique q’il faudra rechercher à l’interrogatoire..\n-       En cas d’adénomyose, il peut exister des saignements sous forme de meno ou des métrorragies toujours douloureuses.\n\n\nExamen clinique gynécologique\nL’examen clinique gynécologique doit rechercher :\n-       l’existence de lésions bleutées au niveau vaginal à l’examen au spéculum du vagin, \n-       la palpation de nodules au niveau des ligaments utérosacrés ou du cul-de-sac de Douglas, une douleur à la mise en tension des ligaments utérosacrés, un utérus rétroversé, peu mobilisable au toucher vaginal.\n-       un ovaire augmenté de volume.\n-       en présence d’une adénomyose et surtout en période menstruelle, l’utérus est augmenté de volume et est sensible à la mobilisation.\n\nL’examen clinique n’est cependant pas toujours contributif et un examen normal n’élimine pas le diagnostic. Savoir diagnostiquer une endométriose OIC-041-04-ALa preuve histologique lors de la réalisation d’une coelioscopie diagnostique systématique n’est pas nécessaire pour faire le diagnostic d’endométriose. Celui-ci repose sur un faisceau d’arguments cliniques et para-cliniques.Il peut cependant être difficile en raison de l’hétérogénéité de la maladie et des formes pauci- ou asymptomatique.InterrogatoireL’interrogatoiredoit être précis afin de rechercher l’ensembledes symptômes douloureuxévocateurs d’endométriose et d’évaluer l’intensité à l’aide d’une échelle visuelle analogique (EVA) :-Les dysménorrhéessurvenant pendant et en dehors des règles, d’intensité sévère (EVA>7/10), s’aggravant au fil des cycles, accompagnées d’autres symptômes douloureux et résistants aux antalgiques usuels.-Lesdyspareuniesprofondesse traduisant par des douleurs profondes survenant lors des rapports sexuels.-Les signes fonctionnels digestifs cataméniaux (dyschésies)essentiellement à type de douleur à la défécation et/ou de troubles du transit.-Les signes fonctionnels urinaires cataméniauxtels la pollakiurie, l’urgenturie ou les douleurs vésicales.-Lesdouleurs pelviennes chroniquesqui sont indépendantes du cycle, responsables d’épuisement physique et/ou psychologique q’il faudra rechercher à l’interrogatoire..-En cas d’adénomyose,il peut exister des saignements sous forme demeno ou des métrorragiestoujours douloureuses.Examen clinique gynécologiqueL’examen clinique gynécologiquedoit rechercher :-       l’existence delésions bleutéesau niveau vaginal à l’examen au spéculum du vagin,-       la palpation de nodules au niveau des ligaments utérosacrés ou du cul-de-sac de Douglas, une douleur à la mise en tension des ligaments utérosacrés, un utérus rétroversé, peu mobilisable au toucher vaginal.-       un ovaire augmenté de volume.-       en présence d’une adénomyose et surtout en période menstruelle, l’utérus est augmenté de volume et est sensible à la mobilisation.L’examen clinique n’est cependant pas toujours contributif et un examen normal n’élimine pas le diagnostic."
    },
    {
        "identifiant": "OIC-041-05-A",
        "rang": "A",
        "intitule": "Connaître les conséquences de l'endométriose",
        "content": "\nConnaître les conséquences de l'endométriose OIC-041-05-A\n\n\n\nLes deux principales conséquences de l’endométriose sont la symptomatologie douloureuse et l’infertilité.\n\nSymptômes douloureux\nLa manifestation des symptômes douloureux est variable d’une femme à l’autre. Les douleurs peuvent être aiguës et cycliques ou chroniques. Par ailleurs, il n’y a pas de lien systématique et absolu entre l’étendue de l’endométriose, son caractère profond ou superficiel et la symptomatologie clinique (pas de parallélisme anatomo-clinique). Cependant, la typologie des douleurs est corrélée à la localisation des lésions. Enfin, certaines patientes sont asymptomatiques et le diagnostic d’endométriose peut être fortuit, suite à la réalisation d’une imagerie pelvienne.\n\nInfertilité\nL’infertilité est une circonstance fréquente de diagnostic de la maladie. \nBien que l’endométriose ne soit pas synonyme d’infertilité, la proportion de patientes endométriosiques infertiles est estimée entre 30 et 50%. \n\nDans ce contexte d’endométriose, plusieurs mécanismes non exclusifs sont responsables des difficultés à procréer : un facteur pelvien, lié à l’inflammation, perturbant la fécondation ; un facteur ovarien, lié à la qualité et/ou la quantité ovocytaire ; un facteur utérin perturbant l’implantation, une localisation tubaire altérant la perméabilité tubaire. Connaître les conséquences de l'endométriose OIC-041-05-ALesdeux principales conséquencesde l’endométriose sont la symptomatologie douloureuse et l’infertilité.Symptômes douloureuxLa manifestation des symptômes douloureux est variable d’une femme à l’autre. Les douleurs peuvent être aiguës et cycliques ou chroniques. Par ailleurs, il n’y a pas de lien systématique et absolu entre l’étendue de l’endométriose, son caractère profond ou superficiel et la symptomatologie clinique (pas de parallélisme anatomo-clinique). Cependant, la typologie des douleurs est corrélée à la localisation des lésions. Enfin, certaines patientes sont asymptomatiques et le diagnostic d’endométriose peut être fortuit, suite à la réalisation d’une imagerie pelvienne.InfertilitéL’infertilitéest une circonstance fréquente de diagnostic de la maladie.Bien que l’endométriose ne soit pas synonyme d’infertilité, la proportion de patientes endométriosiques infertiles est estimée entre 30 et 50%.Dans ce contexte d’endométriose, plusieurs mécanismes non exclusifs sont responsables desdifficultés à procréer: un facteur pelvien, lié à l’inflammation, perturbant la fécondation ; un facteur ovarien, lié à la qualité et/ou la quantité ovocytaire ; un facteur utérin perturbant l’implantation, une localisation tubaire altérant la perméabilité tubaire."
    },
    {
        "identifiant": "OIC-041-03-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de l'endométriose",
        "content": "\nConnaître la physiopathologie de l'endométriose OIC-041-03-B\n\n\n\nL’endométriose est une maladie multifactorielle, résultant de l’action combinée de facteurs génétiques et environnementaux, et de facteurs liés aux menstruations.\nSi la physiopathologie de l’endométriose est encore débattue, plusieurs hypothèses sont avancées comme \n\nla théorie de la régurgitation menstruelle,\nla théorie de la métaplasie müllérienne,\nla théorie des emboles lymphatiques et vasculaires\nla théorie sur le rôle des cellules souches endométriales ou de progéniteurs issus de la moëlle osseuse.\nParmi ces différentes théories, celle fondée sur la théorie du reflux menstruel semble la plus solide, permettant d’expliquer la répartition asymétrique des lésions, qui prédominent dans le compartiment postérieur du pelvis et à gauche. \nSur le plan moléculaire, l’inflammation et la biosynthèse des hormones stéroïdiennes sont les deux mécanismes principaux favorisant l’implantation et la croissance des lésions, l’endométriose étant ainsi considérée comme une maladie inflammatoire locale présentant une réponse immunitaire péritonéale. L’implantation et la croissance des fragments d’endomètre en dehors de la cavité utérine sont en effet favorisées par certaines caractéristiques moléculaires et cellulaires spécifiques de l’endomètre. \nCes anomalies montrent schématiquement : \n\nune biosynthèse des stéroïdes anormale, avec une expression altérée des récepteurs hormonaux (surexpression du récepteur aux estrogènes, résistance à la progestérone, surexpression de l’aromatase), favorisant la croissance et la persistance des lésions ;\nun potentiel d’invasion et de néoangiogenèse plus marqué grâce à une surexpression des métalloprotéinases, du VEGF ;\nune réponse inflammatoire très importante caractérisée par la production d’IL-6, de TNF, de stress oxydatif.\nEnfin, la douleur associée aux lésions d’endométriose met en jeu plusieurs mécanismes qui peuvent coexister : nociception, hyperalgie et sensibilisation centrale. \n1. \n\n Connaître la physiopathologie de l'endométriose OIC-041-03-BL’endométriose est unemaladie multifactorielle, résultant de l’action combinée defacteurs génétiques et environnementaux, et de facteurs liés aux menstruations.Si la physiopathologie de l’endométriose est encore débattue, plusieurs hypothèses sont avancées commela théorie de la régurgitation menstruelle,la théorie de la métaplasie müllérienne,la théorie des emboles lymphatiques et vasculairesla théorie sur le rôle des cellules souches endométriales ou de progéniteurs issus de la moëlle osseuse.Parmi ces différentes théories, celle fondée sur la théorie du reflux menstruel semble la plus solide, permettant d’expliquer la répartition asymétrique des lésions, qui prédominent dans le compartiment postérieur du pelvis et à gauche.Sur le plan moléculaire, l’inflammation et la biosynthèse des hormones stéroïdiennes sont les deux mécanismes principaux favorisant l’implantation et la croissance des lésions, l’endométriose étant ainsi considérée comme une maladie inflammatoire locale présentant une réponse immunitaire péritonéale. L’implantation et la croissance des fragments d’endomètre en dehors de la cavité utérine sont en effet favorisées par certaines caractéristiques moléculaires et cellulaires spécifiques de l’endomètre.Ces anomalies montrent schématiquement :une biosynthèse des stéroïdes anormale, avec une expression altérée des récepteurs hormonaux (surexpression du récepteur aux estrogènes, résistance à la progestérone, surexpression de l’aromatase), favorisant la croissance et la persistance des lésions ;un potentiel d’invasion et de néoangiogenèse plus marqué grâce à une surexpression des métalloprotéinases, du VEGF ;une réponse inflammatoire très importante caractérisée par la production d’IL-6, de TNF, de stress oxydatif.Enfin, la douleur associée aux lésions d’endométriose met en jeu plusieurs mécanismes qui peuvent coexister : nociception, hyperalgie et sensibilisation centrale.1."
    },
    {
        "identifiant": "OIC-041-06-B",
        "rang": "B",
        "intitule": "Connaître les indications et l'objectif de l'imagerie d'une endométriose",
        "content": "\nSommaire\n\n1 Connaître les principes de la stratégie de prise en charge d'une endométriose OIC-041-07-B\n\n1.1 Traitement non  hormonaux\n1.2 Traitement Hormonaux\n\n1.2.1 Les traitements hormonaux de première intention sont\n1.2.2 Les traitements hormonaux de deuxième intention sont\n\n\n1.3 Traitement chirurgical\n1.4 Aide médicale à la procréation\n\n\n\n\nConnaître les indications et l'objectif de l'imagerie d'une endométriose OIC-041-06-B\n\n\n\n\n\nExamens para-cliniques de première intention pour le diagnostic d’endométriose\n- Echographie pelvienne par voie endo-vaginale\n- IRM pelvienne \nCes examens qui doivent être réalisés par des échographistes et/ou des radiologues référents\nIls doivent être réalisés chez toutes patientes présentant des douleurs pelviennes \n\nCompte-rendu\nla taille des lésions\nles localisations anatomiques de l’endométriose visibles en imagerie.\nles localisations urétérales peu fréquentes mais ayant un possible retentissement rénal seront souvent une découverte de lors du bilan d’imagerie (uretère/cavités pyélo-calicielles dilatées).\nAtteinte ovarienne\nConcernant l’atteinte ovarienne, les données de la littérature montrent que l’échographie pelvienne par voie endo-vaginale et l’IRM pelvienne ont des performances similaires pour le diagnostic d’endométriome.\nEn cas de diagnostic positif d’endométriome, il faut rechercher systématiquement une endométriose profonde associée. \n\nAtteinte sous péritonéale\nL’IRM pelvienne serait plus sensible mais moins spécifique que l’échographie endovaginale pour le diagnostic des ligaments utéro-sacrés, du vagin et de la cloison recto-vaginale. \n\nL’échographie pelvienne et l’IRM sont complémentaires pour l'analyse de l'atteinte de la paroi antérieure du recto-sigmoïde et de la vessie. Sommaire1Connaître les principes de la stratégie de prise en charge d'une endométriose OIC-041-07-B1.1Traitement non  hormonaux1.2Traitement Hormonaux1.2.1Les traitements hormonaux de première intention sont1.2.2Les traitements hormonaux de deuxième intention sont1.3Traitement chirurgical1.4Aide médicale à la procréationConnaître les indications et l'objectif de l'imagerie d'une endométriose OIC-041-06-BExamens para-cliniques de première intention pour le diagnostic d’endométriose- Echographie pelvienne par voie endo-vaginale- IRM pelvienneCes examens qui doivent être réalisés par des échographistes et/ou des radiologues référentsIls doivent être réalisés chez toutes patientes présentant des douleurs pelviennesCompte-rendula taille des lésionsles localisations anatomiques de l’endométriose visibles en imagerie.les localisations urétérales peu fréquentes mais ayant un possible retentissement rénal seront souvent une découverte de lors du bilan d’imagerie (uretère/cavités pyélo-calicielles dilatées).Atteinte ovarienneConcernant l’atteinte ovarienne, les données de la littérature montrent que l’échographie pelvienne par voie endo-vaginale et l’IRM pelvienne ont des performances similaires pour le diagnostic d’endométriome.En cas de diagnostic positif d’endométriome, il faut rechercher systématiquement une endométriose profonde associée.Atteinte sous péritonéaleL’IRM pelvienne serait plus sensible mais moins spécifique que l’échographie endovaginale pour le diagnostic des ligaments utéro-sacrés, du vagin et de la cloison recto-vaginale.L’échographie pelvienne et l’IRM sont complémentaires pour l'analyse de l'atteinte de la paroi antérieure du recto-sigmoïde et de la vessie."
    },
    {
        "identifiant": "OIC-041-07-B",
        "rang": "B",
        "intitule": "Connaître les principes de la stratégie de prise en charge d'une endométriose",
        "content": "\nSommaire\n\n1 Connaître les principes de la stratégie de prise en charge d'une endométriose OIC-041-07-B\n\n1.1 Traitement non  hormonaux\n1.2 Traitement Hormonaux\n\n1.2.1 Les traitements hormonaux de première intention sont\n1.2.2 Les traitements hormonaux de deuxième intention sont\n\n\n1.3 Traitement chirurgical\n1.4 Aide médicale à la procréation\n\n\n\n\nConnaître les principes de la stratégie de prise en charge d'une endométriose OIC-041-07-B\n\n\n\nLa prise en charge de l’endométriose doit être globale et multi-disciplinaire, incluant le traitement de la douleur et la prise en charge d’une éventuelle infertilité.\nLes traitements médicaux doivent être prescrits en première intention, de façon empirique devant toute suspicion d’endométriose, sans nécessité d’une preuve histologique préalable.\n\nTraitement non  hormonaux\nLa mise en place d’un traitement antalgique (Anti-spasmodique, Paracétamol, AINS) doit être envisagée devant le caractère douloureux de la maladie. La prescription d'AINS au long cours est à éviter en raison d’effets secondaires importants gastriques et rénaux.\nUne prise en charge dans un centre anti-douleur est parfois nécessaire lorsque les douleurs sont chroniques et résistantes aux traitement antalgiques usuels.\nLes prises en charge non médicamenteuses qui ont montré une amélioration de la qualité de vie et qui peuvent être proposées en complément de la prise en charge médicale sont l’acupuncture, l’ostéopathie, le yoga. \n\nTraitement Hormonaux\nCompte tenu de l’hormono-dépendance de l’endométriose, les traitements hormonaux, et en particulier les différentes contraceptions, font partie des thérapeutiques proposées en première intention. Leur mécanisme d’action est multiple : réduction ou suppression du flux menstruel, inhibition de l’ovulation pour certains traitements, action atrophique sur le tissu endométrial, restauration d’une sensibilité à la progestérone, diminution de la synthèse des prostaglandines, diminution de la prolifération cellulaire, de la neuro-angiogenèse et du stress oxydant.\nPour avoir une efficacité sur les douleurs, il faut provoquer une aménorrhée. Les saignements sont toujours associés à une récidive des douleurs.\nCes traitements ont un effet suspensif sur l’ensemble des symptômes douloureux sans effet curatif sur la maladie endométriosique et ne sont pas compatibles avec un désir de grossesse.\n\nLes traitements hormonaux de première intention sont\nla contraception combinée oestro-progestative (en discontinu ou en continu en cas de dysménorrhée) et le dispositif intra utérin au Lévonorgestrel. Le choix de ces traitements doit être guidé par les éventuelles contre-indications, les effets indésirables potentiels, les traitements antérieurs et l’avis de la patiente. \n\nLes traitements hormonaux de deuxième intention sont\nla contraception microprogestative orale au désogestrel, l'implant à l'étonogestrel, le dienogest, les progestatifs pregnanes et norpregnanes (en suivant les recommandations de surveillance et de prescriptions émises par l’ANSM), les analogues de la GnRH en association à une add-back thérapie. \nIl s’agit d’un traitement long souvent poursuivi soit jusqu’au désir de grossesse soit jusqu’à la ménopause \n\nTraitement chirurgical\nL’indication  chirurgicale permet une évaluation  diagnostique, pronostique et thérapeutique de la maladie. La voie coelioscopique sera préférée à la laparotomie. \nLe choix du traitement chirurgical est guidé par: l’absence d’efficacité des traitements médicaux sur la douleur, une intolérance aux différents traitements médicaux bien conduits, les attentes de la patiente. En cas d’infertilité, une discussion aura lieu entre une FIV qui est possible même en cas d’endométriomes et  une chirurgie.\nLe traitement chirurgical de l’endométriose peut être complexe lors d’atteinte digestive ou vésicale et doit être réalisée dans un centre de référence par des équipes chirurgicales multi-disciplinaires. Ceci car, une seule chirurgie est la clé du succès thérapeutique. Les récidives sont possibles et à traiter médicalement de préference. En effet, le traitement chirurgical, pour qu’il soit le plus efficace possible doit être envisager dans sa forme la plus complète afin de ne pas laisser en place des lésions pouvant récidiver. Les endométriomes peuvent répondre au traitement médical et ne constituent pas systématiquement une indication opératoire qui doit être limitée pour préserver la réserve ovarienne. \n\nAide médicale à la procréation\nL’Aide Médicale à la Procréation (AMP) peut être envisagée dans le cadre d’une infertilité. \nElle sera proposée après la réalisation d’un bilan d’infertilité complet du couple et le type d’AMP sera guidé par les résultats des examens complémentaires, le stade de l’endométriose, l’âge de la patiente et le délai d’infertilité. \n\nEn cas d’endométriose ovarienne ou d’altération de la réserve ovarienne, une préservation de la fertilité pourra être envisagée. Sommaire1Connaître les principes de la stratégie de prise en charge d'une endométriose OIC-041-07-B1.1Traitement non  hormonaux1.2Traitement Hormonaux1.2.1Les traitements hormonaux de première intention sont1.2.2Les traitements hormonaux de deuxième intention sont1.3Traitement chirurgical1.4Aide médicale à la procréationConnaître les principes de la stratégie de prise en charge d'une endométriose OIC-041-07-BLa prise en charge de l’endométriose doit être globale et multi-disciplinaire, incluant le traitement de la douleur et la prise en charge d’une éventuelle infertilité.Les traitements médicaux doivent être prescrits en première intention, de façon empirique devant toute suspicion d’endométriose, sans nécessité d’une preuve histologique préalable.Traitement non  hormonauxLa mise en place d’untraitement antalgique(Anti-spasmodique, Paracétamol, AINS) doit être envisagée devant le caractère douloureux de la maladie. La prescription d'AINS au long cours est à éviter en raison d’effets secondaires importants gastriques et rénaux.Une prise en charge dans uncentre anti-douleurest parfois nécessaire lorsque les douleurs sont chroniques et résistantes aux traitement antalgiques usuels.Les prises en charge non médicamenteuses qui ont montré une amélioration de la qualité de vie et qui peuvent être proposées en complément de la prise en charge médicale sont l’acupuncture, l’ostéopathie, le yoga.Traitement HormonauxCompte tenu de l’hormono-dépendance de l’endométriose, les traitements hormonaux, et en particulier les différentescontraceptions, font partie des thérapeutiques proposées en première intention. Leur mécanisme d’action est multiple : réduction ou suppression du flux menstruel, inhibition de l’ovulation pour certains traitements, action atrophique sur le tissu endométrial, restauration d’une sensibilité à la progestérone, diminution de la synthèse des prostaglandines, diminution de la prolifération cellulaire, de la neuro-angiogenèse et du stress oxydant.Pour avoir une efficacité sur les douleurs, il faut provoquer une aménorrhée. Les saignements sont toujours associés à une récidive des douleurs.Ces traitements ont un effet suspensif sur l’ensemble des symptômes douloureux sans effet curatif sur la maladie endométriosique et ne sont pas compatibles avec un désir de grossesse.Les traitements hormonaux de première intention sontla contraception combinée oestro-progestative (en discontinu ou en continu en cas de dysménorrhée) et le dispositif intra utérin au Lévonorgestrel. Le choix de ces traitements doit être guidé par les éventuelles contre-indications, les effets indésirables potentiels, les traitements antérieurs et l’avis de la patiente.Les traitements hormonaux de deuxième intention sontla contraception microprogestative orale au désogestrel, l'implant à l'étonogestrel, le dienogest, les progestatifs pregnanes et norpregnanes (en suivant les recommandations de surveillance et de prescriptions émises par l’ANSM), les analogues de la GnRH en association à une add-back thérapie.Il s’agit d’un traitement long souvent poursuivi soit jusqu’au désir de grossesse soit jusqu’à la ménopauseTraitement chirurgicalL’indication  chirurgicale permet une évaluation  diagnostique, pronostique et thérapeutique de la maladie. La voie coelioscopique sera préférée à la laparotomie.Le choix du traitement chirurgical est guidé par: l’absence d’efficacité des traitements médicaux sur la douleur, une intolérance aux différents traitements médicaux bien conduits, les attentes de la patiente. En cas d’infertilité, une discussion aura lieu entre une FIV qui est possible même en cas d’endométriomes et  une chirurgie.Le traitement chirurgical de l’endométriose peut être complexe lors d’atteinte digestive ou vésicale et doit être réalisée dans un centre de référence par des équipes chirurgicales multi-disciplinaires. Ceci car, une seule chirurgie est la clé du succès thérapeutique. Les récidives sont possibles et à traiter médicalement de préference. En effet, le traitement chirurgical, pour qu’il soit le plus efficace possible doit être envisager dans sa forme la plus complète afin de ne pas laisser en place des lésions pouvant récidiver. Les endométriomes peuvent répondre au traitement médical et ne constituent pas systématiquement une indication opératoire qui doit être limitée pour préserver la réserve ovarienne.Aide médicale à la procréationL’Aide Médicale à la Procréation(AMP) peut être envisagée dans le cadre d’une infertilité.Elle sera proposée après la réalisation d’un bilan d’infertilité complet du couple et le type d’AMP sera guidé par les résultats des examens complémentaires, le stade de l’endométriose, l’âge de la patiente et le délai d’infertilité.En cas d’endométriose ovarienne ou d’altération de la réserve ovarienne, une préservation de la fertilité pourra être envisagée."
    }
]