[
    {
        "identifiant": "OIC-042-01-A",
        "rang": "A",
        "intitule": "Savoir définir une aménorrhée et une spanioménorrhée",
        "content": "\nSavoir définir une aménorrhée et une spanioménorrhée OIC-042-01-A\n\n\n\n\nL’aménorrhée est l’absence de menstruations.\nOn en distingue deux types :\n\nl’aménorrhée primaire qui se définit comme une absence de règles après l’âge de 15 ans malgré un développement normal des caractères sexuels secondaires.\nl’aménorrhée secondaire correspond à un arrêt des cycles supérieur à trois mois chez une femme antérieurement réglée. On parle également d’aménorrhée primo-secondaire en cas d’un unique épisode menstruel suivi d’une aménorrhée.\nUn cycle menstruel normal a une durée de 25 à 35 jours selon l’OMS. Les troubles du cycle menstruel sont très souvent le fait d’un défaut d’ovulation.\n\nUne spanioménorrhée correspond à des cycles de plus de 45 jours. Savoir définir une aménorrhée et une spanioménorrhée OIC-042-01-AL’aménorrhée est l’absence de menstruations.On en distingue deux types :l’aménorrhée primairequi se définit comme une absence de règles après l’âge de 15 ans malgré un développement normal des caractères sexuels secondaires.l’aménorrhée secondairecorrespond à un arrêt des cycles supérieur à trois mois chez une femme antérieurement réglée. On parle égalementd’aménorrhée primo-secondaireen cas d’un unique épisode menstruel suivi d’une aménorrhée.Un cycle menstruel normal a une durée de 25 à 35 jours selon l’OMS. Lestroubles du cycle menstruelsont très souvent le fait d’un défaut d’ovulation.Unespanioménorrhéecorrespond à des cycles de plus de 45 jours."
    },
    {
        "identifiant": "OIC-042-03-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique devant une aménorrhée primaire ou secondaire",
        "content": "\nConnaître la démarche diagnostique devant une aménorrhée primaire ou secondaire OIC-042-03-A\n\n\n\n\nIl convient pour débuter de réaliser un interrogatoire et examen clinique soigneux en gardant à l’esprit que les diagnostics les plus fréquents sont la grossesse, le syndrome des ovaires polykystiques, les hyperprolactinémies, l’aménorrhée hypothalamique fonctionnelle et l’insuffisance ovarienne prématurée. Les aménorrhées anatomiques utéro-vaginales, qui ne sont pas associées à un impubérisme, doivent également être évoquées, surtout devant des douleurs pelviennes cycliques (douleur pelvienne) sans menstruations ou pour les aménorrhées secondaires, des antécédents de geste endo-utérins (curetages, etc…).\nL’ancienneté des troubles du cycle sera notée ainsi que leurs caractéristiques. Les antécédents personnels et familiaux gynécologiques mais également médico-chirurgicaux seront recherchés.\nLes signes d’hyperandrogénie doivent être cherchés :\n\nhirsutisme\nl’acné\nl’alopécie séborrhéique et chute des cheveux.\nUne anomalie de l'examen clinique mammaire telle qu’une galactorrhée (écoulement mamelonnaire de fluide laiteux spontané ou provoqué par les canaux galactophores),\nLe poids, la taille et le calcul de l’Indice de Masse Corporelle sont très importants ainsi que la recherche de fluctuations pondérales et de troubles du comportement alimentaire (restriction alimentaire en particulier sur les lipides, anorexie, boulimie,…). L’érythrocyanose des extrêmités et le lanugo sont des signes cliniques d’hypométabolisme retrouvés dans le contexte des anorexies mentales (restrictions alimentaires).\nLes signes de carence estrogénique seront aussi notés :\n\ntroubles du sommeil et psychiques (humeur dépressive, troubles anxieux)\nsécheresse vaginale et cutanée, atrophie vulvo-vaginale, dyspareunies\nperte de libido\narthralgies\nbouffées de chaleur (ou vasomotrices)\nEnfin, les organes génitaux seront examinés avec une classification selon Tanner en cas de puberté absente ou incomplète et selon Prader en cas de virilisation des organes génitaux. Un âge osseux sera demandé en cas de retard pubertaire (cf item 49 puberté normale et pathologique).\nUne imperforation hyménéale peut être diagnostiquée lors de l’examen clinique devant un bombement de l’hymen, évoquant un hématocolpos (rétention vaginale de la menstruation) ou éventuellement au toucher rectal. Sa fréquence est  estimée à 0,1%.\n\nLe test au progestatif (le plus souvent à la dydrogestérone) est à proposer devant toute aménorrhée sans impubérisme (figure 2), dans le but de déclencher une hémorragie de privation, après avoir éliminé une grossesse. Il consiste en l’administration d’un progestatif, par voie orale pendant 7 à 10 jours. Le test est dit positif si les menstruations surviennent dans les 5 jours suivant l’arrêt du progestatif. Le test au progestatif est positif lorsque l’imprégnation œstrogénique de l’endomètre est suffisante. Si ce test est négatif (absence d’hémorragie), cela signifie que l’hypofonctionnement ovarien est sévère (atrophie endométriale par hypo-œstrogénie) ou qu’il existe une anomalie anatomique de la filière génitale.\n\nMais ce test n’est qu’une indication diagnostique, en effet les taux de faux positifs et de faux négatifs restent importants.\n\n\n\nTest à la dydrogestérone\n\n\n\n\n\nAprès un interrogatoire et un examen clinique soigneux, un bilan hormonal couplé à une échographie pelvienne doit être réalisé. Ce bilan est à réaliser si possible entre le 2ème et 5ème jour des règles spontanées ou déclenchées par la dydrogesterone afin de pouvoir être interpréter correctement. En cas de test à la dydrogestérone négatif ou d’absence de test, le bilan pourra être réalisé en aménorrhée.\nLe bilan hormonal comprendra :\n\nle dosage d' hCG pour éliminer une éventuelle grossesse\nle dosage de la FSH plasmatique associé à l’œstradiolémie ;\nle dosage de la prolactine plasmatique ;\néventuellement le dosage de la LH.\nun dosage de la testostérone et de la 17hydroxyprogestérone s'il existe des signes d'hyperandrogénie\n\nL’échographie pelvienne permet de s’orienter vers la découverte d'une anomalie pelvienne à l'examen d'imagerie médicale telle qu’une anomalie de la filière génitale (en cas d’aménorrhée non réversible après dydrogestérone) ou vers une pathologie ovarienne.\n\nLa figure résume l’orientation diagnostique devant une aménorrhée selon les résultats des dosages hormonaux.\n\n\n\nOrientation diagnostique devant une aménorrhée ou un trouble du cycle\n\n\n\n Connaître la démarche diagnostique devant une aménorrhée primaire ou secondaire OIC-042-03-AIl convient pour débuter de réaliserun interrogatoire et examen clinique soigneuxen gardant à l’esprit que les diagnostics les plus fréquents sont la grossesse, le syndrome des ovaires polykystiques, les hyperprolactinémies, l’aménorrhée hypothalamique fonctionnelle et l’insuffisance ovarienne prématurée. Les aménorrhées anatomiques utéro-vaginales, qui ne sont pas associées à un impubérisme, doivent également être évoquées, surtout devant desdouleurs pelviennes cycliques(douleur pelvienne) sans menstruations ou pour les aménorrhées secondaires, desantécédents de geste endo-utérins(curetages, etc…).L’ancienneté des troubles du cyclesera notée ainsi que leurs caractéristiques. Les antécédents personnels et familiaux gynécologiques mais également médico-chirurgicaux seront recherchés.Les signes d’hyperandrogéniedoivent être cherchés :hirsutismel’acnél’alopécieséborrhéiqueet chute des cheveux.Uneanomalie de l'examen clinique mammairetelle qu’unegalactorrhée(écoulement mamelonnairede fluide laiteux spontané ou provoqué par les canaux galactophores),Le poids, la taille et le calcul del’Indice de Masse Corporellesont très importants ainsi que la recherche de fluctuations pondérales et de troubles du comportement alimentaire (restriction alimentaire en particulier sur les lipides, anorexie, boulimie,…). L’érythrocyanose des extrêmités et le lanugo sont des signes cliniques d’hypométabolisme retrouvés dans le contexte des anorexies mentales (restrictions alimentaires).Les signes decarence estrogéniqueseront aussi notés :troubles du sommeil et psychiques (humeur dépressive, troubles anxieux)sécheresse vaginale et cutanée, atrophie vulvo-vaginale, dyspareuniesperte de libidoarthralgiesbouffées de chaleur(ou vasomotrices)Enfin, les organes génitaux seront examinés avec une classification selon Tanner en cas de puberté absente ou incomplète et selon Prader en cas de virilisation des organes génitaux. Un âge osseux sera demandé en cas de retard pubertaire (cf item 49 puberté normale et pathologique).Une imperforation hyménéale peut être diagnostiquée lors de l’examen clinique devant un bombement de l’hymen, évoquant un hématocolpos (rétention vaginale de la menstruation) ou éventuellement au toucher rectal. Sa fréquence est  estimée à 0,1%.Le test au progestatif(le plus souvent à la dydrogestérone) est à proposer devant toute aménorrhée sans impubérisme (figure 2), dans le but de déclencher une hémorragie de privation, après avoir éliminé une grossesse. Il consiste en l’administration d’un progestatif, par voie orale pendant 7 à 10 jours. Le test est dit positif si les menstruations surviennent dans les 5 jours suivant l’arrêt du progestatif. Le test au progestatif est positif lorsque l’imprégnation œstrogénique de l’endomètre est suffisante. Si ce test est négatif (absence d’hémorragie), cela signifie que l’hypofonctionnement ovarien est sévère (atrophie endométriale par hypo-œstrogénie) ou qu’il existe une anomalie anatomique de la filière génitale.Mais ce test n’est qu’une indication diagnostique, en effet les taux de faux positifs et de faux négatifs restent importants.Test à la dydrogestéroneAprès un interrogatoire et un examen clinique soigneux, un bilan hormonal couplé à une échographie pelvienne doit être réalisé. Ce bilan est à réaliser si possible entre le 2èmeet 5èmejour des règles spontanées ou déclenchées par la dydrogesterone afin de pouvoir être interpréter correctement. En cas de test à la dydrogestérone négatif ou d’absence de test, le bilan pourra être réalisé en aménorrhée.Le bilan hormonal comprendra :le dosage d' hCG pour éliminer une éventuelle grossessele dosage de la FSH plasmatique associé à l’œstradiolémie ;le dosage de la prolactine plasmatique ;éventuellement le dosage de la LH.un dosage de la testostérone et de la 17hydroxyprogestérone s'il existe des signes d'hyperandrogénieL’échographie pelviennepermet de s’orienter vers ladécouverte d'une anomalie pelvienne à l'examen d'imagerie médicaletelle qu’une anomalie de la filière génitale (en cas d’aménorrhée non réversible après dydrogestérone) ou vers une pathologie ovarienne.La figure résume l’orientation diagnostique devant une aménorrhée selon les résultats des dosages hormonaux.Orientation diagnostique devant une aménorrhée ou un trouble du cycle"
    },
    {
        "identifiant": "OIC-042-02-B",
        "rang": "B",
        "intitule": "Connaître la régulation de l'axe hypothalamo-hypophyso-ovarien",
        "content": "\nConnaître la régulation de l'axe hypothalamo-hypophyso-ovarien OIC-042-02-B\n\n\n\n\nL’axe hypothalamo-hypophyso-ovarien comprend tout d’abord les neurones à GnRH de l’hypothalamus qui secrète de la GnRH de façon pulsatile dans le système porte hypothalamo-hypophysaire. L’hormone se lie sur les cellules gonadotropes de l'antéhypophyse qui sécréteront alors la LH et la FSH. Les cibles des gonadotrophines (LH et FSH) sont les gonades (ovaires chez la femme) qui vont permettre la stéroïdogenèse gonadique (production d'hormones, estrogènes, progestérone et  androgènes) ainsi que la gamétogenèse (ici, la folliculogenèse).\nIl existe un rétrocontrôle négatif sur le complexe hypothalamo-hypophysaire par les stéroïdes sexuels (œstrogènes et progestérone) et les inhibines A et B. Les neurones secrétant les peptides kisspeptin, situés en amont des neurones à GnRH,e/neurokinine B (Kp/NkB) interviennent comme médiateurs des rétrocontrôles négatif et positif et ainsi comme régulateur des neurones hypothalamiques à GnRH. Ce système complexe d’interaction neuronale est aussi impliqué dans le déclenchement de la puberté et de certaines pathologies du cycle menstruel.\nLors d’un cycle menstruel normal, tout commence par la lutéolyse (destruction du corps jaune) lors du cycle ovarien précédent : cela provoque la chute de la progestérone (et donc les menstruations) ainsi qu’une chute de l'œstradiol qui exerçait un rétrocontrôle négatif au niveau de la FSH, sa chute entraîne donc une augmentation de la FSH.\nOn parle d’ouverture de la fenêtre de FSH, lors de la montée de la FSH, qui permet de recruter une dizaine de follicules petits antraux prêts à ce moment-là (cohorte folliculaire) et qui vont entrer en croissance. La FSH stimule la production d'œstrogènes (par l'aromatase) qui va alors exercer un rétrocontrôle négatif au niveau de la FSH. Lors de la phase folliculaire tardive (J8 à J13), la fenêtre de FSH se referme, le taux de FSH baisse et les follicules qui ont besoin d’encore beaucoup de FSH pour se développer entrent en atrésie. Ainsi, 1 seul follicule (ou rarement 2) est sélectionné et poursuit sa croissance : il s'agit du plus sensible à la FSH. Ce phénomène permet d'avoir un seul follicule dominant et donc une grossesse unique.\n\nLe follicule dominant continue sa croissance ce qui induit des taux élevés d'œstradiol pendant au moins 48h (200 pg/ml dans le sang périphérique). Le rétrocontrôle des estrogènes devient positif au niveau hypothalamo hypophysaire. La fréquence des pulses de GnRH s’accélère alors et provoque un pic de LH (associé à de la FSH) qui déclenche l'ovulation. L’ovocyte est récupéré par le pavillon de la trompe puis il peut être fécondé s'il y a eu un rapport. En l’absence de grossesse, le corps jaune a une durée de vie programmée génétiquement, limitée à 12-14 jours puis il entre en apoptose (la lutéolyse) et un nouveau cycle menstruel débute alors. La chute de la progestérone induit les menstruations. Connaître la régulation de l'axe hypothalamo-hypophyso-ovarien OIC-042-02-BL’axe hypothalamo-hypophyso-ovariencomprend tout d’abord les neurones à GnRH de l’hypothalamus qui secrète de la GnRH de façon pulsatile dans le système porte hypothalamo-hypophysaire. L’hormone se lie sur les cellules gonadotropes de l'antéhypophyse qui sécréteront alors la LH et la FSH. Les cibles des gonadotrophines (LH et FSH) sont les gonades (ovaires chez la femme) qui vont permettre la stéroïdogenèse gonadique (production d'hormones, estrogènes, progestérone et  androgènes) ainsi que la gamétogenèse (ici, la folliculogenèse).Il existe un rétrocontrôle négatif sur le complexe hypothalamo-hypophysaire par les stéroïdes sexuels (œstrogènes et progestérone) et les inhibines A et B. Les neurones secrétant les peptides kisspeptin, situés en amont des neurones à GnRH,e/neurokinine B (Kp/NkB) interviennent comme médiateurs des rétrocontrôles négatif et positif et ainsi comme régulateur des neurones hypothalamiques à GnRH. Ce système complexe d’interaction neuronale est aussi impliqué dans le déclenchement de la puberté et de certaines pathologies du cycle menstruel.Lors d’un cycle menstruel normal,tout commence par la lutéolyse (destruction du corps jaune) lors du cycle ovarien précédent : cela provoque la chute de la progestérone (et donc les menstruations) ainsi qu’une chute de l'œstradiol qui exerçait un rétrocontrôle négatif au niveau de la FSH, sa chute entraîne donc une augmentation de la FSH.On parle d’ouverture de la fenêtre de FSH, lors de la montée de la FSH, qui permet derecruterune dizaine de follicules petits antraux prêts à ce moment-là (cohorte folliculaire) et qui vont entrer en croissance. La FSH stimule la production d'œstrogènes (par l'aromatase) qui va alors exercer un rétrocontrôle négatif au niveau de la FSH. Lors de la phase folliculaire tardive (J8 à J13), la fenêtre de FSH se referme, le taux de FSH baisse et les follicules qui ont besoin d’encore beaucoup de FSH pour se développer entrent en atrésie. Ainsi, 1 seul follicule (ou rarement 2) estsélectionnéet poursuit sa croissance : il s'agit du plus sensible à la FSH. Ce phénomène permet d'avoir un seul folliculedominantet donc une grossesse unique.Le follicule dominant continue sa croissance ce qui induit des taux élevés d'œstradiol pendant au moins 48h (200 pg/ml dans le sang périphérique). Le rétrocontrôle des estrogènes devient positif au niveau hypothalamo hypophysaire. La fréquence des pulses de GnRH s’accélère alors et provoque un pic de LH (associé à de la FSH) qui déclenche l'ovulation. L’ovocyte est récupéré par le pavillon de la trompe puis il peut être fécondé s'il y a eu un rapport. En l’absence de grossesse, le corps jaune a une durée de vie programmée génétiquement, limitée à 12-14 jours puis il entre en apoptose (la lutéolyse) et un nouveau cycle menstruel débute alors. La chute de la progestérone induit les menstruations."
    },
    {
        "identifiant": "OIC-042-04-B",
        "rang": "B",
        "intitule": "Connaître les deux principaux diagnostics en cas d'absence d'utérus à l'échographie",
        "content": "\nConnaître les deux principaux diagnostics en cas d'absence d'utérus à l'échographie OIC-042-04-B\n\n\n\n\nL’absence d’utérus et ainsi la découverte d'une malformation de l'appareil génital est une étiologie d’aménorrhée primaire. Dans ce cas, il est important de faire la différence entre deux grandes causes possibles: une agénésie Müllérienne et une anomalie sévère de la biosynthèse ou de la réceptivité aux androgènes.\nDes agénésies Müllériennes, le syndrome de Mayer-Rokitansky-Küster-Hauser (MRKH) est le plus connu. Il correspond à une aplasie congénitale de l’utérus et des deux tiers supérieurs du vagin chez des femmes avec caryotype 46,XX et caractères sexuels secondaires normaux.\n\nDans des cas exceptionnels d’aménorrhée primaire, le caryotype peut être de type 46XY. La cause la plus connue d’anomalie du développement génital complet avec caryotype 46 XY découvert devant une aménorrhée primaire est le syndrome d’insensibilité complète aux androgènes. Dans ce cas, pendant la vie intra-utérine, la sécrétion de l’hormone Anti-Müllérienne par les testicules, va conduire à la régression des dérivés Müllériens (utérus et 2/3 supérieurs du vagin) tandis que l’absence d’action des androgènes sur les tissus périphériques va empêcher la virilisation du fœtus et le développement des résidus Wolffiens. A la naissance, le phénotype est féminin et les testicules sont intra-abdominaux ou inguinaux. Lors de la puberté, la testostérone très élevée s’aromatise en estradiol et provoque un développement mammaire normal. L’absence de pilosité (parfois un duvet) pubienne permet le diagnostic clinique, avec un vagin borgne. Cette cause d’aménorrhée primaire reste cependant très rare dans sa forme complète. Connaître les deux principaux diagnostics en cas d'absence d'utérus à l'échographie OIC-042-04-BL’absence d’utérus et ainsi ladécouverte d'une malformation de l'appareil génitalest une étiologie d’aménorrhée primaire. Dans ce cas, il est important de faire la différenceentre deux grandes causes possibles:une agénésie Müllérienne et une anomalie sévère de la biosynthèse ou de la réceptivité aux androgènes.Des agénésies Müllériennes, le syndrome de Mayer-Rokitansky-Küster-Hauser (MRKH) est le plus connu. Il correspond à une aplasie congénitale de l’utérus et des deux tiers supérieurs du vagin chez des femmes avec caryotype 46,XX et caractères sexuels secondaires normaux.Dans des cas exceptionnels d’aménorrhée primaire, le caryotype peut être de type 46XY. La cause la plus connue d’anomalie du développement génital complet avec caryotype 46 XY découvert devant une aménorrhée primaire est le syndrome d’insensibilité complète aux androgènes. Dans ce cas, pendant la vie intra-utérine, la sécrétion de l’hormone Anti-Müllérienne par les testicules, va conduire à la régression des dérivés Müllériens (utérus et 2/3 supérieurs du vagin) tandis que l’absence d’action des androgènes sur les tissus périphériques va empêcher la virilisation du fœtus et le développement des résidus Wolffiens. A la naissance, le phénotype est féminin et les testicules sont intra-abdominaux ou inguinaux. Lors de la puberté, la testostérone très élevée s’aromatise en estradiol et provoque un développement mammaire normal. L’absence de pilosité (parfois un duvet) pubienne permet le diagnostic clinique, avec un vagin borgne. Cette cause d’aménorrhée primaire reste cependant très rare dans sa forme complète."
    },
    {
        "identifiant": "OIC-042-05-B",
        "rang": "B",
        "intitule": "Connaître les deux principales causes d'aménorrhée secondaire d'origine utérine",
        "content": "\nConnaître les deux principales causes d'aménorrhée secondaire d'origine utérine OIC-042-05-B\n\n\n\n\n\nLa première cause d’aménorrhée secondaire utérine est bien sûr la grossesse, suivie des synéchies. Il faudra rechercher, à l’interrogatoire, des antécédents de curetage endo-utérin (par aspiration ou par curette), de révision utérine, d’accouchement hémorragique, de conisation, d’électrocoagulation cervicale, de curiethérapie cervicale… Le diagnostic de synéchies se pose parfois à l’échographie, mais surtout à l’hystérosalpingographie, à l’hystérosonographie ou à l’hystéroscopie. La tuberculose génitale, à l’origine de synéchies utérines caractéristiques, est devenue exceptionnelle en France. Connaître les deux principales causes d'aménorrhée secondaire d'origine utérine OIC-042-05-BLa première cause d’aménorrhée secondaire utérine est bien sûr la grossesse, suivie des synéchies.Il faudra rechercher, à l’interrogatoire, des antécédents de curetage endo-utérin (par aspiration ou par curette), de révision utérine, d’accouchement hémorragique, de conisation, d’électrocoagulation cervicale, de curiethérapie cervicale… Le diagnostic de synéchies se pose parfois à l’échographie, mais surtout à l’hystérosalpingographie, à l’hystérosonographie ou à l’hystéroscopie. La tuberculose génitale, à l’origine de synéchies utérines caractéristiques, est devenue exceptionnelle en France."
    },
    {
        "identifiant": "OIC-042-06-B",
        "rang": "B",
        "intitule": "Connaître les principales causes d'insuffisance ovarienne",
        "content": "\nConnaître les principales causes d'insuffisance ovarienne OIC-042-06-B\n\n\n\n\nL’insuffisance ovarienne prématurée est définie par la survenue avant 40 ans d’une aménorrhée de plus de 4 mois associée à une FSH supérieure à 25 UI/L sur deux dosages distincts réalisés à quelques semaines d’intervalle, et à des signes plus ou moins marqués d’hypo-œstrogénie.\nTrois grands mécanismes histologiques ont été décrits : l’anomalie de la formation du pool folliculaire, la déplétion folliculaire précoce et le blocage de maturation folliculaire. Les principales étiologies connues sont indiquées dans le tableau 1. Les IOP idiopathiques représentent 80 % des cas.\nLes étiologies connues les plus fréquentes sont après élimination des causes iatrogènes:\n\nles causes génétiques : le syndrome de Turner (caryotype 45,X ou mosaïque 45,X/46,XX), des délétions de l'X ou des translocations X, autosomes, la prémutation de FMR1,\nles polyendocrinopathies auto-immunes.  \nAinsi, après avoir éliminé une cause iatrogène par l’interrogatoire (radiothérapie, chimiothérapie, chirurgie ovarienne), un caryotype, une recherche de prémutation FMR1 et la recherche d’auto-immunité doivent être systématiquement effectués. Un nombre accru de gènes éventuellement responsables d’une IOP sont aussi de plus en plus souvent recherchés, diminuant ainsi le nombre d’IOP idiopathiques.\n\nTableau 1:\n\n\n\nPrincipales étiologies connues d'une insuffisance ovarienne prématurée\n\n\n\n Connaître les principales causes d'insuffisance ovarienne OIC-042-06-BL’insuffisance ovarienne prématurée est définie par la survenue avant 40 ans d’une aménorrhée de plus de 4 mois associée à une FSH supérieure à 25 UI/L sur deux dosages distincts réalisés à quelques semaines d’intervalle, et à des signes plus ou moins marqués d’hypo-œstrogénie.Trois grands mécanismes histologiques ont été décrits : l’anomalie de la formation du pool folliculaire, la déplétion folliculaire précoce et le blocage de maturation folliculaire. Les principales étiologies connues sont indiquées dans le tableau 1. Les IOP idiopathiques représentent 80 % des cas.Les étiologies connues les plus fréquentes sont après élimination des causes iatrogènes:les causes génétiques : le syndrome de Turner (caryotype 45,X ou mosaïque 45,X/46,XX), des délétions de l'X ou des translocations X, autosomes, la prémutation deFMR1,les polyendocrinopathies auto-immunes.Ainsi, après avoir éliminé une cause iatrogène par l’interrogatoire (radiothérapie, chimiothérapie, chirurgie ovarienne), un caryotype, une recherche de prémutationFMR1et la recherche d’auto-immunité doivent être systématiquement effectués. Un nombre accru de gènes éventuellement responsables d’une IOP sont aussi de plus en plus souvent recherchés, diminuant ainsi le nombre d’IOP idiopathiques.Tableau 1:Principales étiologies connues d'une insuffisance ovarienne prématurée"
    },
    {
        "identifiant": "OIC-042-07-B",
        "rang": "B",
        "intitule": "Connaître les principales causes d'insuffisance gonadotrope",
        "content": "\nConnaître les principales causes d'insuffisance gonadotrope OIC-042-07-B\n\n\n\n\nEn cas d’insuffisance gonadotrope (d’origine hypothalamo-hypophysaire), l’aménorrhée peut être primaire ou secondaire. Elle est associée à un impubérisme si la pathologie est présente avant la puberté. Il s’agit classiquement d’une aménorrhée isolée. Cependant, elle est parfois associée à des signes de souffrance neuro-hypothalamo-hypophysaire: céphalées, amputation du champ visuel, diminution de l’acuité visuelle, signes d’insuffisance hypophysaire antérieure…\nL’IRM hypothalamo-hypophysaire est essentielle.\nLes principales causes d’insuffisance gonadotrope sont :\n\nles causes hypophysaires :\nadénomes : le plus fréquent est l’adénome à prolactine et dans ce cas la prolactine est élevée. Le diagnostic d'adénome hypophysaire et l'importance de la valeur de la prolactine pour le diagnostic étiologique sont détaillés dans le chapitre correspondant (Adénome hypophysaire)\nhypophysite auto-immune ou lymphocytaire, hémochromatose\nnécrose antéhypophysaire après collapsus vasculaire dans le cadre d’une hémorragie du post-partum (syndrome de Sheehan).\nles causes hypothalamiques et suprahypothalamiques:\natteintes fonctionnelles (les plus fréquentes) : aménorrhée hypothalamique fonctionnelle (AHF), amaigrissement (troubles des conduites alimentaires (anorexie ou boulimie)), malnutrition, affections générales (insuffisance rénale, tumeur, …) (voir détails ci-dessous).\ncongénitales et génétiques : hypogonadismes hypogonadotropes avec (syndrome de De Morsier-Kallmann) ou sans anosmie. Les gènes en cause ne sont pas tous encore connus mais certains sont impliqués soit dans le développement et la migration des neurones à GnRH (concomitante à celle des neurones olfactifs, d’où les troubles de l’olfaction), soit dans la synthèse, la sécrétion ou l’action de la GnRH,\natteintes lésionnelles : craniopharyngiome ou syndrome infiltratif de la tige pituitaire (sarcoïdose, histiocytose X)\n Connaître les principales causes d'insuffisance gonadotrope OIC-042-07-BEn cas d’insuffisance gonadotrope (d’origine hypothalamo-hypophysaire), l’aménorrhée peut être primaire ou secondaire. Elle est associée à un impubérisme si la pathologie est présente avant la puberté. Il s’agit classiquement d’une aménorrhée isolée. Cependant, elle est parfois associée à des signes de souffrance neuro-hypothalamo-hypophysaire: céphalées, amputation du champ visuel, diminution de l’acuité visuelle, signes d’insuffisance hypophysaire antérieure…L’IRM hypothalamo-hypophysaire est essentielle.Les principales causes d’insuffisance gonadotrope sont :les causes hypophysaires :adénomes : le plus fréquent estl’adénome à prolactineet dans ce casla prolactine est élevée.Le diagnostic d'adénome hypophysaire et l'importance de la valeur de la prolactine pour le diagnostic étiologique sont détaillés dans le chapitre correspondant(Adénome hypophysaire)hypophysite auto-immune ou lymphocytaire, hémochromatosenécrose antéhypophysaire après collapsus vasculaire dans le cadre d’une hémorragie du post-partum (syndrome de Sheehan).les causes hypothalamiques et suprahypothalamiques:atteintes fonctionnelles (les plus fréquentes):aménorrhée hypothalamique fonctionnelle(AHF),amaigrissement(troubles des conduites alimentaires (anorexie ou boulimie)), malnutrition, affections générales (insuffisance rénale, tumeur, …)(voir détails ci-dessous).congénitales et génétiques : hypogonadismes hypogonadotropes avec (syndrome de De Morsier-Kallmann) ou sans anosmie. Les gènes en cause ne sont pas tous encore connus mais certains sont impliqués soit dans le développement et la migration des neurones à GnRH (concomitante à celle des neurones olfactifs, d’où les troubles de l’olfaction), soit dans la synthèse, la sécrétion ou l’action de la GnRH,atteintes lésionnelles : craniopharyngiome ou syndrome infiltratif de la tige pituitaire (sarcoïdose, histiocytose X)"
    },
    {
        "identifiant": "OIC-042-08-B",
        "rang": "B",
        "intitule": "Connaître les principales causes d'aménorrhée avec hyperandrogénie",
        "content": "\nConnaître les principales causes d'aménorrhée avec hyperandrogénie OIC-042-08-B\n\n\n\n\nLe SOPK est la cause la plus fréquente d’aménorrhée avec hyperandrogénie. Elle est de plus la première cause d’anovulation, d’infécondité (difficulté à procréer) chez la femme, puisqu’en effet, 5 à 10 % des femmes en âge de procréer en sont affectées.\nL’augmentation de la synthèse et de la sécrétion des androgènes par les ovaires est une caractéristique essentielle du SOPK.\nCette hyperandrogénie entraînerait un excès de petits follicules en croissance (visibles en échographie), probablement par un effet anti-apoptotique et un ralentissement de la cinétique folliculaire. De plus, il existe fréquemment dans le SOPK un défaut de sélection du follicule dominant dû probablement à un inhibiteur de l’action de la FSH, qui pourrait être l’hormone antimüllerienne (AMH) retrouvée très élevée en cas de SOPK.\nLe surpoids et l’hyperinsulinisme qui aggravent l’hyperandrogénie et la dysovulation ne sont absolument pas constants et ne font d’ailleurs pas partie des critères diagnostiques.\nLes critères retenus pour le diagnostic de SOPK sont les suivants :\n\noligo- et/ou anovulation ;\nhyperandrogénie clinique et/ou biologique ;\naspect échographique d’ovaires polymicrokystiques (présence d’au moins 20 follicules de 2 à 9 mm de diamètre sur au moins 1 ovaire et/ou augmentation du volume ovarien > 10 ml).\nDeux critères sur trois sont suffisants pour retenir le diagnostic de SOPMK, après exclusion des autres étiologies d’hyperandrogénie et/ou de dysovulation. Un dosage de la 17-hydroxyprogestérone est donc indispensable pour éliminer un bloc en 21-hydroxylase, diagnostic différentiel principal du SOPK concernant l’hyperandrogénie. De même le dosage de la testostéronémie totale permettra d’éliminer une cause tumorale d’hyperandrogénie d’origine ovarienne ou surrénalienne mais l’hirsutisme (Hirsutisme SD-079)alors sévère et il y a des signes de virilisation (hypertrophie clitoridienne, voix masculine, golfes fronto-temporaux, hypertrophie des masses musculaires).\n\n Connaître les principales causes d'aménorrhée avec hyperandrogénie OIC-042-08-BLe SOPK est la cause la plus fréquente d’aménorrhée avec hyperandrogénie. Elle est de plus la première cause d’anovulation, d’infécondité (difficulté à procréer) chez la femme, puisqu’en effet, 5 à 10 % des femmes en âge de procréer en sont affectées.L’augmentation de la synthèse et de la sécrétion des androgènes par les ovaires est une caractéristique essentielle du SOPK.Cette hyperandrogénie entraînerait un excès de petits follicules en croissance (visibles en échographie), probablement par un effet anti-apoptotique et un ralentissement de la cinétique folliculaire. De plus, il existe fréquemment dans le SOPK un défaut de sélection du follicule dominant dû probablement à un inhibiteur de l’action de la FSH, qui pourrait être l’hormone antimüllerienne (AMH) retrouvée très élevée en cas de SOPK.Le surpoids et l’hyperinsulinisme qui aggravent l’hyperandrogénie et la dysovulation ne sont absolument pas constants et ne font d’ailleurs pas partie des critères diagnostiques.Les critères retenus pour le diagnostic de SOPK sont les suivants :oligo- et/ou anovulation ;hyperandrogénie clinique et/ou biologique ;aspect échographique d’ovaires polymicrokystiques (présence d’au moins 20 follicules de 2 à 9 mm de diamètre sur au moins 1 ovaire et/ou augmentation du volume ovarien > 10 ml).Deux critères sur trois sont suffisantspour retenir le diagnostic de SOPMK,après exclusion des autres étiologiesd’hyperandrogénie et/ou de dysovulation. Un dosage de la 17-hydroxyprogestérone est donc indispensable pour éliminerun bloc en 21-hydroxylase,diagnostic différentiel principal du SOPK concernant l’hyperandrogénie.De même le dosage de la testostéronémie totale permettra d’éliminerune cause tumorale d’hyperandrogénie d’origine ovarienne ou surrénalienne mais l’hirsutisme (Hirsutisme SD-079)alors sévère et il y a des signes de virilisation(hypertrophie clitoridienne, voix masculine, golfes fronto-temporaux, hypertrophie des masses musculaires)."
    },
    {
        "identifiant": "OIC-042-09-B",
        "rang": "B",
        "intitule": "Savoir diagnostiquer une aménorrhée hypothalamique fonctionnelle et en connaître les principales étiologies",
        "content": "\nSavoir diagnostiquer une aménorrhée hypothalamique fonctionnelle et en connaître les principales étiologies OIC-042-09-B\n\n\n\n\nL’aménorrhée hypothalamique fonctionnelle (AHF)  est diagnostiquée dans un contexte d’amaigrissement (anorexie mentale), de malnutrition, d’affections générales (insuffisance rénale, tumeur, …).\n\nL’AHF se voit essentiellement chez les jeunes filles ou les jeunes femmes, et bien souvent après un amaigrissement volontaire et/ou après une phase d’alimentation restrictive avec troubles des conduites alimentaires (anorexie ou boulimie). L’AHF est secondaire à une balance énergétique déséquilibrée par des apports nutritionnels insuffisants (en particulier les apports lipidiques) et/ou un exercice physique intensif. Ces patientes ont donc fréquemment un poids inférieur ou à la limite inférieure de la normale. L’aménorrhée dans ce cas est secondaire à une diminution de fréquence et d’amplitude des pics de sécrétion de GnRH, provoquant une baisse de sécrétion de FSH et surtout de la LH. La leptine pourrait jouer un rôle critique dans la dysrégulation hypothalamique de ce syndrome. On observe volontiers une érythrocyanose des extrémités.  Il s’agit d’un diagnostic d’élimination et l’IRM hypophysaire, réalisée systématiquement pour rechercher une cause organique à l’aménorrhée hypothalamique, est normale. L’enquête alimentaire est primordiale. Savoir diagnostiquer une aménorrhée hypothalamique fonctionnelle et en connaître les principales étiologies OIC-042-09-BL’aménorrhée hypothalamique fonctionnelle(AHF)  est diagnostiquée dans un contexte d’amaigrissement(anorexie mentale), de malnutrition, d’affections générales (insuffisance rénale, tumeur, …).L’AHF se voit essentiellement chez les jeunes filles ou les jeunes femmes, et bien souvent après un amaigrissement volontaire et/ou après une phase d’alimentation restrictive avectroubles des conduites alimentaires (anorexie ou boulimie). L’AHF est secondaire à une balance énergétique déséquilibrée par des apports nutritionnels insuffisants (en particulier les apports lipidiques) et/ou un exercice physique intensif. Ces patientes ont donc fréquemment un poids inférieur ou à la limite inférieure de la normale. L’aménorrhée dans ce cas est secondaire à une diminution de fréquence et d’amplitude des pics de sécrétion de GnRH, provoquant une baisse de sécrétion de FSH et surtout de la LH. La leptine pourrait jouer un rôle critique dans la dysrégulation hypothalamique de ce syndrome. On observe volontiers une érythrocyanose des extrémités.  Il s’agit d’un diagnostic d’élimination et l’IRM hypophysaire, réalisée systématiquement pour rechercher une cause organique à l’aménorrhée hypothalamique, est normale. L’enquête alimentaire est primordiale."
    },
    {
        "identifiant": "OIC-042-10-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies des hyperprolactinémies",
        "content": "\nConnaître les principales étiologies des hyperprolactinémies OIC-042-10-B\n\n\n\n\nQuestion identique dans adénome hypophysaire, collège endocrinologie (Adénome hypophysaire)\nLa première étape est de vérifier le dosage de prolactine dans un autre laboratoire:\nAfin d'éviter le plus une big-big prolactinémie (agglomérats de molécules de prolactine faussant le dosage mais n’étant pas pathologique) qui est dépendant de la technique de dosage, et confirmer une vraie hyperprolactinémie.\nLes principales causes d’hyperprolactinémie sont :\n\nune grossesse et un allaitement en cours (causes physiologiques)\nles thérapeutiques entrainant une augmentation de la prolactine (anti-émétiques, neuroleptiques, antidépresseurs tricycliques, morphiniques, estrogènes à fortes doses, etc…)\nHypothyroïdie périphérique, insuffisance rénale\nImportance dans un contexte d'origine hypophysaire de connaitre l'importance de la valeur de prolactine: Adénome hypophysaire\n\nHyperprolactinémie d'origine hypophysaire : bilan IRM hypophysaire à la recherche d'un adénome à prolactine (microadénome: prolactine<200 ng/ml, macroadénome prolactine >200ng/ml), d'un macroadénome non à prolactine ou d'une autre lésion responsable d'une compression de la tige (hyperprolactinémie de déconnexion, <200 ng/ml) Connaître les principales étiologies des hyperprolactinémies OIC-042-10-BQuestion identique dans adénome hypophysaire, collège endocrinologie(Adénome hypophysaire)La première étape est de vérifier le dosage de prolactine dans un autre laboratoire:Afin d'éviter le plus une big-big prolactinémie (agglomérats de molécules de prolactine faussant le dosage mais n’étant pas pathologique) qui est dépendant de la technique de dosage, et confirmer une vraie hyperprolactinémie.Les principales causes d’hyperprolactinémie sont :une grossesse et un allaitement en cours (causes physiologiques)les thérapeutiques entrainant une augmentation de la prolactine (anti-émétiques, neuroleptiques, antidépresseurs tricycliques, morphiniques, estrogènes à fortes doses, etc…)Hypothyroïdie périphérique, insuffisance rénaleImportance dans un contexte d'origine hypophysaire de connaitre l'importance de la valeur de prolactine:Adénome hypophysaireHyperprolactinémie d'origine hypophysaire: bilan IRM hypophysaire à la recherche d'un adénome à prolactine (microadénome: prolactine<200 ng/ml, macroadénome prolactine >200ng/ml), d'un macroadénome non à prolactine ou d'une autre lésion responsable d'une compression de la tige (hyperprolactinémie de déconnexion, <200 ng/ml)"
    }
]