[
    {
        "identifiant": "OIC-043-01-A",
        "rang": "A",
        "intitule": "Déterminer, par l'examen clinique, l'origine du saignement et le quantifier",
        "content": "\nDéterminer, par l'examen clinique, l'origine du saignement et le quantifier OIC-043-01-A\n\n\n\n\nL’origine du saignement génital (saignement extériorisé par le vagin) est déterminée par l’examen au spéculum : vaginal, cervical ou endo-utérin (métrorragie ou ménorragie). \n\nDéfinitions\n-       Menstruations normales : durée entre 3 et 6 jours et pertes sanguines < 80 mL. \n-       Ménorragies : menstruations trop abondantes en volume ou en durée.\n-       Métrorragies : saignements génitaux entre les périodes de menstruation.\n-       Ménométrorragies : ménorragies + métrorragies.\n\nLe saignement est quantifié par\n- l'interrogatoire : nombre de garnitures, caillots, vêtements tachés par le saignement, symptômes d’anémie.\n- le score de Higham pour les ménorragies ;\n\n Score de Higham\n- l'examen sous spéculum : visualisation d'un saignement actif ;\n- l'évaluation de la spoliation sanguine : HemoCue®, NFS (taux d'hémoglobine).\n\nAnomalie des indices érythrocytaires (taux hémoglobine, hématocrite...), baisse de l’hémoglobine Déterminer, par l'examen clinique, l'origine du saignement et le quantifier OIC-043-01-AL’origine dusaignement génital(saignement extériorisé par le vagin) est déterminée par l’examen au spéculum: vaginal, cervical ou endo-utérin (métrorragie ou ménorragie).Définitions-Menstruations normales: durée entre 3 et 6 jours et pertes sanguines < 80 mL.-Ménorragies: menstruations trop abondantes en volume ou en durée.-Métrorragies: saignements génitaux entre les périodes de menstruation.-Ménométrorragies: ménorragies + métrorragies.Le saignement est quantifié par- l'interrogatoire : nombre de garnitures, caillots, vêtements tachés par le saignement, symptômes d’anémie.- le score de Higham pour les ménorragies ;Score de Higham- l'examen sous spéculum : visualisation d'un saignement actif ;- l'évaluation de la spoliation sanguine : HemoCue®, NFS (taux d'hémoglobine).Anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...),baisse de l’hémoglobine"
    },
    {
        "identifiant": "OIC-043-02-A",
        "rang": "A",
        "intitule": "Connaître les principales causes d'hémorragie génitale",
        "content": "\nConnaître les principales causes d'hémorragie génitale OIC-043-02-A\n\n\n\n\nPour la femme en âge de procréer une grossesse doit toujours être recherchée en première intention. \nLa classification mnémotechnique PALM COEIN permet d’envisager les principales étiologies.\n\n\n\nPolyp\n\nCoagulopathy\n\n\nAdenomyosis\n\nOvulatory dysfunction\n\n\nLeiomyoma: submucous and other\n\nEndometrial\n\n\nMalignancy and hyperplasia\n\nIatrogenic\n\n\n\n\nNot otherwise classified\n\nÉtiologie des saignements génitaux en dehors de la grossesse, classée selon différentes modalités :\n\n\nCause organiques utérines et annexielles\n\n- Adénomyose Douleur pelvienne SD-099\n- Myome utérin (principalement les sous-muqueux) Masse pelvienne SD-106\n- Polype endométrial\n- Hyperplasie endométriale \n- Cancer de l’endomètre \n- Infection génitale haute Douleur pelvienne SD-099, Leucorrhées SD-104, Hyperthermie/fièvre SD-044\n- Tumeurs sécrétantes de l’ovaire\n- Malformations artérioveineuses\n\n\n\nCauses cervicales\n\n- Ectropion\n- Cancer du col de l’utérus\n- Cervicite\n\n\n\nCoagulopathie\n\nMaladie de Willebrand Tendance au saignement SD-059\n\n\n\n\nCauses iatrogènes\n\n- Contraception entrainant une carence oestrogénique\n- Anticoagulant\n- Dispositif intra-utérin\n\n\n\nMaladies systémiques\n\n- Hypothyroïdie \n- Lupus érythémateux disséminé aigu \n- Insuffisance rénale chronique \n- Insuffisance hépatique\n\n\n\nCauses fonctionnelles\n\nUne fois toutes les étiologies organiques éliminées :\n- Métrorragies intermenstruelles au 14èmejour du cycle (ovulation)\n- Métrorragies pré-menstruelles par insuffisance lutéale\n- Métrorragie post-menstruelles par insuffisance oetrogénique en début de cycle\nTroubles du cycle menstruel SD-094\n\n\n Connaître les principales causes d'hémorragie génitale OIC-043-02-APour la femme en âge de procréer une grossesse doit toujours être recherchée en première intention.La classification mnémotechnique PALM COEINpermet d’envisager les principales étiologies.PolypCoagulopathyAdenomyosisOvulatory dysfunctionLeiomyoma: submucous and otherEndometrialMalignancy and hyperplasiaIatrogenicNot otherwise classifiedÉtiologie des saignements génitaux en dehors de la grossesse, classée selon différentes modalités :Cause organiques utérines et annexielles- AdénomyoseDouleur pelvienne SD-099- Myome utérin (principalement les sous-muqueux)Masse pelvienne SD-106- Polype endométrial- Hyperplasie endométriale- Cancer de l’endomètre- Infection génitale hauteDouleur pelvienne SD-099,Leucorrhées SD-104,Hyperthermie/fièvre SD-044- Tumeurs sécrétantes de l’ovaire- Malformations artérioveineusesCauses cervicales- Ectropion- Cancer du col de l’utérus- CerviciteCoagulopathieMaladie de WillebrandTendance au saignement SD-059Causes iatrogènes-Contraceptionentrainant une carence oestrogénique- Anticoagulant- Dispositif intra-utérinMaladies systémiques- Hypothyroïdie- Lupus érythémateux disséminé aigu- Insuffisance rénale chronique- Insuffisance hépatiqueCauses fonctionnellesUne fois toutes les étiologies organiques éliminées :- Métrorragies intermenstruelles au 14èmejour du cycle (ovulation)- Métrorragies pré-menstruelles par insuffisance lutéale- Métrorragie post-menstruelles par insuffisance oetrogénique en début de cycleTroubles du cycle menstruel SD-094"
    },
    {
        "identifiant": "OIC-043-03-A",
        "rang": "A",
        "intitule": "Différencier les causes organiques et les causes fonctionnelles",
        "content": "\nDifférencier les causes organiques et les causes fonctionnelles OIC-043-03-A\n\n\n\nLes causes fonctionnelles d’hémorragie génitale sont envisagées uniquement une fois que toutes les étiologies organiques ont été éliminées (diagnostic d’élimination). Différencier les causes organiques et les causes fonctionnelles OIC-043-03-ALes causes fonctionnelles d’hémorragie génitale sont envisagées uniquement une fois que toutes les étiologies organiques ont été éliminées (diagnostic d’élimination)."
    },
    {
        "identifiant": "OIC-043-04-A",
        "rang": "A",
        "intitule": "Savoir prescrire les premiers examens biologiques à réaliser",
        "content": "\nSavoir prescrire les premiers examens biologiques à réaliser OIC-043-04-A\n\n\n\n\nBilan biologique : \n- β-hCG plasmatiques ou urinaires systématiques chez toute patiente en âge de procréer \n- NFS\n- Bilan martial : Baisse de l'hémoglobine SD-217, Anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...) SD-214, ferritinémie + CRP (car un syndrome inflammatoire peut masquer une hypoferritinémie) ;\n\n- Bilan d'hémostase (TP, TCA), dosage du facteur de Willebrand pour recherche de maladie de Willebrand (d'indication large chez l'adolescente). Savoir prescrire les premiers examens biologiques à réaliser OIC-043-04-ABilan biologique:- β-hCG plasmatiques ou urinaires systématiques chez toute patiente en âge de procréer-NFS- Bilan martial :Baisse de l'hémoglobine SD-217,Anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...) SD-214,ferritinémie+ CRP (car un syndrome inflammatoire peut masquer une hypoferritinémie) ;- Bilan d'hémostase (TP, TCA), dosage du facteur de Willebrand pour recherche de maladie de Willebrand (d'indication large chez l'adolescente)."
    },
    {
        "identifiant": "OIC-043-05-A",
        "rang": "A",
        "intitule": "Connaître l'indication de l'imagerie devant une hémorragie génitale chez la femme",
        "content": "\nConnaître l'indication de l'imagerie devant une hémorragie génitale chez la femme OIC-043-05-A\n\n\n\n\n- On pratique une échographie pelvienne par voie abdominale et endovaginale en 1re intention à la recherche de myomes, d'adénomyose, de polype utérin, de kyste de l'ovaire, de malformation artérioveineuse, et pour évaluer l'épaisseur et la régularité de l'endomètre (en particulier chez une femme ménopausée)\n- L'IRM pelvienne est utile en 2ème intention, pour cartographier un utérus polymyomateux, pour caractériser un kyste ovarien indéterminé ou suspect à l'échographie, en cas de cancer de l'endomètre ou du col utérin prouvé histologiquement (extension locorégionale), pour évaluer la cavité utérine lorsque celle-ci est inaccessible en hystéroscopie.\nSituations de départ associées : \n\ndemande d’un examen d’imagerie, découverte d’une anomalie pelvienne à l’examen d’imagerie médicale, Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie SD-232 Connaître l'indication de l'imagerie devant une hémorragie génitale chez la femme OIC-043-05-A- On pratique uneéchographie pelvienne par voie abdominale et endovaginale en 1re intentionà la recherche de myomes, d'adénomyose, de polype utérin, de kyste de l'ovaire, de malformation artérioveineuse, et pour évaluer l'épaisseur et la régularité de l'endomètre (en particulier chez une femme ménopausée)- L'IRM pelvienne est utile en 2èmeintention, pour cartographier un utérus polymyomateux, pour caractériser un kyste ovarien indéterminé ou suspect à l'échographie, en cas de cancer de l'endomètre ou du col utérin prouvé histologiquement (extension locorégionale), pour évaluer la cavité utérine lorsque celle-ci est inaccessible en hystéroscopie.Situations de départ associées :demande d’un examen d’imagerie,découverte d’une anomalie pelvienne à l’examen d’imagerie médicale,Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie SD-232"
    },
    {
        "identifiant": "OIC-043-06-B",
        "rang": "B",
        "intitule": "Préciser l'intérêt et la place de prélèvements cyto- ou histologiques",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge d'une hémorragie génitale OIC-043-09-B\n2 Traitements généraux (quelle que soit l'étiologie)\n3 Traitement étiologique\n\n3.1 Polype\n3.2 Adénomyose\n3.3 Myome\n3.4 Hyperplasie glandulaire endométriale sans atypie\n3.5 Hyperplasie glandulaire atypique\n3.6 Malformation artérioveineuse\n3.7 Ménométrorragies provoquées (ou post-coïtales)\n3.8 Ménométrorragies idiopathiques\n3.9 Cas particulier des patientes sous anticoagulants ou avec coagulopathie\n\n\n\n\nPréciser l'intérêt et la place de prélèvements cyto- ou histologiques OIC-043-06-B\n\n\n\n\n\nBiopsie d'endomètre\nElle doit être faite chez toute patiente de plus de 45 ans ou en cas de facteur de risque de cancer de l'endomètre.\nLe prélèvement est effectué à la pipelle de Cornier® ou de façon dirigée lors d’une hystéroscopie\nLe but de la biopsie est de diagnostiquer un cancer de l'endomètre ou une hyperplasie glandulaire atypique.\nUne biopsie ne peut éliminer avec certitude un cancer de l'endomètre, même si elle est normale En cas de métrorragies post-ménopausiques, une hystéroscopie opératoire doit être réalisée dans ce cas.\n\nFrottis cervico-utérin\nLe résultat d'un frottis cervico-utérin (cytologie) est faussé par la présence de sang \n\nBiopsie du col utérin\nElle est réalisée de manière systématique en cas d’aspect suspect du col utérin à l’examen au speculum, ou guidée par la réalisation d’une colposcopie dans un contexte de frottis cervico-utérin anormal.\nInterprétation d'un compte rendu d'anatomopathologie SD-180\n\nTumeurs malignes sur pièce opératoire/biopsie SD-181 Sommaire1Connaître les principes de la prise en charge d'une hémorragie génitale OIC-043-09-B2Traitements généraux (quelle que soit l'étiologie)3Traitement étiologique3.1Polype3.2Adénomyose3.3Myome3.4Hyperplasie glandulaire endométriale sans atypie3.5Hyperplasie glandulaire atypique3.6Malformation artérioveineuse3.7Ménométrorragies provoquées (ou post-coïtales)3.8Ménométrorragies idiopathiques3.9Cas particulier des patientes sous anticoagulants ou avec coagulopathiePréciser l'intérêt et la place de prélèvements cyto- ou histologiques OIC-043-06-BBiopsie d'endomètreElle doit être faite chez toute patiente de plus de 45 ans ou en cas de facteur de risque de cancer de l'endomètre.Le prélèvement est effectué à la pipelle de Cornier® ou de façon dirigée lors d’une hystéroscopieLe but de la biopsie est de diagnostiquer un cancer de l'endomètre ou une hyperplasie glandulaire atypique.Une biopsie ne peut éliminer avec certitude un cancer de l'endomètre, même si elle est normaleEn cas de métrorragies post-ménopausiques, une hystéroscopie opératoire doit être réalisée dans ce cas.Frottis cervico-utérinLe résultat d'un frottis cervico-utérin (cytologie) est faussé par la présence de sangBiopsie du col utérinElle est réalisée de manière systématique en cas d’aspect suspect du col utérin à l’examen au speculum, ou guidée par la réalisation d’une colposcopie dans un contexte de frottis cervico-utérin anormal.Interprétation d'un compte rendu d'anatomopathologie SD-180Tumeurs malignes sur pièce opératoire/biopsie SD-181"
    },
    {
        "identifiant": "OIC-043-07-B",
        "rang": "B",
        "intitule": "Connaître les principaux traitements médicaux et chirurgicaux des myomes",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge d'une hémorragie génitale OIC-043-09-B\n2 Traitements généraux (quelle que soit l'étiologie)\n3 Traitement étiologique\n\n3.1 Polype\n3.2 Adénomyose\n3.3 Myome\n3.4 Hyperplasie glandulaire endométriale sans atypie\n3.5 Hyperplasie glandulaire atypique\n3.6 Malformation artérioveineuse\n3.7 Ménométrorragies provoquées (ou post-coïtales)\n3.8 Ménométrorragies idiopathiques\n3.9 Cas particulier des patientes sous anticoagulants ou avec coagulopathie\n\n\n\n\nConnaître les principaux traitements médicaux et chirurgicaux des myomes OIC-043-07-B\n\n\n\n\n\nTraitement médical\nMise en aménorrhée par progestatifs (21 jours/mois ou en continu), ou agonistes de la GnRH (associer une hormonothérapie de substitution oestroprogestative type add-back thérapie selon la durée du traitement).\n\nTraitement chirurgical\nEn cas d’échec du traitement médical. \nRésection hystéroscopique : myomes sous-muqueux (FIGO 0,1 ou 2) de moins de 3 ou 4 cm. \n\n Classification FIGO des Fibromes\nMyomectomie (coelioscopie ou laparotomie) : traitement conservateur en cas de désir de grossesse pour les myomes interstitiels (FIGO 3 ou 4) et sous-séreux (FIGO 5, 6 ou 7). \nHystérectomie, en l’absence de désir de grossesse, inter-annexielle avec salpingectomie bilatérale ou avec annexectomie bilatérale en fonction de l’âge de la patiente.\nInformation et suivi d'un patient en chirurgie ambulatoire SD-356\n\nEmbolisation utérine\nAlternative possible en l’absence de désir de grossesse. Sommaire1Connaître les principes de la prise en charge d'une hémorragie génitale OIC-043-09-B2Traitements généraux (quelle que soit l'étiologie)3Traitement étiologique3.1Polype3.2Adénomyose3.3Myome3.4Hyperplasie glandulaire endométriale sans atypie3.5Hyperplasie glandulaire atypique3.6Malformation artérioveineuse3.7Ménométrorragies provoquées (ou post-coïtales)3.8Ménométrorragies idiopathiques3.9Cas particulier des patientes sous anticoagulants ou avec coagulopathieConnaître les principaux traitements médicaux et chirurgicaux des myomes OIC-043-07-BTraitement médicalMise en aménorrhée parprogestatifs(21 jours/mois ou en continu),ou agonistes de la GnRH(associer une hormonothérapie de substitution oestroprogestative type add-back thérapie selon la durée du traitement).Traitement chirurgicalEn cas d’échec du traitement médical.Résection hystéroscopique : myomes sous-muqueux (FIGO 0,1 ou 2) de moins de 3 ou 4 cm.Classification FIGO des FibromesMyomectomie (coelioscopie ou laparotomie) : traitement conservateur en cas de désir de grossesse pour les myomes interstitiels (FIGO 3 ou 4) et sous-séreux (FIGO 5, 6 ou 7).Hystérectomie, en l’absence de désir de grossesse, inter-annexielle avec salpingectomie bilatérale ou avec annexectomie bilatérale en fonction de l’âge de la patiente.Information et suivi d'un patient en chirurgie ambulatoire SD-356Embolisation utérineAlternative possible en l’absence de désir de grossesse."
    },
    {
        "identifiant": "OIC-043-08-B",
        "rang": "B",
        "intitule": "Connaître les principaux traitements de l'adénomyose",
        "content": "\nConnaître les principaux traitements de l'adénomyose OIC-043-08-B\n\n\n\n\n\nLe traitement repose sur un DIU au lévonorgestrel (traitement ayant la meilleure balance bénéfice – risque dans cette indication), un traitement hormonal par voie systémique (progestatif, estro-progestatif ou GnRHa) ou une chirurgie (endométrectomie ou hystérectomie en cas d'échec ou de refus ; en l'absence de désir de grossesse). Connaître les principaux traitements de l'adénomyose OIC-043-08-BLe traitement repose sur unDIU au lévonorgestrel(traitement ayant la meilleure balance bénéfice – risque dans cette indication), un traitement hormonal par voie systémique (progestatif, estro-progestatif ou GnRHa) ou unechirurgie(endométrectomie ou hystérectomie en cas d'échec ou de refus ; en l'absence de désir de grossesse)."
    },
    {
        "identifiant": "OIC-043-09-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge d'une hémorragie génitale",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge d'une hémorragie génitale OIC-043-09-B\n2 Traitements généraux (quelle que soit l'étiologie)\n3 Traitement étiologique\n\n3.1 Polype\n3.2 Adénomyose\n3.3 Myome\n3.4 Hyperplasie glandulaire endométriale sans atypie\n3.5 Hyperplasie glandulaire atypique\n3.6 Malformation artérioveineuse\n3.7 Ménométrorragies provoquées (ou post-coïtales)\n3.8 Ménométrorragies idiopathiques\n3.9 Cas particulier des patientes sous anticoagulants ou avec coagulopathie\n\n\n\n\nConnaître les principes de la prise en charge d'une hémorragie génitale OIC-043-09-B\n\n\n\n\n\nTraitements généraux (quelle que soit l'étiologie)\nIls comportent :\n• un antifibrinolytique : acide tranexamique ;\n• un traitement martial per os ou IV ;\n• une transfusion si besoin. \n\nTraitement étiologique\nPolype\nOn procède à une résection par hystéroscopie opératoire ; on peut y associer une endométrectomie en cas d'absence de désir de grossesse.\n\nAdénomyose\nLe traitement repose sur un DIU au lévonorgestrel en 1ère intention, ou un traitement hormonal systémique (progestatif, estroprogestatif ou GnRHa) ou une chirurgie en 2ème intention (endométrectomie ou hystérectomie en cas d'échec ou de refus ; en l'absence de désir de grossesse).\n\nMyome\nLe type de traitement sera décidé selon la localisation des fibromes, leur nombre, leur taille et l’éventuel désir de grossesse de la femme.\n- Le traitement médical repose souvent sur une mise en aménorrhée: DIU levonorgestrel, pilule estro-progestative ou macro-progestatif ou agonistes de la GnRH\n- Traitement chirurgical : résection hystéroscopique, myomectomie ou hystérectomie. \n- Embolisation artérielle (radiologie interventionnelle). \n\nHyperplasie glandulaire endométriale sans atypie\nLe traitement est médical par progestatifs per os ou DIU au lévonorgestrel. En cas d'échec et en dehors d'un désir de grossesse, il est possible d'envisager un traitement chirurgical conservateur à type d'endométrectomie (résection de l’endomètre par hystéroscopie). \n\nHyperplasie glandulaire atypique\n- En l'absence de désir de grossesse, le traitement consiste en une hystérectomie totale ± annexectomie bilatérale du fait du risque de méconnaître un cancer de l'endomètre.\n- En cas de désir de grossesse, le traitement est conservateur par progestatifs, agonistes de la GnRH ou DIU au lévonorgestrel avec contrôle hystéroscopique et biopsie d'endomètre à 6 mois. En l'absence de conception ou à 6 mois du post-partum, il est recommandé de réaliser une hystérectomie totale du fait du risque d'évolution vers un adénocarcinome de l'endomètre.\n\nMalformation artérioveineuse\nElle est traitée par embolisation radiologique (non délétère sur la fonction ovarienne et préserve la fertilité).\n\nMénométrorragies provoquées (ou post-coïtales)\nElles doivent faire rechercher une pathologie du col utérin (cancer du col, ectropion). En présence d'une masse cervicale à l'examen sous spéculum, il faut faire des biopsies +/- une colposcopie\n\nMénométrorragies idiopathiques\nElles sont traitées par contraceptifs oraux progestatifs et oestroprogestatifs ou DIU au lévonorgestrel, acide tranexamique en cas de contre-indication aux traitements hormonaux ou de désir de grossesse (prescrire une contraception et contraception d’urgence). En l'absence de désir de grossesse, un traitement chirurgical peut-être proposé (endométrectomie par résection hystéroscopique ou par thermodestruction, hystérectomie en cas d'échec des traitements précédents). Les possibilités de traitement chirurgical sont limitées en cas de désir de grossesse.\n\nCas particulier des patientes sous anticoagulants ou avec coagulopathie\n- La prise en charge est multidisciplinaire  \n- En cas de traitement anticoagulant, un dosage de l'INR doit être réalisé en urgence et des mesures de correction de l'INR mises en place en cas de surdosage (selon les recommandations de l'HAS).\n- Il faut rechercher une pathologie utérine organique comme chez les patientes sans traitement anticoagulant.\n\n- La desmopressine est administrée pour les patientes atteintes de la maladie de Willebrand de type 1. Sommaire1Connaître les principes de la prise en charge d'une hémorragie génitale OIC-043-09-B2Traitements généraux (quelle que soit l'étiologie)3Traitement étiologique3.1Polype3.2Adénomyose3.3Myome3.4Hyperplasie glandulaire endométriale sans atypie3.5Hyperplasie glandulaire atypique3.6Malformation artérioveineuse3.7Ménométrorragies provoquées (ou post-coïtales)3.8Ménométrorragies idiopathiques3.9Cas particulier des patientes sous anticoagulants ou avec coagulopathieConnaître les principes de la prise en charge d'une hémorragie génitale OIC-043-09-BTraitements généraux (quelle que soit l'étiologie)Ils comportent :• un antifibrinolytique : acide tranexamique ;• un traitement martial per os ou IV ;• unetransfusionsi besoin.Traitement étiologiquePolypeOn procède à une résection par hystéroscopie opératoire ; on peut y associer une endométrectomie en cas d'absence de désir de grossesse.AdénomyoseLe traitement repose sur un DIU au lévonorgestrel en 1èreintention, ou un traitement hormonal systémique (progestatif, estroprogestatif ou GnRHa) ou une chirurgie en 2èmeintention (endométrectomie ou hystérectomie en cas d'échec ou de refus ; en l'absence de désir de grossesse).MyomeLe type de traitement sera décidé selon la localisation des fibromes, leur nombre, leur taille et l’éventuel désir de grossesse de la femme.- Le traitement médical repose souvent sur une mise en aménorrhée: DIU levonorgestrel, pilule estro-progestative ou macro-progestatif ou agonistes de la GnRH- Traitement chirurgical : résection hystéroscopique, myomectomie ou hystérectomie.- Embolisation artérielle (radiologie interventionnelle).Hyperplasie glandulaire endométriale sans atypieLe traitement est médical par progestatifs per os ou DIU au lévonorgestrel. En cas d'échec et en dehors d'un désir de grossesse, il est possible d'envisager un traitement chirurgical conservateur à type d'endométrectomie (résection de l’endomètre par hystéroscopie).Hyperplasie glandulaire atypique- En l'absence de désir de grossesse, le traitement consiste en une hystérectomie totale ± annexectomie bilatérale du fait du risque de méconnaître un cancer de l'endomètre.- En cas de désir de grossesse, le traitement est conservateur par progestatifs, agonistes de la GnRH ou DIU au lévonorgestrel avec contrôle hystéroscopique et biopsie d'endomètre à 6 mois. En l'absence de conception ou à 6 mois du post-partum, il est recommandé de réaliser une hystérectomie totale du fait du risque d'évolution vers un adénocarcinome de l'endomètre.Malformation artérioveineuseElle est traitée par embolisation radiologique (non délétère sur la fonction ovarienne et préserve la fertilité).Ménométrorragies provoquées (ou post-coïtales)Elles doivent faire rechercher une pathologie du col utérin (cancer du col, ectropion). En présence d'une masse cervicale à l'examen sous spéculum, il faut faire des biopsies +/- une colposcopieMénométrorragies idiopathiquesElles sont traitées par contraceptifs oraux progestatifs et oestroprogestatifs ou DIU au lévonorgestrel, acide tranexamique en cas de contre-indication aux traitements hormonaux ou de désir de grossesse (prescrire une contraception et contraception d’urgence). En l'absence de désir de grossesse, un traitement chirurgical peut-être proposé (endométrectomie par résection hystéroscopique ou par thermodestruction, hystérectomie en cas d'échec des traitements précédents). Les possibilités de traitement chirurgical sont limitées en cas de désir de grossesse.Cas particulier des patientes sous anticoagulants ou avec coagulopathie- La prise en charge est multidisciplinaire- En cas detraitement anticoagulant, un dosage de l'INR doit être réalisé en urgence et des mesures de correction de l'INR mises en place en cas de surdosage (selon les recommandations de l'HAS).- Il faut rechercher une pathologie utérine organique comme chez les patientes sans traitement anticoagulant.- La desmopressine est administrée pour les patientes atteintes de la maladie de Willebrand de type 1."
    }
]