[
    {
        "identifiant": "OIC-044-01-A",
        "rang": "A",
        "intitule": "Connaître les 2 étiologies les plus fréquentes de tuméfaction pelvienne",
        "content": "\nConnaître les 2 étiologies les plus fréquentes de tuméfaction pelvienne OIC-044-01-A\n\n\n\n\nLes deux tuméfactions pelviennes les plus fréquentes chez la femme sont (Masse pelvienne) (Distension abdominale) (Masse abdominale) :\n-       Le fibrome utérin\n-       Le kyste de l'ovaire\n\nAttention : ne pas oublier la grossesse à laquelle il faut toujours penser chez une femme en période d'activité génitale. Connaître les 2 étiologies les plus fréquentes de tuméfaction pelvienne OIC-044-01-ALes deux tuméfactions pelviennes les plus fréquentes chez la femme sont (Masse pelvienne) (Distension abdominale) (Masse abdominale) :-       Le fibrome utérin-       Le kyste de l'ovaireAttention : ne pas oublier la grossesse à laquelle il faut toujours penser chez une femme en période d'activité génitale."
    },
    {
        "identifiant": "OIC-044-02-A",
        "rang": "A",
        "intitule": "Connaître les autres causes de tuméfaction pelvienne",
        "content": "\nConnaître les autres causes de tuméfaction pelvienne OIC-044-02-A\n\n\n\n\nAutres causes de tuméfaction pelvienne (en dehors des fibromes utérins et des kystes ovariens) :\n-       Grossesse avancée\n-       Tumeur bénigne de l’utérus (adénomyose)\n-       Tumeur maligne de l’utérus (cancer endomètre, sarcome)\n-       Tumeur bénigne annexielle (hydrosalpinx, hématosalpinx, pyosalpinx, endométriose)\n-       Tumeur maligne annexielle (cancer de l’ovaire ou de la trompe)\n-       Tumeur bénigne ou maligne du colon\n-       Tumeur rétropéritonéale (sarcome, cancer urologique, anévrysme artériel)\n\n-       Carcinose péritonéale, ascite Connaître les autres causes de tuméfaction pelvienne OIC-044-02-AAutres causes de tuméfaction pelvienne (en dehors des fibromes utérins et des kystes ovariens) :-       Grossesse avancée-       Tumeur bénigne de l’utérus (adénomyose)-       Tumeur maligne de l’utérus (cancer endomètre, sarcome)-       Tumeur bénigne annexielle (hydrosalpinx, hématosalpinx, pyosalpinx, endométriose)-       Tumeur maligne annexielle (cancer de l’ovaire ou de la trompe)-       Tumeur bénigne ou maligne du colon-       Tumeur rétropéritonéale (sarcome, cancer urologique, anévrysme artériel)-       Carcinose péritonéale, ascite"
    },
    {
        "identifiant": "OIC-044-04-A",
        "rang": "A",
        "intitule": "Connaître les symptômes et les éléments de l'examen clinique liés aux fibromes",
        "content": "\nSommaire\n\n1 Connaître les symptômes et les éléments de l'examen clinique liés aux fibromes OIC-044-04-A\n\n1.1 Symptômes\n\n1.1.1 -       Ménorragies (Saignement génital anormal (hors grossesse connue)) (Troubles du cycle menstruel).\n1.1.2 -       Métrorragies (Saignement génital anormal (hors grossesse connue)).\n1.1.3 -       Syndrome de masse pelvienne (Masse pelvienne) (Masse abdominale)\n1.1.4 -       Dysménorrhée (Douleur chronique)\n1.1.5 -       Examen au speculum\n\n\n\n\n2 -       Toucher vaginal\n\n2.1 Utérus globalement augmenté de volume\n2.2 Masse latéro-utérine\n\n\n3 -       Examen abdominal\n\n\nConnaître les symptômes et les éléments de l'examen clinique liés aux fibromes OIC-044-04-A\n\n\n\n\n\nSymptômes\n-       Ménorragies (Saignement génital anormal (hors grossesse connue)) (Troubles du cycle menstruel).\nC'est le principal signe révélateur et le plus pathognomonique. Les règles sont augmentées en durée et en abondance. Ces hémorragies sont parfois directement en rapport avec le fibrome s'il est sous-muqueux, mais résultent aussi des modifications de la cavité utérine qui est agrandie par les myomes interstitiels altérant la contractilité du myomètre. Parfois, l'hyperplasie endométriale est associée dans un contexte d'insuffisance lutéale et majore les saignements. \n\n-       Métrorragies (Saignement génital anormal (hors grossesse connue)).\nElles sont rarement isolées. Le plus souvent, il s'agit de méno-métrorragies \n\n-       Syndrome de masse pelvienne (Masse pelvienne) (Masse abdominale)\nIl peut se traduire par :\n•       Une pesanteur pelvienne ou des signes de compression des organes de voisinage (pollakiurie par irritabilité vésicale (Anomalie de la miction) ou constipation par compression digestive).\n•       La perception par la femme d'une masse pelvienne d'apparition progressive allant en augmentant sans pourtant de douleur vraie, ou augmentation du volume de l'abdomen pour certaines.\n•       Parfois des douleurs pelviennes (Douleur pelvienne) plus importantes liées à des complications des myomes ou à une adénomyose associée, ou encore à des troubles vasculaires associés.\n\n-       Dysménorrhée (Douleur chronique)\nElle peut être liée à un fibrome du col ou de l'isthme gênant l'évacuation du flux menstruel.\n(Évaluation et prise en charge de la douleur aiguë) (Évaluation et prise en charge de la douleur chronique)\nExamen physique\n\n-       Examen au speculum\nRecherche et quantifie l’abondance du saignement\n\n-       Toucher vaginal\nIl faut essayer de sentir une masse et de la localiser à l'utérus ou non. Le toucher est bimanuel avec la main abdominale pour voir la mobilisation de la masse.\n\nUtérus globalement augmenté de volume\nUn utérus globalement augmenté de volume correspond le plus souvent à un ou à des fibromes interstitiels ou sous-séreux (dimensions à évaluer, régularité des contours ou existence de voussures qui déforment ses contours). Il faut cependant savoir reconnaître un utérus gravide augmenté de volume et mou dans un contexte de retard de règles. De même, il ne faut pas se laisser abuser par un globe vésical et toujours examiner les patientes après les avoir fait uriner. La masse est mesurée par rapport à l'ombilic.\n\nMasse latéro-utérine\nElle est dépendante de l’utérus :\n–      Car elle est en continuité avec lui, non séparée de lui par un sillon et elle transmet ainsi à la main abdominale les mouvements imprimés au col utérin par les doigts vaginaux et vice versa.\n–      Le toucher vaginal précise sa taille approximative et la régularité de ses contours si la patiente est mince.\n–      Elle correspond le plus souvent à un fibrome sous-séreux sessile dont les contours sont réguliers mais il peut s'agir d'une autre pathologie adhérente à l'utérus (cancer de l'ovaire, endométriose, bloc adhérentiel infectieux). Dans ce cas, cette masse est plus volontiers irrégulière.\n\n-       Examen abdominal\nPermet de palper le pôle supérieur de la tuméfaction quand elle est de grande taille et en précise alors la régularité des contours. Sommaire1Connaître les symptômes et les éléments de l'examen clinique liés aux fibromes OIC-044-04-A1.1Symptômes1.1.1-       Ménorragies (Saignement génital anormal (hors grossesse connue)) (Troubles du cycle menstruel).1.1.2-       Métrorragies (Saignement génital anormal (hors grossesse connue)).1.1.3-       Syndrome de masse pelvienne (Masse pelvienne) (Masse abdominale)1.1.4-       Dysménorrhée (Douleur chronique)1.1.5-       Examen au speculum2-       Toucher vaginal2.1Utérus globalement augmenté de volume2.2Masse latéro-utérine3-       Examen abdominalConnaître les symptômes et les éléments de l'examen clinique liés aux fibromes OIC-044-04-ASymptômes-       Ménorragies (Saignement génital anormal (hors grossesse connue)) (Troubles du cycle menstruel).C'est le principal signe révélateur et le plus pathognomonique. Les règles sont augmentées en durée et en abondance. Ces hémorragies sont parfois directement en rapport avec le fibrome s'il est sous-muqueux, mais résultent aussi des modifications de la cavité utérine qui est agrandie par les myomes interstitiels altérant la contractilité du myomètre. Parfois, l'hyperplasie endométriale est associée dans un contexte d'insuffisance lutéale et majore les saignements.-       Métrorragies (Saignement génital anormal (hors grossesse connue)).Elles sont rarement isolées. Le plus souvent, il s'agit de méno-métrorragies-       Syndrome de masse pelvienne (Masse pelvienne) (Masse abdominale)Il peut se traduire par :•       Une pesanteur pelvienne ou des signes de compression des organes de voisinage (pollakiurie par irritabilité vésicale (Anomalie de la miction) ou constipation par compression digestive).•       La perception par la femme d'une masse pelvienne d'apparition progressive allant en augmentant sans pourtant de douleur vraie, ou augmentation du volume de l'abdomen pour certaines.•       Parfois des douleurs pelviennes (Douleur pelvienne) plus importantes liées à des complications des myomes ou à une adénomyose associée, ou encore à des troubles vasculaires associés.-       Dysménorrhée (Douleur chronique)Elle peut être liée à un fibrome du col ou de l'isthme gênant l'évacuation du flux menstruel.(Évaluation et prise en charge de la douleur aiguë) (Évaluation et prise en charge de la douleur chronique)Examen physique-       Examen au speculumRecherche et quantifie l’abondance du saignement-       Toucher vaginalIl faut essayer de sentir une masse et de la localiser à l'utérus ou non. Le toucher est bimanuel avec la main abdominale pour voir la mobilisation de la masse.Utérus globalement augmenté de volumeUn utérus globalement augmenté de volume correspond le plus souvent à un ou à des fibromes interstitiels ou sous-séreux (dimensions à évaluer, régularité des contours ou existence de voussures qui déforment ses contours). Il faut cependant savoir reconnaître un utérus gravide augmenté de volume et mou dans un contexte de retard de règles. De même, il ne faut pas se laisser abuser par un globe vésical et toujours examiner les patientes après les avoir fait uriner. La masse est mesurée par rapport à l'ombilic.Masse latéro-utérineElle est dépendante de l’utérus :–      Car elle est en continuité avec lui, non séparée de lui par un sillon et elle transmet ainsi à la main abdominale les mouvements imprimés au col utérin par les doigts vaginaux et vice versa.–      Le toucher vaginal précise sa taille approximative et la régularité de ses contours si la patiente est mince.–      Elle correspond le plus souvent à un fibrome sous-séreux sessile dont les contours sont réguliers mais il peut s'agir d'une autre pathologie adhérente à l'utérus (cancer de l'ovaire, endométriose, bloc adhérentiel infectieux). Dans ce cas, cette masse est plus volontiers irrégulière.-       Examen abdominalPermet de palper le pôle supérieur de la tuméfaction quand elle est de grande taille et en précise alors la régularité des contours."
    },
    {
        "identifiant": "OIC-044-07-A",
        "rang": "A",
        "intitule": "Connaître les symptômes et les éléments de l'examen clinique liés aux kystes ovariens",
        "content": "\nConnaître les symptômes et les éléments de l'examen clinique liés aux kystes ovariens OIC-044-07-A\n\n\n\nSymptômes\nIl n'existe pas de symptomatologie spécifique des kystes de l'ovaire.\nLes signes d'appel principaux sont :\nDes douleurs pelviennes unilatérales modérées, généralement à type de pesanteur.\nDes métrorragies (Douleur pelvienne) (Saignement génital anormal (hors grossesse connue)).\nUne pollakiurie (Anomalie de la miction) ou des troubles digestifs par compression.\nSelon l'étiologie, il est possible de retrouver certains symptômes évocateurs comme l'association à des dysménorrhées et dyspareunies pour l'endométriome (Douleur chronique).\nMais dans plus de 50 % des cas, le kyste de l'ovaire est latent, et est découvert lors d'un examen clinique ou d'une échographie réalisée pour une autre raison.\nParfois, le kyste de l'ovaire est découvert à l'occasion d'une complication.\n\nExamen physique\nToucher vaginal (Masse pelvienne)\nMasse latéro-utérine indépendante de l'utérus :\nCar elle est séparée de lui par un sillon et elle ne transmet pas à la main abdominale les mouvements imprimés au col utérin par les doigts vaginaux et vice versa,\nLe toucher vaginal précise là encore sa taille et ses caractéristiques :\nSoit régulière et mobile, orientant vers un kyste de l'ovaire ou un fibrome pédiculé,\nSoit irrégulière et fixée, orientant vers un cancer de l'ovaire, une endométriose ou une infection.\n\nMasse du cul-de-sac recto-utérin\nElle est :\nSoit fixée et aux contours mal limités orientant vers un cancer de l'ovaire, une endométriose, voire un cancer digestif\nSoit régulière, plus ou moins mobile, correspondant à une lésion bénigne prolabée dans le cul-de-sac \n\nPalpation abdominale\nOn palpe parfois le pôle supérieur de la tuméfaction quand elle est de grande taille et on précise alors la régularité des contours.\n\nOn recherche une ascite. Connaître les symptômes et les éléments de l'examen clinique liés aux kystes ovariens OIC-044-07-ASymptômesIl n'existe pas de symptomatologie spécifique des kystes de l'ovaire.Les signes d'appel principaux sont :Des douleurs pelviennes unilatérales modérées, généralement à type de pesanteur.Des métrorragies (Douleur pelvienne) (Saignement génital anormal (hors grossesse connue)).Une pollakiurie (Anomalie de la miction) ou des troubles digestifs par compression.Selon l'étiologie, il est possible de retrouver certains symptômes évocateurs comme l'association à des dysménorrhées et dyspareunies pour l'endométriome (Douleur chronique).Mais dans plus de 50 % des cas, le kyste de l'ovaire est latent, et est découvert lors d'un examen clinique ou d'une échographie réalisée pour une autre raison.Parfois, le kyste de l'ovaire est découvert à l'occasion d'une complication.Examen physiqueToucher vaginal(Masse pelvienne)Masse latéro-utérine indépendante de l'utérus :Car elle est séparée de lui par un sillon et elle ne transmet pas à la main abdominale les mouvements imprimés au col utérin par les doigts vaginaux et vice versa,Le toucher vaginal précise là encore sa taille et ses caractéristiques :Soit régulière et mobile, orientant vers un kyste de l'ovaire ou un fibrome pédiculé,Soit irrégulière et fixée, orientant vers un cancer de l'ovaire, une endométriose ou une infection.Masse du cul-de-sac recto-utérinElle est :Soit fixée et aux contours mal limités orientant vers un cancer de l'ovaire, une endométriose, voire un cancer digestifSoit régulière, plus ou moins mobile, correspondant à une lésion bénigne prolabée dans le cul-de-sacPalpation abdominaleOn palpe parfois le pôle supérieur de la tuméfaction quand elle est de grande taille et on précise alors la régularité des contours.On recherche une ascite."
    },
    {
        "identifiant": "OIC-044-08-A",
        "rang": "A",
        "intitule": "Savoir différencier kystes fonctionnel et organique",
        "content": "\nSavoir différencier kystes fonctionnel et organique OIC-044-08-A\n\n\n\n\nLes kystes fonctionnels de l'ovaire constituent la plus fréquente des tuméfactions pelviennes de la femme en période d'activité génitale. Ils correspondent à des kystes folliculaires ou à des kystes lutéiniques (du corps jaune), liquidiens et uniloculaires à l’imagerie, dont la régression est le plus souvent spontanée.\n\nLes kystes organiques sont le plus souvent bénins. Ils ne régressent pas spontanément à la différence des kystes fonctionnels et peuvent comporter une composante tissulaire.\n\nL’examen d’imagerie à réaliser en première intention est l’échographie pelvienne.\nLe caractère organique du kyste sera évoqué par la présence d'un des signes suivants : \n-        Une ou plusieurs végétations intrakystiques \n-        Diamètre du kyste supérieur ou égal à 6 cm quel que soit son aspect échographique \n-        Composante solide \n-        Caractère multiloculaire\n-        Paroi épaisse \nUn kyste organique avec un ou plusieurs autres signes suivants en échographie doit être considéré suspect de malignité :\n-        Ascite\n-        Importance de la composante solide\n-        Existence de végétations \n\n-        Une vascularisation centrale et un index de résistance bas Savoir différencier kystes fonctionnel et organique OIC-044-08-ALes kystes fonctionnels de l'ovaire constituent la plus fréquente des tuméfactions pelviennes de la femme en période d'activité génitale. Ils correspondent à des kystes folliculaires ou à des kystes lutéiniques (du corps jaune), liquidiens et uniloculaires à l’imagerie, dont la régression est le plus souvent spontanée.Les kystes organiques sont le plus souvent bénins. Ils ne régressent pas spontanément à la différence des kystes fonctionnels et peuvent comporter une composante tissulaire.L’examen d’imagerie à réaliser en première intention est l’échographie pelvienne.Le caractère organique du kyste sera évoqué par la présence d'un des signes suivants :-        Une ou plusieurs végétations intrakystiques-        Diamètre du kyste supérieur ou égal à 6 cm quel que soit son aspect échographique-        Composante solide-        Caractère multiloculaire-        Paroi épaisseUn kyste organique avec un ou plusieurs autres signes suivants en échographie doit être considéré suspect de malignité :-        Ascite-        Importance de la composante solide-        Existence de végétations-        Une vascularisation centrale et un index de résistance bas"
    },
    {
        "identifiant": "OIC-044-10-A",
        "rang": "A",
        "intitule": "Savoir évoquer une torsion d'annexe",
        "content": "\nSavoir évoquer une torsion d'annexe OIC-044-10-A\n\n\n\n\n-       Torsion d’annexe\nElle survient surtout pour les kystes lourds (dermoïdes, mucineux), ou les kystes munis d'un pédicule très fin (kyste du para-ovaire). Elle pourrait concerner 5% des femmes consultant pour algies pelviennes aiguës.\nElle peut survenir en cours de grossesse.\nLes kystes endométriosiques sont les moins fréquemment associés à une torsion annexielle. \n•       La torsion d’an­nexe se réalise par une torsion sur l’axe défini par le ligament lombo-ovarien et le ligament tubo-ovarien. Elle peut intéresser la trompe et l’ovaire, l’ovaire seul et moins fréquemment la trompe seule. La torsion est définie par l’existence d’une rotation d’au moins 1 tour de spire de l’annexe. L’ischémie est la conséquence directe du nombre de tours de spires et peut évoluer vers la nécrose en l’absence de traitement. Elle est la conséquence de l’interruption du flux artériel. La nécrose sera à l’origine d’une perte de l’ovaire ou de l’annexe et pourra diminuer la fertilité ultérieure de jeunes patientes (Difficulté à procréer).\n•       Le tableau clinique est caractéristique avec une douleur pelvienne aiguë (Douleur pelvienne) : il s'agit d'un coup de tonnerre dans un ciel serein. La douleur abdomino-pelvienne débute brutalement d'une seconde à l'autre et ne cède pas, allant en s'amplifiant. Elle est associée à des vomissements et à des nausées. Souvent, des épisodes de subtorsion ont précédé l'accident aigu. Souvent, l’intensité de la douleur est très élevée (8 à 10 sur 10 sur une échelle numérique simple). La douleur peut irradier en région lombaire.\n•       L'examen abdominal retrouve un tableau de défense abdomino-pelvienne (Contraction musculaire localisée ou généralisée). Le toucher vaginal est extrêmement douloureux, en particulier à la mobilisation de l’annexe concernée. Il n'y a pas de signe infectieux, ni de signe pouvant faire évoquer une occlusion.\n•       L'échographie montre une image souvent liquidienne latéro-utérine (masse annexielle souvent kystique). Le Doppler peut montrer l'arrêt de la vascularisation au niveau des pédicules utéro-ovariens et infundibulo-pelviens, mais c'est un signe inconstant. L’ovaire peut être ascensionné. Une intervention est nécessaire en urgence pour détordre l'ovaire ou l'annexe et retirer le kyste (Explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique). Il faut être conservateur chez les jeunes femmes, même en cas de geste tardif et même si l'aspect de l'ovaire est inquiétant. Des contrôles tardifs ont montré la récupération d'une fonction subnormale.\nDiagnostics différentiels de la torsion annexielle :\n-       Grossesse extra-utérine (beta-hCG positif, hémopéritoine)\n-       Colique néphrétique (hématies à la bandelette urinaire et dilatation des cavités pyélocalicielles et pas de masse annexielle)\n-       Hémorragie intra kystique\n-       Nécrobiose de fibrome\n\n-       … Savoir évoquer une torsion d'annexe OIC-044-10-A-       Torsion d’annexeElle survient surtout pour les kystes lourds (dermoïdes, mucineux), ou les kystes munis d'un pédicule très fin (kyste du para-ovaire). Elle pourrait concerner 5% des femmes consultant pour algies pelviennes aiguës.Elle peut survenir en cours de grossesse.Les kystes endométriosiques sont les moins fréquemment associés à une torsion annexielle.•       La torsion d’an­nexe se réalise par une torsion sur l’axe défini par le ligament lombo-ovarien et le ligament tubo-ovarien. Elle peut intéresser la trompe et l’ovaire, l’ovaire seul et moins fréquemment la trompe seule. La torsion est définie par l’existence d’une rotation d’au moins 1 tour de spire de l’annexe. L’ischémie est la conséquence directe du nombre de tours de spires et peut évoluer vers la nécrose en l’absence de traitement. Elle est la conséquence de l’interruption du flux artériel. La nécrose sera à l’origine d’une perte de l’ovaire ou de l’annexe et pourra diminuer la fertilité ultérieure de jeunes patientes (Difficulté à procréer).•       Le tableau clinique est caractéristique avec une douleur pelvienne aiguë (Douleur pelvienne) : il s'agit d'un coup de tonnerre dans un ciel serein. La douleur abdomino-pelvienne débute brutalement d'une seconde à l'autre et ne cède pas, allant en s'amplifiant. Elle est associée à des vomissements et à des nausées. Souvent, des épisodes de subtorsion ont précédé l'accident aigu. Souvent, l’intensité de la douleur est très élevée (8 à 10 sur 10 sur une échelle numérique simple). La douleur peut irradier en région lombaire.•       L'examen abdominal retrouve un tableau de défense abdomino-pelvienne (Contraction musculaire localisée ou généralisée). Le toucher vaginal est extrêmement douloureux, en particulier à la mobilisation de l’annexe concernée. Il n'y a pas de signe infectieux, ni de signe pouvant faire évoquer une occlusion.•       L'échographie montre une image souvent liquidienne latéro-utérine (masse annexielle souvent kystique). Le Doppler peut montrer l'arrêt de la vascularisation au niveau des pédicules utéro-ovariens et infundibulo-pelviens, mais c'est un signe inconstant. L’ovaire peut être ascensionné. Une intervention est nécessaire en urgence pour détordre l'ovaire ou l'annexe et retirer le kyste (Explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique). Il faut être conservateur chez les jeunes femmes, même en cas de geste tardif et même si l'aspect de l'ovaire est inquiétant. Des contrôles tardifs ont montré la récupération d'une fonction subnormale.Diagnostics différentiels de la torsion annexielle :-       Grossesse extra-utérine (beta-hCG positif, hémopéritoine)-       Colique néphrétique (hématies à la bandelette urinaire et dilatation des cavités pyélocalicielles et pas de masse annexielle)-       Hémorragie intra kystique-       Nécrobiose de fibrome-       …"
    },
    {
        "identifiant": "OIC-044-12-A",
        "rang": "A",
        "intitule": "Définir le prolapsus génital de la femme",
        "content": "\nDéfinir le prolapsus génital de la femme OIC-044-12-A\n\n\n\n\nLe prolapsus génital (Prolapsus) est une hernie des organes pelviens à travers le vagin ; il peut concerner la vessie (cystocèle), l'utérus (hystéroptose), le cul-de-sac recto-utérin (de Douglas) (élytrocèle) et le rectum (rectocèle). \nOn détermine le degré d'extériorisation du prolapsus selon 4 stades :\n·       Stade 1: intravaginal ;\n·       Stade 2 : à l'entrée de la vulve ;\n·       Stade 3 : franchement extériorisé ;\n\n·       Stade 4 : déroulement complet du vagin. Définir le prolapsus génital de la femme OIC-044-12-ALe prolapsus génital (Prolapsus) est une hernie des organes pelviens à travers le vagin ; il peut concerner la vessie (cystocèle), l'utérus (hystéroptose), le cul-de-sac recto-utérin (de Douglas) (élytrocèle) et le rectum (rectocèle).On détermine le degré d'extériorisation du prolapsus selon 4 stades :·       Stade 1: intravaginal ;·       Stade 2 : à l'entrée de la vulve ;·       Stade 3 : franchement extériorisé ;·       Stade 4 : déroulement complet du vagin."
    },
    {
        "identifiant": "OIC-044-16-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques du prolapsus",
        "content": "\nConnaître les signes cliniques du prolapsus OIC-044-16-A\n\n\n\n\nLe seul symptôme spécifique du prolapsus génital est la sensation de boule vaginale/boule à la vulve. Tous les autres symptômes sont beaucoup moins spécifiques c’set à dire qu’ils peuvent être associés au prolapsus sans en être la conséquence (pesanteur pelvienne, dysurie, dyschésie, troubles sexuels, hyperactivité vésicale, incontinence urinaire à l’effort).\nQuand il existe une dysurie ou une dyschésie, les femmes rapportent parfois une nécessité de réaliser des manœuvres digitales de réintroduction du prolapsus dans le vagin, pour pouvoir uriner ou vidanger le rectum ; ceci est alors évocateur que la dyschésie et/ou la dysurie sont causés par le prolapsus génital.  \nLe diagnostic est réalisé par l'examen clinique (inspection et utilisation de valves pour déterminer les différents éléments du prolapsus. \n\nIl faut éliminer la présence d'ascite ou une masse pelvienne qui peut provoquer ou aggraver l'extériorisation d'un prolapsus génital. Une échographie abdomino-pelvienne sera donc fréquemment demandée pour éliminer une ascite ou une pathologie tumorale utérine ou annexielle. Connaître les signes cliniques du prolapsus OIC-044-16-ALe seul symptôme spécifique du prolapsus génital est la sensation de boule vaginale/boule à la vulve. Tous les autres symptômes sont beaucoup moins spécifiques c’set à dire qu’ils peuvent être associés au prolapsus sans en être la conséquence (pesanteur pelvienne, dysurie, dyschésie, troubles sexuels, hyperactivité vésicale, incontinence urinaire à l’effort).Quand il existe une dysurie ou une dyschésie, les femmes rapportent parfois une nécessité de réaliser des manœuvres digitales de réintroduction du prolapsus dans le vagin, pour pouvoir uriner ou vidanger le rectum ; ceci est alors évocateur que la dyschésie et/ou la dysurie sont causés par le prolapsus génital.Le diagnostic est réalisé par l'examen clinique (inspection et utilisation de valves pour déterminer les différents éléments du prolapsus.Il faut éliminer la présence d'ascite ou une masse pelvienne qui peut provoquer ou aggraver l'extériorisation d'un prolapsus génital. Une échographie abdomino-pelvienne sera donc fréquemment demandée pour éliminer une ascite ou une pathologie tumorale utérine ou annexielle."
    },
    {
        "identifiant": "OIC-044-03-B",
        "rang": "B",
        "intitule": "Fréquence des fibromes et des kystes ovariens bénins",
        "content": "\nFréquence des fibromes et des kystes ovariens bénins OIC-044-03-B\n\n\n\n\n\nFibrome utérin\nC'est la plus fréquente des tumeurs de l'utérus qui concerne 20 à 30 % des femmes de plus de 35 ans. Environ 50 % des fibromes sont asymptomatiques et sont découverts au cours d'un examen gynécologique systématique, d'une échographie ou d'une autre d'imagerie pelvienne.\n\nKyste ovarien organique ou fonctionnel\nDans plus de 50 % des cas, le kyste de l'ovaire est asymptomatique, et est découvert lors d'un examen clinique ou d'une échographie réalisée pour une autre raison. Il peut être découvert à l'occasion d'une complication.\n\nLes kystes fonctionnels de l'ovaire constituent la plus fréquente des tuméfactions pelviennes de la femme en période d'activité génitale. Ils correspondent à des kystes folliculaires ou à des kystes lutéiniques (du corps jaune) dont la régression est le plus souvent spontanée.\n\n\nLes kystes organiques sont le plus souvent bénins. Vingt pour cent des tumeurs ovariennes organiques sont malignes ou borderline, et le risque de cancer augmente avec l'âge (Consultation de suivi d’une femme ménopausée). Fréquence des fibromes et des kystes ovariens bénins OIC-044-03-BFibrome utérinC'est la plus fréquente des tumeurs de l'utérus qui concerne 20 à 30 % des femmes de plus de 35 ans. Environ 50 % des fibromes sont asymptomatiques et sont découverts au cours d'un examen gynécologique systématique, d'une échographie ou d'une autre d'imagerie pelvienne.Kyste ovarien organique ou fonctionnelDans plus de 50 % des cas, le kyste de l'ovaire est asymptomatique, et est découvert lors d'un examen clinique ou d'une échographie réalisée pour une autre raison. Il peut être découvert à l'occasion d'une complication.Les kystes fonctionnels de l'ovaire constituent la plus fréquente des tuméfactions pelviennes de la femme en période d'activité génitale. Ils correspondent à des kystes folliculaires ou à des kystes lutéiniques (du corps jaune) dont la régression est le plus souvent spontanée.Les kystes organiques sont le plus souvent bénins. Vingt pour cent des tumeurs ovariennes organiques sont malignes ou borderline, et le risque de cancer augmente avec l'âge (Consultation de suivi d’une femme ménopausée)."
    },
    {
        "identifiant": "OIC-044-05-B",
        "rang": "B",
        "intitule": "Connaître les principales complications des fibromes",
        "content": "\nConnaître les principales complications des fibromes OIC-044-05-B\n\n\n\n-       Complications hémorragiques (Saignement génital anormal (hors grossesse connue))\nUn fibrome sous-muqueux peut être responsable d'une hémorragie plus importante (surtout en présence d'un dispositif intra-utérin), pouvant entraîner une anémie microcytaire hyposidérémique (Prescrire et réaliser une transfusion sanguine). Les autres formes topographiques des fibromes (sous-séreux et interstitiels) sont rarement à l'origine de saignements hémorragiques.\n-       Complications douloureuses\nLa nécrobiose aseptique d'un fibrome est la principale cause des douleurs en cas de fibrome. Elle est secondaire à l'ischémie du fibrome et se caractérise par :\n•       Des douleurs pelviennes (Douleur pelvienne) pouvant être très intenses avec une fièvre entre 38 et 39 °C ;\n•       Parfois des métrorragies de sang noirâtre ;\n•       Au toucher vaginal : une augmentation du fibrome, douloureux à la palpation ;\n•       À l'échographie : une image en cocarde avec une hyperéchogénicité centrale.\nPlus rarement, il peut s'agir de la torsion d'un fibrome sous-séreux pédiculé, ou de l'accouchement par le col d'un fibrome pédiculé sous-muqueux avec des coliques expulsives.\n-       Complications mécaniques\nIl s'agit de complications à type de compression :\n•       vésicale (rétention d'urines)\n•       rectale (« faux besoins »).\n•       veineuse pelvienne, pouvant entraîner thrombose ou œdèmes des membres inférieurs, plus rarement des phlébites.\n•       nerveuse responsable de sciatalgie, à la face postérieure de la cuisse, ou névralgie obturatrice, à la face interne de la cuisse.\n•       urétérale : responsable d'une urétéro-hydronéphrose, voire de coliques néphrétiques ou de pyélonéphrites.\n-       Complications gravidiques\nLes complications sont multiples pendant la grossesse. Elles interviennent à toutes les périodes de la grossesse, majorant le risque d'hospitalisation, de césarienne et de complication du post-partum. Ce sont :\n•       La stérilité et les avortements spontanés à répétition, notamment en cas de fibrome sous-muqueux (Difficulté à procréer) ;\n•       La nécrobiose, avec menace d'accouchement prématuré et risque de prématurité ;\n•       La localisation prævia gênant un accouchement par voie basse ;\n•       La présentation dystocique en cas de fibrome volumineux (interstitiel) ;\n\n•       La dystocie dynamique ou l'hémorragie de la délivrance liée à une mauvaise rétraction utérine. Connaître les principales complications des fibromes OIC-044-05-B-       Complications hémorragiques (Saignement génital anormal (hors grossesse connue))Un fibrome sous-muqueux peut être responsable d'une hémorragie plus importante (surtout en présence d'un dispositif intra-utérin), pouvant entraîner une anémie microcytaire hyposidérémique (Prescrire et réaliser une transfusion sanguine). Les autres formes topographiques des fibromes (sous-séreux et interstitiels) sont rarement à l'origine de saignements hémorragiques.-       Complications douloureusesLa nécrobiose aseptique d'un fibrome est la principale cause des douleurs en cas de fibrome. Elle est secondaire à l'ischémie du fibrome et se caractérise par :•       Des douleurs pelviennes (Douleur pelvienne) pouvant être très intenses avec une fièvre entre 38 et 39 °C ;•       Parfois des métrorragies de sang noirâtre ;•       Au toucher vaginal : une augmentation du fibrome, douloureux à la palpation ;•       À l'échographie : une image en cocarde avec une hyperéchogénicité centrale.Plus rarement, il peut s'agir de la torsion d'un fibrome sous-séreux pédiculé, ou de l'accouchement par le col d'un fibrome pédiculé sous-muqueux avec des coliques expulsives.-       Complications mécaniquesIl s'agit de complications à type de compression :•       vésicale (rétention d'urines)•       rectale (« faux besoins »).•       veineuse pelvienne, pouvant entraîner thrombose ou œdèmes des membres inférieurs, plus rarement des phlébites.•       nerveuse responsable de sciatalgie, à la face postérieure de la cuisse, ou névralgie obturatrice, à la face interne de la cuisse.•       urétérale : responsable d'une urétéro-hydronéphrose, voire de coliques néphrétiques ou de pyélonéphrites.-       Complications gravidiquesLes complications sont multiples pendant la grossesse. Elles interviennent à toutes les périodes de la grossesse, majorant le risque d'hospitalisation, de césarienne et de complication du post-partum. Ce sont :•       La stérilité et les avortements spontanés à répétition, notamment en cas de fibrome sous-muqueux (Difficulté à procréer) ;•       La nécrobiose, avec menace d'accouchement prématuré et risque de prématurité ;•       La localisation prævia gênant un accouchement par voie basse ;•       La présentation dystocique en cas de fibrome volumineux (interstitiel) ;•       La dystocie dynamique ou l'hémorragie de la délivrance liée à une mauvaise rétraction utérine."
    },
    {
        "identifiant": "OIC-044-06-B",
        "rang": "B",
        "intitule": "Connaître les étiologies des kystes ovarien",
        "content": "\nConnaître les étiologies des kystes ovarien OIC-044-06-B\n\n\n\n\nLes kystes fonctionnels de l'ovaire constituent la plus fréquente des tuméfactions pelviennes de la femme en période d'activité génitale. Ils correspondent à des kystes folliculaires ou à des kystes lutéiniques (du corps jaune) dont la régression est le plus souvent spontanée.\n\nLes kystes organiques sont le plus souvent bénins. Vingt pour cent des tumeurs ovariennes sont malignes ou borderline, et le risque de cancer augmente avec l'âge Connaître les étiologies des kystes ovarien OIC-044-06-BLes kystes fonctionnels de l'ovaire constituent la plus fréquente des tuméfactions pelviennes de la femme en période d'activité génitale. Ils correspondent à des kystes folliculaires ou à des kystes lutéiniques (du corps jaune) dont la régression est le plus souvent spontanée.Les kystes organiques sont le plus souvent bénins. Vingt pour cent des tumeurs ovariennes sont malignes ou borderline, et le risque de cancer augmente avec l'âge"
    },
    {
        "identifiant": "OIC-044-09-B",
        "rang": "B",
        "intitule": "Connaître les principales complications des kystes ovariens",
        "content": "\nConnaître les principales complications des kystes ovariens OIC-044-09-B\n\n\n\n\nTorsion\nElle survient surtout pour les kystes lourds (dermoïdes, mucineux), ou les kystes munis d'un pédicule très fin (kyste du para-ovaire).\nLe tableau clinique est caractéristique avec une douleur pelvienne aiguë (Douleur pelvienne) : il s'agit d'un coup de tonnerre dans un ciel serein. La douleur abdomino-pelvienne débute brutalement d'une seconde à l'autre et ne cède pas, allant en s'amplifiant. Elle est associée à des vomissements et à des nausées. Souvent, des épisodes de subtorsion ont précédé l'accident aigu.\nL'examen abdominal retrouve un tableau de défense abdomino-pelvienne généralisée (Contraction musculaire localisée ou généralisée).\nL'examen gynécologique note un cul-de-sac extrêmement douloureux. Il n'y a pas de signe infectieux, ni de signe pouvant faire évoquer une occlusion ;\nL'échographie montre une image souvent liquidienne ou hétérogène latéro-utérine. Le Doppler peut montrer l'arrêt de la vascularisation au niveau des pédicules utéro-ovariens et lombo-ovariens, mais c'est un signe inconstant.\n\nHémorragie intrakystique\nElle survient souvent dans des kystes fonctionnels. Elle se caractérise par :\nL’apparition d'un syndrome douloureux pelvien à début rapide\nUne défense dans l'une des deux fosses iliaques à l'examen clinique (Contraction musculaire localisée ou généralisée). L'un des culs-de-sac est comblé et douloureux.\nLa mise en évidence par l'échographie d'un kyste à contenu très finement échogène si l'examen est réalisé tôt après l'accident ou hétérogène s'il est réalisé plus tard. Il est fréquent d'observer un épanchement péritonéal associé.\n\nRupture du kyste de l'ovaire\nElle complique souvent l'hémorragie et/ou la torsion. Le tableau est globalement superposable à celui de l'hémorragie. L'échographie peut orienter le diagnostic en montrant un épanchement péritonéal peu abondant si c'est juste le kyste qui est rompu ou plus abondant s'il y a un hémopéritoine associé. L'intervention est souvent évitable devant une amélioration progressive sans déglobulisation ; elle nécessite parfois une surveillance de 24 heures ; en cas d’hémopéritoine important ou de déglobulisation, la cœlioscopie confirme le diagnostic et permet le traitement (Explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique).\n\nInfection génitale haute compliquée (abcès ovarien)\nElle est soit secondaire à un tableau de pelvipéritonite d'origine génitale, soit secondaire à une ponction ovarienne échoguidée pour traitement d'un kyste ou prélèvement ovocytaire. Son tableau est caractéristique avec : hyperthermie, contractures pelviennes, hyperleucocytose. \n\nCompression d'organes pelviens\nLes compressions d'organes pelviens (vésicale, rectale, veineuse, urétérale) sont rares.\n\nComplications obstétricales\nUn gros kyste enclavé dans le cul-de-sac recto-utérin (de Douglas) peut être responsable d'un obstacle praevia gênant la descente de la tête fœtale. Dans ce cas, on peut être amené à réaliser une césarienne.\n\nAu début de la grossesse, on peut mettre en évidence un kyste ovarien ; les complications sont plus fréquentes pendant la grossesse. La conduite à tenir est spécifique pendant la grossesse (abstention jusqu'à 16 SA pour éliminer les kystes fonctionnels les plus fréquents ; le plus souvent, surveillance mais parfois exploration chirurgicale cœlioscopique au début du 2e trimestre en cas de persistance de tumeur de grande taille, de suspicion de tumeur maligne ou de symptômes). Connaître les principales complications des kystes ovariens OIC-044-09-BTorsionElle survient surtout pour les kystes lourds (dermoïdes, mucineux), ou les kystes munis d'un pédicule très fin (kyste du para-ovaire).Le tableau clinique est caractéristique avec une douleur pelvienne aiguë (Douleur pelvienne) : il s'agit d'un coup de tonnerre dans un ciel serein. La douleur abdomino-pelvienne débute brutalement d'une seconde à l'autre et ne cède pas, allant en s'amplifiant. Elle est associée à des vomissements et à des nausées. Souvent, des épisodes de subtorsion ont précédé l'accident aigu.L'examen abdominal retrouve un tableau de défense abdomino-pelvienne généralisée (Contraction musculaire localisée ou généralisée).L'examen gynécologique note un cul-de-sac extrêmement douloureux. Il n'y a pas de signe infectieux, ni de signe pouvant faire évoquer une occlusion ;L'échographie montre une image souvent liquidienne ou hétérogène latéro-utérine. Le Doppler peut montrer l'arrêt de la vascularisation au niveau des pédicules utéro-ovariens et lombo-ovariens, mais c'est un signe inconstant.Hémorragie intrakystiqueElle survient souvent dans des kystes fonctionnels. Elle se caractérise par :L’apparition d'un syndrome douloureux pelvien à début rapideUne défense dans l'une des deux fosses iliaques à l'examen clinique (Contraction musculaire localisée ou généralisée). L'un des culs-de-sac est comblé et douloureux.La mise en évidence par l'échographie d'un kyste à contenu très finement échogène si l'examen est réalisé tôt après l'accident ou hétérogène s'il est réalisé plus tard. Il est fréquent d'observer un épanchement péritonéal associé.Rupture du kyste de l'ovaireElle complique souvent l'hémorragie et/ou la torsion. Le tableau est globalement superposable à celui de l'hémorragie. L'échographie peut orienter le diagnostic en montrant un épanchement péritonéal peu abondant si c'est juste le kyste qui est rompu ou plus abondant s'il y a un hémopéritoine associé. L'intervention est souvent évitable devant une amélioration progressive sans déglobulisation ; elle nécessite parfois une surveillance de 24 heures ; en cas d’hémopéritoine important ou de déglobulisation, la cœlioscopie confirme le diagnostic et permet le traitement (Explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique).Infection génitale haute compliquée (abcès ovarien)Elle est soit secondaire à un tableau de pelvipéritonite d'origine génitale, soit secondaire à une ponction ovarienne échoguidée pour traitement d'un kyste ou prélèvement ovocytaire. Son tableau est caractéristique avec : hyperthermie, contractures pelviennes, hyperleucocytose.Compression d'organes pelviensLes compressions d'organes pelviens (vésicale, rectale, veineuse, urétérale) sont rares.Complications obstétricalesUn gros kyste enclavé dans le cul-de-sac recto-utérin (de Douglas) peut être responsable d'un obstacle praevia gênant la descente de la tête fœtale. Dans ce cas, on peut être amené à réaliser une césarienne.Au début de la grossesse, on peut mettre en évidence un kyste ovarien ; les complications sont plus fréquentes pendant la grossesse. La conduite à tenir est spécifique pendant la grossesse (abstention jusqu'à 16 SA pour éliminer les kystes fonctionnels les plus fréquents ; le plus souvent, surveillance mais parfois exploration chirurgicale cœlioscopique au début du 2etrimestre en cas de persistance de tumeur de grande taille, de suspicion de tumeur maligne ou de symptômes)."
    },
    {
        "identifiant": "OIC-044-11-B",
        "rang": "B",
        "intitule": "Connaître les deux principaux examens radiologiques complémentaires à réaliser en cas de tuméfaction pelvienne et leur hiérarchisation (première et deuxième intention)",
        "content": "\nConnaître les deux principaux examens radiologiques complémentaires à réaliser en cas de tuméfaction pelvienne et leur hiérarchisation (première et deuxième intention) OIC-044-11-B\n\n\n\n\nL'échographie pelvienne par voie suspubienne et endovaginale recherche des critères de bénignité en cas de diagnostic de kyste de l’ovaire :\n•       image uniloculaire ;\n•       ou image pluriloculaire mais avec une cloison très fine (< 3 mm) ;\n•       absence de zone solide (végétations) ;\n•       paroi fine ;\n•       vascularisation périphérique, régulière\n•       kyste de moins de 7 cm ;\n•       absence d'ascite.\nSi tous les critères de bénignité sont réunis il faut contrôler par une nouvelle échographie à 3 mois qu'il ne s'agit pas d'un kyste fonctionnel. Dans ce contexte, il n'y a aucune indication à un blocage ovarien. Si au bout de 3 mois le kyste fonctionnel n'a pas disparu, c'est qu'il est probablement organique et mérite un complément par IRM pelvienne\nSi tous les critères de bénignité ne sont pas réunis, il faut pratiquer une IRM pelvienne pour vérifier l'origine de la masse pelvienne et caractériser cette masse.  \nLes masses ovariennes organiques bénignes les plus fréquentes sont l'endométriome ovarien, le kyste dermoide (présence de graisse) et le cystadénome séreux. 90% des tumeurs malignes primitives de l'ovaire sont représentés par le cystadénocarcinome séreux \n(Demande/prescription raisonnée et choix d’un examen diagnostique) (Découverte d’une anomalie abdominale à l’examen d’imagerie médicale) (Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale)\n\n(Rédaction de la demande d’un examen d’imagerie) (Demande d’un examen d’imagerie) (Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie) (Identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection)) Connaître les deux principaux examens radiologiques complémentaires à réaliser en cas de tuméfaction pelvienne et leur hiérarchisation (première et deuxième intention) OIC-044-11-BL'échographie pelviennepar voie suspubienne et endovaginale recherche des critères de bénignité en cas de diagnostic de kyste de l’ovaire :•       image uniloculaire ;•       ou image pluriloculaire mais avec une cloison très fine (< 3 mm) ;•       absence de zone solide (végétations) ;•       paroi fine ;•       vascularisation périphérique, régulière•       kyste de moins de 7 cm ;•       absence d'ascite.Si tous les critères de bénignité sont réunis il faut contrôler par une nouvelle échographie à 3 mois qu'il ne s'agit pas d'un kyste fonctionnel. Dans ce contexte, il n'y a aucune indication à un blocage ovarien. Si au bout de 3 mois le kyste fonctionnel n'a pas disparu, c'est qu'il est probablement organique et mérite un complément parIRM pelvienneSi tous les critères de bénignité ne sont pas réunis, il faut pratiquer uneIRM pelviennepour vérifier l'origine de la masse pelvienne et caractériser cette masse.Les masses ovariennes organiques bénignes les plus fréquentes sont l'endométriome ovarien, le kyste dermoide (présence de graisse) et le cystadénome séreux. 90% des tumeurs malignes primitives de l'ovaire sont représentés par le cystadénocarcinome séreux(Demande/prescription raisonnée et choix d’un examen diagnostique) (Découverte d’une anomalie abdominale à l’examen d’imagerie médicale) (Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale)(Rédaction de la demande d’un examen d’imagerie) (Demande d’un examen d’imagerie) (Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie) (Identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection))"
    },
    {
        "identifiant": "OIC-044-13-B",
        "rang": "B",
        "intitule": "Définir les différents compartiments du prolapsus",
        "content": "\nDéfinir les différents compartiments du prolapsus OIC-044-13-B\n\n\n\n\nLe prolapsus génital (Prolapsus) est une hernie des organes pelviens à travers le vagin.\nIl peut concerner :\n-       Compartiment antérieur : la vessie (cystocèle)\n-       Compartiment moyen : l'utérus (hystéroptose)\n\n-       Compartiment postérieur : le cul-de-sac recto-utérin (de Douglas) (élytrocèle) et le rectum (rectocèle). Définir les différents compartiments du prolapsus OIC-044-13-BLe prolapsus génital (Prolapsus) est une hernie des organes pelviens à travers le vagin.Il peut concerner :-       Compartiment antérieur : la vessie (cystocèle)-       Compartiment moyen : l'utérus (hystéroptose)-       Compartiment postérieur : le cul-de-sac recto-utérin (de Douglas) (élytrocèle) et le rectum (rectocèle)."
    },
    {
        "identifiant": "OIC-044-14-B",
        "rang": "B",
        "intitule": "Citer les diagnostics différentiels du prolapsus génital de la femme",
        "content": "\nCiter les diagnostics différentiels du prolapsus génital de la femme OIC-044-14-B\n\n\n\n\n\nIl y a peu de diagnostics différentiels (kyste vaginal, fibrome de la cloison vésicovaginale). On distingue du le prolapsus génital (Prolapsus) du prolapsus rectal qui est une extériorisation du rectum par l'anus. Citer les diagnostics différentiels du prolapsus génital de la femme OIC-044-14-BIl y a peu de diagnostics différentiels (kyste vaginal, fibrome de la cloison vésicovaginale). On distingue du le prolapsus génital (Prolapsus) du prolapsus rectal qui est une extériorisation du rectum par l'anus."
    },
    {
        "identifiant": "OIC-044-15-B",
        "rang": "B",
        "intitule": "Connaître la fréquence du prolapsus",
        "content": "\nConnaître la fréquence du prolapsus OIC-044-15-B\n\n\n\n\nLe prolapsus des organes pelviens (Prolapsus) est une pathologie fréquente dont la prévalence est estimée entre 30 et 50 % des femmes (prolapsus de tous stades confondus) (Consultation de suivi d’une femme ménopausée).\n\nCependant la prévalence est difficile à évaluer, selon les études et les modalités diagnostics, la prévalence varie de 2,9 à 11,4 % ou 31,8 à 97,7 % selon que l’on utilise un auto-questionnaire ou un examen clinique respectant la classification Pelvic Organ Prolapse Quantification (POP-Q). Connaître la fréquence du prolapsus OIC-044-15-BLe prolapsus des organes pelviens (Prolapsus) est une pathologie fréquente dont la prévalence est estimée entre 30 et 50 % des femmes (prolapsus de tous stades confondus) (Consultation de suivi d’une femme ménopausée).Cependant la prévalence est difficile à évaluer, selon les études et les modalités diagnostics, la prévalence varie de 2,9 à 11,4 % ou 31,8 à 97,7 % selon que l’on utilise un auto-questionnaire ou un examen clinique respectant la classification Pelvic Organ Prolapse Quantification (POP-Q)."
    }
]