[
    {
        "identifiant": "OIC-045-01-A",
        "rang": "A",
        "intitule": "Connaître les règles de bases du conseil génétique",
        "content": "\nConnaître les règles de bases du conseil génétique OIC-045-01-A\n\n\n\n\nBases du conseil génétique\nLe conseil génétique consiste à informer le patient et/ou les parents et/ou les personnes de la famille du risque de survenue ou de récurrence d’une maladie génétique.\nAinsi le conseil génétique est le processus par lequel des patients ou des parents présentant un risque de maladie héréditaire sont conseillés et informés :\n- de la nature et des conséquences de cette maladie,\n- de la probabilité de la développer ou de la transmettre à leur descendance,\n- des options qui se présentent à eux en matière de planification de vie et de planification familiale, de manière à prévenir la maladie ou améliorer leur situation.\nCe processus peut être séparé en deux parties : le diagnostic (estimation des risques) et une deuxième partie, plus complexe, de conseil en fonction du diagnostic.\nLe conseil génétique peut avoir lieu\n-      Avant la conception (lorsque l'un des parents ou les deux sont porteurs d'un certain caractère génétique ou lorsqu’un apparenté présente une maladie génétique),\n-      Durant la grossesse (si une anomalie est détectée à l'échographie ou si un risque de maladie génétique est identifié ; risque de trisomie 21 suite au dépistage par exemple),\n-      Après la naissance (si un trouble ou une malformation congénitale(e) est constaté),\n-      Durant l'enfance (si l'enfant présente des signes de retard du développement),\n-      A l'âge adulte (pour les maladies génétiques se manifestant à l'âge adulte comme la Maladie de Huntington ou les cancers héréditaires),\n-      En post mortem pour les membres de la famille.\n\nDepuis 2011, en France, la Loi relative à la Bioéthique sur l’information à la parentèle stipule que le médecin ou le conseiller en génétique doit informer le patient/les parents, préalablement à l’examen génétique, que si une anomalie génétique est mise en évidence, ils devront alors en informer les membres de sa famille potentiellement concernés.\n\nPossibilités de diagnostic prénatal (modalités et options de prise en charge dans le cadre d'une maladie d'une particulière gravité)\nLe diagnostic prénatal est une partie de la médecine fœtale. Il correspond aux examens proposés chez une femme enceinte afin de faire un diagnostic d’une maladie (infectieuse, hématologique, génétique…) chez le fœtus.\nEn cas de risque préalablement identifié dans la famille, le couple peut décider de\n-      l’absence de geste particulier en assumant le risque annoncé ;\n-      l’adoption ;\n-      une demande de diagnostic prénatal ;\n-      une demande de diagnostic pré-implantatoire. \nLe diagnostic anténatal peut également faire suite à l’identification d’une anomalie lors du suivi de la grossesse (biologique ou échographique). La proposition au couple d’examen est discutée en CPDPN (Centre Pluridisciplinaire de Diagnostic Prénatal). Il est alors proposé au couple des examens génétiques (demande/prescription raisonnée et choix d'un examen diagnostique) qui nécessitent la réalisation d’un prélèvement invasif pour recueillir du matériel fœtal (cellules, ADN), le plus souvent par ponction de villosités choriales ou par amniocentèse.\no  Caryotype fœtal en cas de suspicion d’une anomalie de nombre des chromosomes ;\no  Analyses Chromosomique sur Puce à ADN (ACPA ou CGH array) en cas de suspicion d’anomalie chromosomique déséquilibrée autre qu’une anomalie de nombre ;\no  Séquençage/analyse ciblé en cas de suspicion de syndrome génique ou de maladie génétique identifiée dans la famille ;\no  Certains centres commencent à proposer un exome en cas de suspicion de syndrome génique sans orientation précise ;\n\nEn cas de diagnostic d’une maladie d’une particulière gravité incurable au moment du diagnostic, la femme peut demander une interruption médicale de la grossesse (IMG) pour motif médical quel que soit le terme. Cette demande est discutée au sein d’un CPDPN et peut être acceptée si la maladie répond aux 2 critères sus cités :\n-         Particulière gravité ;\n-         Incurable au moment du diagnostic.\nLe CPDPN peut également proposer des pistes thérapeutiques médicamenteuses et, dans de rares cas, un geste chirurgical à visée thérapeutique chez le fœtus comme en cas de hernie diaphragmatique.\n\nLe dépistage prénatal dans le cadre de la trisomie 21\nLes médecins doivent informer les patientes de la possibilité d’un dépistage prénatal de la trisomie 21, pris en charge par l'assurance maladie. Ce dépistage doit être précédé d’une information de la patiente sur la trisomie 21 et les modalités de dépistage et nécessite son consentement écrit préalable. La démarche de dépistage n’est pas obligatoire et la patiente peut sortir de la démarche à tout moment.\nLa démarche de dépistage permet d’évaluer un risque mais ne permet pas d’apporter un diagnostic de certitude. En cas de dépistage positif, le diagnostic définitif sera porté par la réalisation d’un caryotype fœtal.\n\nEn cas de diagnostic confirmé de trisomie 21, il est indispensable de prévoir une consultation systématique avec un généticien pour une information sur le pronostic et le conseil génétique, en amont de toute décision d’interruption de grossesse pour un motif médical, même anticipée par les parents. Connaître les règles de bases du conseil génétique OIC-045-01-ABases du conseil génétiqueLe conseil génétique consiste à informer le patient et/ou les parents et/ou les personnes de la famille du risque de survenue ou de récurrence d’une maladie génétique.Ainsi le conseil génétique est le processus par lequel des patients ou des parents présentant un risque de maladie héréditaire sont conseillés et informés :- de la nature et des conséquences de cette maladie,- de la probabilité de la développer ou de la transmettre à leur descendance,- des options qui se présentent à eux en matière de planification de vie et de planification familiale, de manière à prévenir la maladie ou améliorer leur situation.Ce processus peut être séparé en deux parties : le diagnostic (estimation des risques) et une deuxième partie, plus complexe, de conseil en fonction du diagnostic.Le conseil génétique peut avoir lieu-      Avant la conception (lorsque l'un des parents ou les deux sont porteurs d'un certain caractère génétique ou lorsqu’un apparenté présente une maladie génétique),-      Durant la grossesse (si une anomalie est détectée à l'échographie ou si un risque de maladie génétique est identifié ; risque de trisomie 21 suite au dépistage par exemple),-      Après la naissance (si un trouble ou une malformation congénitale(e) est constaté),-      Durant l'enfance (si l'enfant présente des signes de retard du développement),-      A l'âge adulte (pour les maladies génétiques se manifestant à l'âge adulte comme la Maladie de Huntington ou les cancers héréditaires),-      En post mortem pour les membres de la famille.Depuis 2011, en France, la Loi relative à la Bioéthique sur l’information à la parentèle stipule que le médecin ou le conseiller en génétique doit informer le patient/les parents, préalablement à l’examen génétique, que si une anomalie génétique est mise en évidence, ils devront alors en informer les membres de sa famille potentiellement concernés.Possibilités de diagnostic prénatal (modalités et options de prise en charge dans le cadre d'une maladie d'une particulière gravité)Le diagnostic prénatal est une partie de la médecine fœtale. Il correspond aux examens proposés chez une femme enceinte afin de faire un diagnostic d’une maladie (infectieuse, hématologique, génétique…) chez le fœtus.En cas de risque préalablement identifié dans la famille, le couple peut décider de-      l’absence de geste particulier en assumant le risque annoncé ;-      l’adoption ;-      une demande de diagnostic prénatal ;-      une demande de diagnostic pré-implantatoire.Le diagnostic anténatal peut également faire suite à l’identification d’une anomalie lors du suivi de la grossesse (biologique ou échographique). La proposition au couple d’examen est discutée en CPDPN (Centre Pluridisciplinaire de Diagnostic Prénatal). Il est alors proposé au couple des examens génétiques (demande/prescription raisonnée et choix d'un examen diagnostique) qui nécessitent la réalisation d’un prélèvement invasif pour recueillir du matériel fœtal (cellules, ADN), le plus souvent par ponction de villosités choriales ou par amniocentèse.o  Caryotype fœtal en cas de suspicion d’une anomalie de nombre des chromosomes ;o  Analyses Chromosomique sur Puce à ADN (ACPA ou CGH array) en cas de suspicion d’anomalie chromosomique déséquilibrée autre qu’une anomalie de nombre ;o  Séquençage/analyse ciblé en cas de suspicion de syndrome génique ou de maladie génétique identifiée dans la famille ;o  Certains centres commencent à proposer un exome en cas de suspicion de syndrome génique sans orientation précise ;En cas de diagnostic d’une maladie d’une particulière gravité incurable au moment du diagnostic, la femme peut demander une interruption médicale de la grossesse (IMG) pour motif médical quel que soit le terme. Cette demande est discutée au sein d’un CPDPN et peut être acceptée si la maladie répond aux 2 critères sus cités :-         Particulière gravité ;-         Incurable au moment du diagnostic.Le CPDPN peut également proposer des pistes thérapeutiques médicamenteuses et, dans de rares cas, un geste chirurgical à visée thérapeutique chez le fœtus comme en cas de hernie diaphragmatique.Le dépistage prénatal dans le cadre de la trisomie 21Les médecins doivent informer les patientes de la possibilité d’undépistage prénatal de la trisomie 21, pris en charge par l'assurance maladie. Ce dépistage doit être précédé d’une information de la patiente sur la trisomie 21 et les modalités de dépistage et nécessite son consentement écrit préalable. La démarche de dépistage n’est pas obligatoire et la patiente peut sortir de la démarche à tout moment.La démarche de dépistage permet d’évaluer un risque mais ne permet pas d’apporter un diagnostic de certitude. En cas de dépistage positif, le diagnostic définitif sera porté par la réalisation d’un caryotype fœtal.En cas de diagnostic confirmé de trisomie 21, il est indispensable de prévoir une consultation systématique avec un généticien pour une information sur le pronostic et le conseil génétique, en amont de toute décision d’interruption de grossesse pour un motif médical, même anticipée par les parents."
    },
    {
        "identifiant": "OIC-045-03-A",
        "rang": "A",
        "intitule": "Connaître les questions éthiques en jeu dans le conseil génétique",
        "content": "\nConnaître les questions éthiques en jeu dans le conseil génétique OIC-045-03-A\n\n\n\n\nDe manière générale les principes éthiques guidant le médecin sont :\n-         le respect de l’autonomie (consentement éclairé droit à l’information, droit de ne pas savoir);  \n-         la non-malveillance (primum non nocere : « d’abord, ne pas nuire ») ;\n-         la bienveillance : améliorer le bien-être de la personne ;\n-         la justice : égalité d’accès aux moyens.\nD’autres principes peuvent être pris en compte tels que le respect de la dignité humaine, le respect de l’intégrité et la notion de vulnérabilité.\nL’arbitrage entre les différents principes lorsqu’ils sont en conflit constitue le cœur de la réflexion éthique.\n\nPour illustrer certaines questions éthiques en jeu dans le conseil génétique, nous prenons le cas du dépistage de la trisomie 21. La politique de dépistage de la trisomie 21 proposée en France fait penser, pour certains, à une politique eugénique. Néanmoins ce dépistage est proposé et non imposé et à chaque étape de ce processus une information est donnée à la patiente qui garde d’une part la possibilité de ne pas poursuivre la procédure de dépistage et d’autre part, une fois le diagnostic fait de choisir d’accueillir un enfant porteur de trisomie 21. Le principe d’autonomie de la patiente est donc conservé. En France, pour des raisons multiples allant des difficultés matérielles rencontrées par les familles (identification ou accessibilité d’un accompagnement adapté aux besoins de l’enfant puis de l’adulte porteur d’une trisomie 21) à la pression sociétale, environ 90 % des couples choisissent de demander une interruption médicale de la grossesse. Connaître les questions éthiques en jeu dans le conseil génétique OIC-045-03-ADe manière générale les principes éthiques guidant le médecin sont :-         le respect de l’autonomie (consentement éclairé droit à l’information, droit de ne pas savoir);-         la non-malveillance (primum non nocere: « d’abord, ne pas nuire ») ;-         la bienveillance : améliorer le bien-être de la personne ;-         la justice : égalité d’accès aux moyens.D’autres principes peuvent être pris en compte tels que le respect de la dignité humaine, le respect de l’intégrité et la notion de vulnérabilité.L’arbitrage entre les différents principes lorsqu’ils sont en conflit constitue le cœur de la réflexion éthique.Pour illustrer certaines questions éthiques en jeu dans le conseil génétique, nous prenons le cas du dépistage de la trisomie 21. La politique de dépistage de la trisomie 21 proposée en France fait penser, pour certains, à une politique eugénique. Néanmoins ce dépistage est proposé et non imposé et à chaque étape de ce processus une information est donnée à la patiente qui garde d’une part la possibilité de ne pas poursuivre la procédure de dépistage et d’autre part, une fois le diagnostic fait de choisir d’accueillir un enfant porteur de trisomie 21. Le principe d’autonomie de la patiente est donc conservé. En France, pour des raisons multiples allant des difficultés matérielles rencontrées par les familles (identification ou accessibilité d’un accompagnement adapté aux besoins de l’enfant puis de l’adulte porteur d’une trisomie 21) à la pression sociétale, environ 90 % des couples choisissent de demander une interruption médicale de la grossesse."
    },
    {
        "identifiant": "OIC-045-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités du dépistage anténatal de trisomie 21",
        "content": "\nConnaître les modalités du dépistage anténatal de trisomie 21 OIC-045-05-A\n\n\n\n\nLes médecins doivent informer les patientes de la possibilité d’un dépistage prénatal de la trisomie 21, pris en charge par l'assurance maladie, mais sans caractère obligatoire.\nLe dépistage comprend un test combiné du 1° trimestre qui est basé sur :\n-         L’âge maternel ;\n-         La mesure de la clarté nucale au 1er trimestre ;\n-         Le dosage des marqueurs sériques au 1er trimestre (PAPP-A, beta-HCG libre).\n\nLa conduite à tenir varie en fonction du résultat du test combiné :\n-         Si le risque est inférieur à 1/ 1 000 une surveillance simple de la grossesse est préconisée ;\n-         Si le risque se situe entre 1/51 et 1/ 1000, il est proposé la réalisation d’un dépistage prénatal non invasif (test sur ADN fœtal libre circulant dans le sang maternel, DPNI) :\no  Si le DPNI est négatif : poursuite de la surveillance échographique habituelle de la grossesse ;\no  Si le DPNI est positif : proposition d’un caryotype fœtal. Le DPNI a une très bonne valeur prédictive positive et négative mais il ne permet pas de faire le diagnostic de trisomie 21 de façon certaine. Ainsi aucune IMG ne sera réalisée sur un résultat positif de DPNI.\n-         Si le risque est supérieur ou égal à 1/50, le caryotype fœtal est proposé d’emblée. Cependant, la femme peut demander à bénéficier d’un DPNI.\n\n\nS’il n’a pas été possible de réaliser le dépistage au 1° trimestre de la grossesse, il est possible de proposer le dosage des marqueurs sériques du 2° trimestre (hCG, alpha foeto-protéine, oestriol). Connaître les modalités du dépistage anténatal de trisomie 21 OIC-045-05-ALes médecins doivent informer les patientes de la possibilité d’undépistage prénatal de la trisomie 21, pris en charge par l'assurance maladie, mais sans caractère obligatoire.Le dépistage comprend un test combiné du 1° trimestre qui est basé sur :-         L’âge maternel ;-         La mesure de la clarté nucale au 1er trimestre ;-         Le dosage des marqueurs sériques au 1er trimestre (PAPP-A, beta-HCG libre).La conduite à tenir varie en fonction du résultat du test combiné :-         Si le risque est inférieur à 1/ 1 000 une surveillance simple de la grossesse est préconisée ;-         Si le risque se situe entre 1/51 et 1/ 1000, il est proposé la réalisation d’un dépistage prénatal non invasif (test sur ADN fœtal libre circulant dans le sang maternel, DPNI) :o  Si le DPNI est négatif : poursuite de la surveillance échographique habituelle de la grossesse ;o  Si le DPNI est positif : proposition d’un caryotype fœtal. Le DPNI a une très bonne valeur prédictive positive et négative mais il ne permet pas de faire le diagnostic de trisomie 21 de façon certaine. Ainsi aucune IMG ne sera réalisée sur un résultat positif de DPNI.-         Si le risque est supérieur ou égal à 1/50, le caryotype fœtal est proposé d’emblée. Cependant, la femme peut demander à bénéficier d’un DPNI.S’il n’a pas été possible de réaliser le dépistage au 1° trimestre de la grossesse, il est possible de proposer le dosage des marqueurs sériques du 2° trimestre (hCG, alpha foeto-protéine, oestriol)."
    },
    {
        "identifiant": "OIC-045-09-A",
        "rang": "A",
        "intitule": "Connaître l'évolution de la trisomie 21",
        "content": "\nConnaître l'évolution de la trisomie 21 OIC-045-09-A\n\n\n\n\nPrincipales manifestations cliniques de la trisomie 21 ou syndrome de Down :\n-         Cardiopathie dans 40 à 50 % des cas. Par ordre de fréquence canal atrio-ventriculaire (CAV), communication inter-ventriculaire (CIV), communication inter-auriculaire (CIA) : savoir rechercher une anomalie à l'auscultation cardiaque\n-         Retard psychomoteur\n-         Déficience intellectuelle\n-         Troubles du sommeil avec près de 50 % de syndrome d’apnées obstructives du sommeil\n-         Malformations digestives : imperforation anale, sténose duodénale\n-         Hypoacousie/ Surdité à dépister\n-         Risque de cataracte congénitale (1%)\n-         Déficit attentionnel, impulsivité, intolérance à la frustration\n-         Troubles du spectre de l’autisme chez 5-10% des patients\n-         Épilepsie (syndrome de West) chez 5 % des patients\n-         Infections ORL à répétitions\n-         Dysmorphie faciale :microcéphalie, profil plat ; fentes palpébrales obliques en haut et en dehors ; pavillons des oreilles petits et ronds ; nuque plate avec excès de peau ; hyperlaxité articulaire et cutanée ; brachymésophalangie des 5es doigts : clinodactylie ; pli palmaire transverse unique (2/3 des cas) ; espacement accru entre le premier et le deuxième orteil avec une plante des pieds plissée\n-         Retard de croissance staturo-pondéral\n-         Pieds plats avec valgus fréquent\n-         Hyperlaxité avec possibilité d’instabilité C1/C2\n-         Retard de langage\n\nA la naissance\nExamen du nouveau-né\n-         Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille\n-         Rechercher une cardiopathie.\n-         Evaluation de l’hypotonie\n\nInterroger\n-         Rechercher des difficultés alimentaires avec troubles de la déglutition (troubles de l’oralité pouvant nécessiter une rééducation par une orthophoniste)\n-         Repérer les régurgitations (Reflux gastro-œsophagien) plus fréquentes chez les nourrissons porteurs de trisomie 21\n-         Interroger sur les troubles du transit : constipation fréquente\n-         Suivre la prise de poids : retard de croissance staturo-pondérale fréquent (souvent sur -2 DS)\nDépister\n-         Hypoacousie ou surdité (PEAP en systématique actuellement)\n-         Cataracte congénitale, strabisme, nystagmus plus fréquent chez l’enfant porteur de trisomie 21 (anomalie de la vision)\n\nChez le nourrisson\n-         Suivi de l’alimentation et de la croissance staturo-pondérale. Savoir recherche une maladie cœliaque\n-         Allaitement maternel possible mais souvent plus difficile (troubles de l’oralité).\n-         Recherche de signes en faveurs d’un syndrome de West (convulsions)\n\nChez l’enfant\nÉvaluer l’importance du retard psychomoteur (anomalie du développement psychomoteur)\n-         Évaluer l’importance du retard de langage (troubles du langage et/ou phonation)\n-         Evaluer l’importance du retard cognitif (consultation et suivi d'un patient ayant des troubles cognitifs)\n-         Proposer des mesures hygiéno-diététiques afin de lutter contre l’installation d’une obésité\n-         Recherche des troubles de l’oralité\n-         Dépister des otorrhées (infection ORL fréquentes), otites séreuses\n-         Rechercher une hypothyroïdie clinique et infraclinique : prescription tous les ans d’une TSHus et T4l (analyse du bilan thyroïdien). Si dysthyroïdie, demander un dosage des anticorps (anti thyroglobuline). \n-         Recherche d’une hépato et/ou splénomégalie. Signe en faveur d’une leucémie aiguë : 10 fois plus fréquente chez les enfants porteurs de trisomie 21.\n-         Vérifier tous les ans ou tous les 2 ans la Numération Formule Sanguine Plaquettes du fait d’anomalie fréquente de l’hémogramme comprenant en particulier une lymphopénie et des thrombocytoses plus rarement thrombopénie. Permet également de diagnostiquer une leucémie aiguë myéloïde (LAM).\n-         En cas de signes neurologiques, savoir prescrire un examen radiologique à la recherche d’une instabilité C1/C2 avec signes de compression médullaire (IRM recommandé plus que des radiographies). De même en raison de l’hyperlaxité risque plus important de pieds plats valgus et de luxation des rotules.\n-         Rechercher des troubles du spectre autistique qui sont un peu plus fréquent chez les enfants porteurs de trisomie 21 (troubles du comportement chez enfant et adolescent)\n-         Savoir rechercher des troubles du sommeil, insomnie ou hypersomnie. Il est estimé que presque de 50 % des enfants porteurs de trisomie 21 ont un syndrome d’apnée obstructive du sommeil\n-         Les enfants porteurs de trisomie 21 sont plus sujets aux problèmes auto-immuns : thyroïdite, diabète, alopécie et chute des cheveux.\n\nAu niveau paraclinique prescrire des rééducations\n-         Kinésithérapie dès 2-3 mois\n-         Orthophonie dès la naissance en cas de troubles de l’oralité ou vers 9 mois\n-         Psychomotricité vers 1-2 ans\n-         Ergothérapie en fonction de l’évolution\n-         Suivi psychologique si nécessaire\n\nA l’âge adulte\n-         Savoir expliquer au patient en situation de handicap un traitement\n-         Savoir rechercher un cancer du testicule chez les hommes porteurs de trisomie 21\n-         Vieillissement précoce \n-         Risque de démence augmenté : savoir rechercher des troubles de mémoire/déclin cognitif\n-         Épisodes de confusion mentale/désorientation plus précoces que chez d’autres personnes\n-         Risque augmenté d’épilepsie pouvant être une modalité d’entrée dans la maladie d’Alzheimer.\n-         Les hommes porteurs de trisomie 21 ont des difficultés importantes pour procréer. Les femmes peuvent avoir des enfants.\n\n\nAu niveau administratif et social : Penser à rédiger le protocole de soins et le certificat médical pour la MDPH. Connaître l'évolution de la trisomie 21 OIC-045-09-APrincipales manifestations cliniques de la trisomie 21 ou syndrome de Down :-         Cardiopathie dans 40 à 50 % des cas. Par ordre de fréquence canal atrio-ventriculaire (CAV), communication inter-ventriculaire (CIV), communication inter-auriculaire (CIA) : savoir rechercher uneanomalie à l'auscultation cardiaque-         Retard psychomoteur-         Déficience intellectuelle-         Troubles du sommeil avec près de 50 % de syndrome d’apnées obstructives du sommeil-         Malformations digestives : imperforation anale, sténose duodénale-         Hypoacousie/ Surdité à dépister-         Risque de cataracte congénitale (1%)-         Déficit attentionnel, impulsivité, intolérance à la frustration-         Troubles du spectre de l’autisme chez 5-10% des patients-         Épilepsie (syndrome de West) chez 5 % des patients-         Infections ORL à répétitions-         Dysmorphie faciale :microcéphalie, profil plat ; fentes palpébrales obliques en haut et en dehors ; pavillons des oreilles petits et ronds ; nuque plate avec excès de peau ; hyperlaxité articulaire et cutanée ; brachymésophalangie des 5esdoigts : clinodactylie ; pli palmaire transverse unique (2/3 des cas) ; espacement accru entre le premier et le deuxième orteil avec une plante des pieds plissée-         Retard de croissance staturo-pondéral-         Pieds plats avec valgus fréquent-         Hyperlaxité avec possibilité d’instabilité C1/C2-         Retard de langageA la naissanceExamen du nouveau-né-Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille-         Rechercher une cardiopathie.-         Evaluation de l’hypotonieInterroger-         Rechercher des difficultés alimentaires avec troubles de la déglutition (troubles de l’oralité pouvant nécessiter une rééducation par une orthophoniste)-         Repérer les régurgitations (Reflux gastro-œsophagien) plus fréquentes chez les nourrissons porteurs de trisomie 21-         Interroger sur les troubles du transit :constipationfréquente-         Suivre la prise de poids :retard de croissance staturo-pondéralefréquent (souvent sur -2 DS)Dépister-         Hypoacousie ou surdité (PEAP en systématique actuellement)-         Cataracte congénitale, strabisme, nystagmus plus fréquent chez l’enfant porteur de trisomie 21 (anomalie de la vision)Chez le nourrisson-         Suivi de l’alimentation et de la croissance staturo-pondérale. Savoir recherche une maladie cœliaque-         Allaitement maternel possible mais souvent plus difficile (troubles de l’oralité).-         Recherche de signes en faveurs d’un syndrome de West (convulsions)Chez l’enfantÉvaluer l’importance du retard psychomoteur (anomalie du développement psychomoteur)-         Évaluer l’importance du retard de langage (troubles du langage et/ou phonation)-         Evaluer l’importance du retard cognitif (consultation et suivi d'un patient ayant des troubles cognitifs)-         Proposer des mesures hygiéno-diététiques afin de lutter contre l’installation d’une obésité-         Recherche des troubles de l’oralité-         Dépister des otorrhées (infection ORL fréquentes), otites séreuses-         Rechercher une hypothyroïdie clinique et infraclinique : prescription tous les ans d’une TSHus et T4l (analyse du bilan thyroïdien). Si dysthyroïdie, demander un dosage des anticorps (anti thyroglobuline).-         Recherche d’unehépatoet/ou splénomégalie. Signe en faveur d’une leucémie aiguë : 10 fois plus fréquente chez les enfants porteurs de trisomie 21.-         Vérifier tous les ans ou tous les 2 ans la Numération Formule Sanguine Plaquettes du fait d’anomalie fréquente de l’hémogramme comprenant en particulier une lymphopénie et des thrombocytoses plus rarement thrombopénie. Permet également de diagnostiquer une leucémie aiguë myéloïde (LAM).-         En cas de signes neurologiques, savoir prescrire un examen radiologique à la recherche d’une instabilité C1/C2 avec signes de compression médullaire (IRM recommandé plus que des radiographies). De même en raison de l’hyperlaxité risque plus important de pieds plats valgus et de luxation des rotules.-         Rechercher des troubles du spectre autistique qui sont un peu plus fréquent chez les enfants porteurs de trisomie 21 (troubles du comportement chez enfant et adolescent)-         Savoir rechercher des troubles du sommeil, insomnie ou hypersomnie. Il est estimé que presque de 50 % des enfants porteurs de trisomie 21 ont un syndrome d’apnée obstructive du sommeil-         Les enfants porteurs de trisomie 21 sont plus sujets aux problèmes auto-immuns : thyroïdite, diabète, alopécie et chute des cheveux.Au niveau paraclinique prescrire des rééducations-         Kinésithérapie dès 2-3 mois-         Orthophonie dès la naissance en cas de troubles de l’oralité ou vers 9 mois-         Psychomotricité vers 1-2 ans-         Ergothérapie en fonction de l’évolution-         Suivi psychologique si nécessaireA l’âge adulte-         Savoir expliquer au patient en situation de handicap un traitement-         Savoir rechercher un cancer du testicule chez les hommes porteurs de trisomie 21-         Vieillissement précoce-         Risque de démence augmenté : savoir rechercher destroubles de mémoire/déclin cognitif-         Épisodes deconfusion mentale/désorientationplus précoces que chez d’autres personnes-         Risque augmenté d’épilepsie pouvant être une modalité d’entrée dans la maladie d’Alzheimer.-         Les hommes porteurs de trisomie 21 ont desdifficultés importantes pour procréer. Les femmes peuvent avoir des enfants.Au niveau administratif et social : Penser à rédiger le protocole de soins et le certificat médical pour la MDPH."
    },
    {
        "identifiant": "OIC-045-10-A",
        "rang": "A",
        "intitule": "Savoir évoquer le diagnostic clinique de trisomie 21 en postnatal",
        "content": "\nSavoir évoquer le diagnostic clinique de trisomie 21 en postnatal OIC-045-10-A\n\n\n\n\nLe diagnostic est actuellement fait le plus souvent (80-90 %) en période anténatale. Si cela n’est pas le cas, le diagnostic est posé en période néonatale sur la triade :\n-         Hypotonie axiale\n-         Souffle à l’auscultation cardiaque (découverte d'anomalies à l'auscultation cardiaque)\n-         Dysmorphie faciale\nTrès rarement le diagnostic peut être plus tardif (trisomie 21 en mosaïque) sur les éléments suivants\n-         Retard psychomoteur (anomalie du développement psychomoteur)\n\n-         Difficultés d’apprentissage associées à une immaturité Savoir évoquer le diagnostic clinique de trisomie 21 en postnatal OIC-045-10-ALe diagnostic est actuellement fait le plus souvent (80-90 %) en période anténatale. Si cela n’est pas le cas, le diagnostic est posé en période néonatale sur la triade :-         Hypotonie axiale-         Souffle à l’auscultation cardiaque (découverte d'anomalies à l'auscultation cardiaque)-         Dysmorphie facialeTrès rarement le diagnostic peut être plus tardif (trisomie 21 en mosaïque) sur les éléments suivants-         Retard psychomoteur (anomalie du développement psychomoteur)-         Difficultés d’apprentissage associées à une immaturité"
    },
    {
        "identifiant": "OIC-045-13-A",
        "rang": "A",
        "intitule": "Connaître les modalités du dépistage néonatal généralisé de la mucoviscidose",
        "content": "\nConnaître les modalités du dépistage néonatal généralisé de la mucoviscidose OIC-045-13-A\n\n\n\n Organisation du dépistage néonatal de la mucoviscidose\nLe dépistage de la mucoviscidose est réalisé au troisième jour de vie à partir d’un prélèvement d’une tâche de sang au talon du nouveau-né (dépistage néonatal systématique). Ce test associe un dosage biochimique de la trypsine immuno-réactive (TIR) (marqueur sensible de l’atteinte pancréatique mais peu spécifique) à la recherche des mutations les plus fréquentes du gène CFTR. L’association d’une TIR élevée et de deux mutations causales chez le nouveau-né signe le diagnostic. Le dépistage de la maladie permet la prise en charge précoce dans des centres spécialisés (CRCM) et un conseil génétique éclairé. Connaître les modalités du dépistage néonatal généralisé de la mucoviscidose OIC-045-13-AOrganisation du dépistage néonatal de la mucoviscidoseLe dépistage de la mucoviscidose est réalisé au troisième jour de vie à partir d’un prélèvement d’une tâche de sang au talon du nouveau-né (dépistage néonatal systématique). Ce test associe un dosage biochimique de la trypsine immuno-réactive (TIR) (marqueur sensible de l’atteinte pancréatique mais peu spécifique) à la recherche des mutations les plus fréquentes du gèneCFTR. L’association d’une TIR élevée et de deux mutations causales chez le nouveau-né signe le diagnostic. Le dépistage de la maladie permet la prise en charge précoce dans des centres spécialisés (CRCM) et un conseil génétique éclairé."
    },
    {
        "identifiant": "OIC-045-14-A",
        "rang": "A",
        "intitule": "Connaître les modalités de la confirmation diagnostique de la mucoviscidose",
        "content": "\nConnaître les modalités de la confirmation diagnostique de la mucoviscidose OIC-045-14-A\n\n\n\n\n\nLe diagnostic de mucoviscidose est porté le plus souvent dans les premières semaines de vie à la suite d’un dépistage néo-natal positif (dépistage néonatal systématique). Mais il peut être porté plus tardivement à l’adolescence ou à l’âge adulte. Le diagnostic positif est confirmé par le test de la sueur. Ce test consiste à recueillir de la sueur sur les deux avants bras après stimulation à la pilocarpine, puis doser la teneur en chlore. Lorsque la valeur du test est supérieure à 60 meq/L, le diagnostic de mucoviscidose est confirmé. Entre 40 et 60 meq/L le résultat est considéré comme intermédiaire et le test doit être répété. Connaître les modalités de la confirmation diagnostique de la mucoviscidose OIC-045-14-ALe diagnostic de mucoviscidose est porté le plus souvent dans les premières semaines de vie à la suite d’un dépistage néo-natal positif (dépistage néonatal systématique). Mais il peut être porté plus tardivement à l’adolescence ou à l’âge adulte. Le diagnostic positif est confirmé par le test de la sueur. Ce test consiste à recueillir de la sueur sur les deux avants bras après stimulation à la pilocarpine, puis doser la teneur en chlore. Lorsque la valeur du test est supérieure à 60 meq/L, le diagnostic de mucoviscidose est confirmé. Entre 40 et 60 meq/L le résultat est considéré comme intermédiaire et le test doit être répété."
    },
    {
        "identifiant": "OIC-045-15-A",
        "rang": "A",
        "intitule": "Connaître les manifestations de la mucoviscidose",
        "content": "\nConnaître les manifestations de la mucoviscidose OIC-045-15-A\n\n\n\n\nLa mucoviscidose peut se déclarer à des âges variables. 10 à 20 % des cas se révèlent chez le nouveau-né, 80% des cas chez le nourrisson et 10 à 20 % des cas de façon plus tardive chez l’enfant, l’adolescent ou l’adulte. La pénétrance est complète mais l’expressivité et la sévérité sont extrêmement variables. La maladie associe une atteinte pulmonaire à une insuffisance pancréatique externe.\nManifestations en période néonatale\nRetard à l’émission du méconium ou un iléus méconial (occlusion).\nManifestations chez le nourrisson\n- Signes digestifs\nStéatorrhée (diarrhée grasse et fétide), associée à des douleurs abdominales et malnutrition.\nRetard staturo-pondéral (anomalies de la croissance staturo-pondérale), hypoprotidémie, carence en vitamines liposolubles\nConstipation, pouvant se compliquer d’un prolapsus rectal\n- Signes respiratoires\nToux chronique\nInfections respiratoires à répétitions : bronchites, pneumopathies, rhinosinusites\n\nManifestations chez l’enfant, l’adolescent et l’adulte\n-Atteinte respiratoire chronique\nDyspnée, sifflement, toux, expectoration mucopurulente\nInfections bronchiques à répétitions (chroniques) : les germes les plus souvent impliqués sont Haemophilus influenzae, Staphylocoque doré puis Pseudomonas aeruginosa.\n- Atteinte des voies aériennes supérieures\nSinusites à répétition\nPolypes nasaux\n- Atteinte pancréatique et digestive\nConstipation\nDouleurs abdominales\nInsuffisance pancréatique exocrine : stéatorrhée, malabsorption, dénutrition, pancréatite, diabète\nAtteinte hépato-biliaire : ictère, cirrhose biliaire (hépatomégalie)\n- Atteinte du tractus génital\nChez l’homme : atrésie des canaux déférents (98%), conduisant à une azoospermie obstructive et une infertilité (difficulté à procréer).\nChez la femme : hypofertilité inconstante (glaire cervicale épaisse).\n- Autres symptômes\nDouleurs articulaires, secondaires à des arthrites\n\nSyndrome de perte de sel : déshydratation, alcalose métabolique Connaître les manifestations de la mucoviscidose OIC-045-15-ALa mucoviscidose peut se déclarer à des âges variables. 10 à 20 % des cas se révèlent chez le nouveau-né, 80% des cas chez le nourrisson et 10 à 20 % des cas de façon plus tardive chez l’enfant, l’adolescent ou l’adulte. La pénétrance est complète mais l’expressivité et la sévérité sont extrêmement variables. La maladie associe une atteinte pulmonaire à une insuffisance pancréatique externe.Manifestations en période néonataleRetard à l’émission du méconium ou un iléus méconial (occlusion).Manifestations chez le nourrisson- Signes digestifsStéatorrhée (diarrhéegrasse et fétide), associée à desdouleurs abdominaleset malnutrition.Retard staturo-pondéral (anomalies de la croissance staturo-pondérale), hypoprotidémie, carence en vitamines liposolublesConstipation, pouvant se compliquer d’un prolapsus rectal- Signes respiratoiresTouxchroniqueInfections respiratoires à répétitions : bronchites, pneumopathies, rhinosinusitesManifestations chez l’enfant, l’adolescent et l’adulte-Atteinte respiratoire chroniqueDyspnée, sifflement,toux,expectorationmucopurulenteInfections bronchiques à répétitions (chroniques) : les germes les plus souvent impliqués sont Haemophilus influenzae, Staphylocoque doré puis Pseudomonas aeruginosa.- Atteinte des voies aériennes supérieuresSinusites à répétitionPolypes nasaux- Atteinte pancréatique et digestiveConstipationDouleurs abdominalesInsuffisance pancréatique exocrine : stéatorrhée, malabsorption, dénutrition, pancréatite, diabèteAtteinte hépato-biliaire : ictère, cirrhose biliaire (hépatomégalie)- Atteinte du tractus génitalChez l’homme : atrésie des canaux déférents (98%), conduisant à une azoospermie obstructive et une infertilité (difficulté à procréer).Chez la femme : hypofertilité inconstante (glaire cervicale épaisse).- Autres symptômesDouleurs articulaires, secondaires à des arthritesSyndrome de perte de sel : déshydratation, alcalose métabolique"
    },
    {
        "identifiant": "OIC-045-17-A",
        "rang": "A",
        "intitule": "Connaître l'indication des examens d'imagerie devant une mucoviscidose",
        "content": "\nConnaître l'indication des examens d'imagerie devant une mucoviscidose OIC-045-17-A\n\n\n\n\nConcernant le suivi du patient sur le plan respiratoire, une radiographie pulmonaire est indiquée au moins de façon annuelle et devant un nouveau symptôme. La réalisation d’un scanner thoracique sera discutée en fonction de l’état de santé du patient. Devant une aggravation ou une situation d’urgence, un scanner thoracique, éventuellement complété par une IRM pulmonaire et un angio-scan pourront être réalisés (rédaction de la demande d'un examen d'imagerie).\n\nLa surveillance digestive comprend la réalisation d’un échodoppler hépatique et digestif une fois par an. Devant une situation d’urgence ou une aggravation, cet échodoppler pourra être complété par une IRM ou un scanner abdominal (rédaction de la demande d'un examen d'imagerie). Connaître l'indication des examens d'imagerie devant une mucoviscidose OIC-045-17-AConcernant le suivi du patient sur le plan respiratoire, une radiographie pulmonaire est indiquée au moins de façon annuelle et devant un nouveau symptôme. La réalisation d’un scanner thoracique sera discutée en fonction de l’état de santé du patient. Devant une aggravation ou une situation d’urgence, un scanner thoracique, éventuellement complété par une IRM pulmonaire et un angio-scan pourront être réalisés (rédaction de la demande d'un examen d'imagerie).La surveillance digestive comprend la réalisation d’un échodoppler hépatique et digestif une fois par an. Devant une situation d’urgence ou une aggravation, cet échodoppler pourra être complété par une IRM ou un scanner abdominal (rédaction de la demande d'un examen d'imagerie)."
    },
    {
        "identifiant": "OIC-045-18-A",
        "rang": "A",
        "intitule": "Connaître les modalités de diagnostic clinique du syndrome du X Fragile",
        "content": "\nConnaître les modalités de diagnostic clinique du syndrome du X Fragile OIC-045-18-A\n\n\n\n\nMaladie génétique de transmission liée au chromosome X. Pénétrance incomplète chez les filles du fait de la compensation partielle par le chromosome X normal.\nPrésentation et signes cliniques chez les garçons/hommes (porteurs d’une mutation complète) :\n\n Retard psychomoteur, retard de langage (anomalie du développement psychomoteur, troubles du langage et/ou phonation)\n Déficience intellectuelle modérée à sévère (QI < 50)\n Déficit attentionnel, hyperactivité, impulsivité, intolérance à la frustration\n Anxiété, timidité (évitement du regard) (anxiété, troubles de l’attention)\n Troubles du spectre de l’autisme chez 50 % des patients (troubles du comportement chez enfant et adolescent)\n Troubles du sommeil\n Épilepsie chez 20 % des patients (convulsions)\n Otites répétées\n Dysmorphie faciale : macrocéphalie relative, visage allongé et étroit, prognathisme, front haut et large, oreilles décollées, lèvres épaisses et éversées, palais ogival, malpositions dentaires\n Avance staturale, parfois grande taille\n Hyperlaxité articulaire (doigts)\n Pieds plats\n Scoliose\n Prolapsus mitral (découverte d’anomalies à l’auscultation cardiaque)\n Reflux vésico-urétéral\n Strabisme\n Myopie\n Macro-orchidie post-pubertaire\n\nPrésentation et signes cliniques chez les filles/femmes (porteuses d’une mutation complète) :\n\n 50 % ont des difficultés cognitives de sévérité très variable, habituellement moins prononcées que chez les garçons (QI entre 50 et 70) (anomalie du développement psychomoteur)\n 50 % ont un QI dans la partie basse de la distribution normale\n Troubles relationnels (timidité, difficulté à se lier) ou anxiété fréquents (anxiété, troubles des interactions sociales / difficultés de socialisation)\n Pas ou peu d’éléments dysmorphiques Connaître les modalités de diagnostic clinique du syndrome du X Fragile OIC-045-18-AMaladie génétique de transmission liée au chromosome X. Pénétrance incomplète chez les filles du fait de la compensation partielle par le chromosome X normal.Présentation et signes cliniques chez les garçons/hommes(porteurs d’une mutation complète) :Retard psychomoteur, retard de langage (anomalie du développement psychomoteur,troubles du langage et/ou phonation)Déficience intellectuelle modérée à sévère (QI < 50)Déficit attentionnel, hyperactivité, impulsivité, intolérance à la frustrationAnxiété, timidité (évitement du regard) (anxiété,troubles de l’attention)Troubles du spectre de l’autisme chez 50 % des patients (troubles du comportement chez enfant et adolescent)Troubles du sommeilÉpilepsie chez 20 % des patients (convulsions)Otites répétéesDysmorphie faciale : macrocéphalie relative, visage allongé et étroit, prognathisme, front haut et large, oreilles décollées, lèvres épaisses et éversées, palais ogival, malpositions dentairesAvance staturale, parfois grande tailleHyperlaxité articulaire (doigts)Pieds platsScolioseProlapsus mitral (découverte d’anomalies à l’auscultation cardiaque)Reflux vésico-urétéralStrabismeMyopieMacro-orchidie post-pubertairePrésentation et signes cliniques chez les filles/femmes(porteuses d’unemutation complète) :50 % ont des difficultés cognitives de sévérité très variable, habituellement moins prononcées que chez les garçons (QI entre 50 et 70) (anomalie du développement psychomoteur)50 % ont un QI dans la partie basse de la distribution normaleTroubles relationnels (timidité, difficulté à se lier) ou anxiété fréquents (anxiété,troubles des interactions sociales/ difficultés de socialisation)Pas ou peu d’éléments dysmorphiques"
    },
    {
        "identifiant": "OIC-045-20-A",
        "rang": "A",
        "intitule": "Savoir penser à un syndrome de l'X fragile",
        "content": "\nSavoir penser à un syndrome de l'X fragile OIC-045-20-A\n\n\n\n\nLe syndrome de l’X fragile constitue :\n\nla première cause de déficience intellectuelle familiale (anomalie du développement psychomoteur)\nla deuxième cause de déficience intellectuelle génétique (après la trisomie 21)\nla première cause génétique de trouble du spectre de l’autisme (troubles du comportement chez enfant et adolescent)\nLa prévalence est estimée à environ 1/5000 chez les hommes et 1/8000 chez les femmes (2 % des déficiences intellectuelles chez le garçon et 1 % chez la fille).\nLa fréquence estimée des prémutations dans la population générale est de 1/250 chez les femmes et 1/500 chez les hommes.\nPour les prémutations de petite taille (< 100 CGG), il convient de poursuivre les investigations génétiques à la recherche d’une autre cause aux troubles du neurodéveloppement. Il est toutefois important de proposer un conseil génétique à la famille du patient car il existe un risque élevé d’instabilité génétique pouvant conduire à l’apparition d’une mutation complète chez d’autres enfants (annonce d’un diagnostic de maladie grave au patient et/ou à sa famille, situation de handicap).\n\nL’existence d’antécédents familiaux d’insuffisance ovarienne (difficulté à procréer, troubles du cycle menstruel) ou de syndrome neurodégénératif de l’adulte constitue un argument en faveur du syndrome de l’X fragile. Savoir penser à un syndrome de l'X fragile OIC-045-20-ALe syndrome de l’X fragile constitue :la première cause de déficience intellectuelle familiale (anomalie du développement psychomoteur)la deuxième cause de déficience intellectuelle génétique (après la trisomie 21)la première cause génétique de trouble du spectre de l’autisme (troubles du comportement chez enfant et adolescent)La prévalence est estimée à environ 1/5000 chez les hommes et 1/8000 chez les femmes (2 % des déficiences intellectuelles chez le garçon et 1 % chez la fille).La fréquence estimée des prémutations dans la population générale est de 1/250 chez les femmes et 1/500 chez les hommes.Pour les prémutations de petite taille (< 100 CGG), il convient de poursuivre les investigations génétiques à la recherche d’une autre cause aux troubles du neurodéveloppement. Il est toutefois important de proposer un conseil génétique à la famille du patient car il existe un risque élevé d’instabilité génétique pouvant conduire à l’apparition d’une mutation complète chez d’autres enfants (annonce d’un diagnostic de maladie grave au patient et/ou à sa famille,situation de handicap).L’existence d’antécédents familiaux d’insuffisance ovarienne (difficulté à procréer,troubles du cycle menstruel) ou de syndrome neurodégénératif de l’adulte constitue un argument en faveur du syndrome de l’X fragile."
    },
    {
        "identifiant": "OIC-045-02-B",
        "rang": "B",
        "intitule": "Connaître le retentissement du diagnostic d'une maladie génétique dans une famille",
        "content": "\nConnaître le retentissement du diagnostic d'une maladie génétique dans une famille OIC-045-02-B\n\n\n\n\nLors de l’annonce aux parents du diagnostic de maladie génétique chez leur enfant un soutien médical et psychologique doit être proposé aux parents et si nécessaire à la fratrie. De même, il est important de ne pas asséner une liste de complications possibles et d’incapacités qui risquent d’être vues comme inéluctables, mais sans omettre les difficultés. Il est préférable de se focaliser autant que possible sur des objectifs à relativement court terme et de valoriser les compétences de l’enfant.\nIl est important de replacer l’enfant et non la maladie au premier plan. Il s’agit d’un enfant porteur d’une maladie génétique.\nIl est impossible de prédire la trajectoire évolutive d’un enfant porteur de maladie génétique. En effet, il existe une variabilité d’évolution plus ou moins importante en fonction des pathologies. Certains parents sont intéressés par l’existence d’associations de parents.\n\nEnfin, dans de très rares cas, certains parents demanderont de confier l’enfant à l’adoption. Connaître le retentissement du diagnostic d'une maladie génétique dans une famille OIC-045-02-BLors de l’annonce aux parents du diagnostic de maladie génétique chez leur enfant un soutien médical et psychologique doit être proposé aux parents et si nécessaire à la fratrie. De même, il est important de ne pas asséner une liste de complications possibles et d’incapacités qui risquent d’être vues comme inéluctables, mais sans omettre les difficultés. Il est préférable de se focaliser autant que possible sur des objectifs à relativement court terme et de valoriser les compétences de l’enfant.Il est important de replacer l’enfant et non la maladie au premier plan. Il s’agit d’un enfant porteur d’une maladie génétique.Il est impossible de prédire la trajectoire évolutive d’un enfant porteur de maladie génétique. En effet, il existe une variabilité d’évolution plus ou moins importante en fonction des pathologies. Certains parents sont intéressés par l’existence d’associations de parents.Enfin, dans de très rares cas, certains parents demanderont de confier l’enfant à l’adoption."
    },
    {
        "identifiant": "OIC-045-04-B",
        "rang": "B",
        "intitule": "Connaître les modalités de réalisation d'un caryotype fœtal",
        "content": "\nConnaître les modalités de réalisation d'un caryotype fœtal OIC-045-04-B\n\n\n\n\nLe caryotype fœtal est réalisé sur un prélèvement de :\n-         Villosités choriales (PVC) entre 12 et 14 semaines d’aménorrhée\n-         Liquide amniotique (PLA) entre 15 semaines d’aménorrhée et la fin de la grossesse\n-         Exceptionnellement sur sang fœtal après 24 semaines d’aménorrhée\nLes risques sont :\n-         Risque de discordance fœto-placentaire (de l'ordre de 1-2%) pour les PVC ;\n-         Risque d’échec de culture ;\n-         Risque d’infection suite au prélèvement ;\n-         Risque de fausses couches estimé à 0,5 % suite à une PVC et 0,2 % suite à une PLA ;\n-         Risque d’allo-immunisation fœto-maternelle Rh(D) chez les femmes Rh(D). Penser à la prophylaxie par injection d’immunoglobulines anti-D ;\n-         Risque de bradycardie suite à une ponction de sang fœtal.\nDélai d’obtention du résultat :\n-         La PVC permet une réponse en 2-3 jours sur l'examen direct, et 2-3 semaines pour le résultat définitif à la culture.\n-         Le résultat du caryotype sur l'amniocentèse demande 2 à 3 semaines. Il est néanmoins possible de réaliser une technique plus rapide (24-48 heures) en réalisant une technique d'Hybridation in Situ en Fluorescence (FISH) avec une sonde spécifique des chromosomes 13, 18, 21, X et Y sur noyaux en interphase. Elle est à utiliser pour un résultat rapide en cas d'anomalie échographique évocatrice d’aneuploïdie fœtale.\n\nRéglementaire : Le prélèvement doit être accompagné d’une prescription médicale signée, des documents permettant de déterminer l’indication et de procéder à la prise en charge éventuelle par l’assurance maladie (entente préalable), et le consentement signé par la patiente (après avoir donné une information appropriée) et l’attestation de conseil génétique signé par le médecin prescripteur. Connaître les modalités de réalisation d'un caryotype fœtal OIC-045-04-BLe caryotype fœtal est réalisé sur un prélèvement de :-         Villosités choriales (PVC) entre 12 et 14 semaines d’aménorrhée-         Liquide amniotique (PLA) entre 15 semaines d’aménorrhée et la fin de la grossesse-         Exceptionnellement sur sang fœtal après 24 semaines d’aménorrhéeLes risques sont :-         Risque de discordance fœto-placentaire (de l'ordre de 1-2%) pour les PVC ;-         Risque d’échec de culture ;-         Risque d’infection suite au prélèvement ;-         Risque de fausses couches estimé à 0,5 % suite à une PVC et 0,2 % suite à une PLA ;-         Risque d’allo-immunisation fœto-maternelle Rh(D) chez les femmes Rh(D). Penser à la prophylaxie par injection d’immunoglobulines anti-D ;-         Risque de bradycardie suite à une ponction de sang fœtal.Délai d’obtention du résultat :-         La PVC permet une réponse en 2-3 jours sur l'examen direct, et 2-3 semaines pour le résultat définitif à la culture.-         Le résultat du caryotype sur l'amniocentèse demande 2 à 3 semaines. Il est néanmoins possible de réaliser une technique plus rapide (24-48 heures) en réalisant une technique d'Hybridationin Situen Fluorescence (FISH) avec une sonde spécifique des chromosomes 13, 18, 21, X et Y sur noyaux en interphase. Elle est à utiliser pour un résultat rapide en cas d'anomalie échographique évocatrice d’aneuploïdie fœtale.Réglementaire : Le prélèvement doit être accompagné d’une prescription médicale signée, des documents permettant de déterminer l’indication et de procéder à la prise en charge éventuelle par l’assurance maladie (entente préalable), et le consentement signé par la patiente (après avoir donné une information appropriée) et l’attestation de conseil génétique signé par le médecin prescripteur."
    },
    {
        "identifiant": "OIC-045-06-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic anténatal de trisomie 21",
        "content": "\nConnaître les modalités du diagnostic anténatal de trisomie 21 OIC-045-06-B\n\n\n\n\nEn plus du dépistage biologique, le suivi échographique participe au dépistage de la trisomie 21. En cas d’anomalie à l’échographie, un caryotype fœtal sera prescrit. Les principaux signes sont les suivants :\nAu 1° trimestre : nuque supérieure à 3,5 mm ;\nAu 2° trimestre : cardiopathie, hypoplasie ou aplasie des os propres du nez, fémurs courts, signes indirects de sténose duodénale… ;\n\nAu 3° trimestre : retard de croissance intra utérin sans cause placentaire, cardiopathie. Connaître les modalités du diagnostic anténatal de trisomie 21 OIC-045-06-BEn plus du dépistage biologique, le suivi échographique participe au dépistage de la trisomie 21. En cas d’anomalie à l’échographie, un caryotype fœtal sera prescrit. Les principaux signes sont les suivants :Au 1° trimestre : nuque supérieure à 3,5 mm ;Au 2° trimestre : cardiopathie, hypoplasie ou aplasie des os propres du nez, fémurs courts, signes indirects de sténose duodénale… ;Au 3° trimestre : retard de croissance intra utérin sans cause placentaire, cardiopathie."
    },
    {
        "identifiant": "OIC-045-07-B",
        "rang": "B",
        "intitule": "Connaître les modalités du conseil génétique en cas d'antécédent de trisomie 21",
        "content": "\nConnaître les modalités du conseil génétique en cas d'antécédent de trisomie 21 OIC-045-07-B\n\n\n\n\nLe risque de récurrence dépend du caryotype :\n-         Trisomie 21 libre, complète et homogène : risque de récurrence d’environ 1 % sauf si la mère à plus de 40 ans (risque alors lié à l’âge de la mère) ;\n-         Trisomie 21 en mosaïque : risque de récurrence faible ;\n-         Trisomie 21 par translocation : risque de récurrence élevé si translocation héritée d’un parent\no  Trisomie 21 par translocation robertsonienne (14;21)\n§  Si d’origine maternelle : risque de récurrence 10-15 %\n§  Si d’origine paternelle : risque de récurrence 2-5 %\no  Trisomie 21 par translocation robertsonienne (21;21)\n§  Risque de récurrence : 100 % si hérité d’un parent sain (monosomie 21 non viable).\n\nEn cas de trisomie 21 libre, il n’est pas nécessaire de réaliser le caryotype des parents (survenue de novo, généralement, par non-disjonction méiotique).\nEn cas de trisomie 21 par translocation, il est nécessaire de réaliser le caryotype des parents. En cas d’anomalie équilibrée chez un parent, il faut poursuivre l’exploration de la branche familiale concernée afin d’identifier les autres porteurs.\nL’augmentation du risque de récurrence après la naissance d’un enfant trisomique permet aux parents, s'ils le souhaitent, de demander la réalisation d’un caryotype fœtal.\nSi les parents ne souhaitent pas prendre le risque d’une fausse couche, un DPNI peut être proposé.\n\nLes hommes porteurs de trisomie 21 ont une fertilité réduite. Quelques grossesses ont pu être initiées par des hommes porteurs de trisomie 21. Les enfants n’avaient pas de trisomie 21. La fertilité chez les femmes porteuses de trisomie 21 est réduite mais des grossesses sont possibles. Le risque de trisomie 21 est de l'ordre de 30% chez les femmes atteintes de trisomie 21. Connaître les modalités du conseil génétique en cas d'antécédent de trisomie 21 OIC-045-07-BLe risque de récurrence dépend du caryotype :-         Trisomie 21 libre, complète et homogène : risque de récurrence d’environ 1 % sauf si la mère à plus de 40 ans (risque alors lié à l’âge de la mère) ;-         Trisomie 21 en mosaïque : risque de récurrence faible ;-         Trisomie 21 par translocation : risque de récurrence élevé si translocation héritée d’un parento  Trisomie 21 par translocation robertsonienne (14;21)§  Si d’origine maternelle : risque de récurrence 10-15 %§  Si d’origine paternelle : risque de récurrence 2-5 %o  Trisomie 21 par translocation robertsonienne (21;21)§  Risque de récurrence : 100 % si hérité d’un parent sain (monosomie 21 non viable).En cas de trisomie 21 libre, il n’est pas nécessaire de réaliser le caryotype des parents (survenuede novo, généralement, par non-disjonction méiotique).En cas de trisomie 21 par translocation, il est nécessaire de réaliser le caryotype des parents. En cas d’anomalie équilibrée chez un parent, il faut poursuivre l’exploration de la branche familiale concernée afin d’identifier les autres porteurs.L’augmentation du risque de récurrence après la naissance d’un enfant trisomique permet aux parents, s'ils le souhaitent, de demander la réalisation d’un caryotype fœtal.Si les parents ne souhaitent pas prendre le risque d’une fausse couche, un DPNI peut être proposé.Les hommes porteurs de trisomie 21 ont une fertilité réduite. Quelques grossesses ont pu être initiées par des hommes porteurs de trisomie 21. Les enfants n’avaient pas de trisomie 21. La fertilité chez les femmes porteuses de trisomie 21 est réduite mais des grossesses sont possibles. Le risque de trisomie 21 est de l'ordre de 30% chez les femmes atteintes de trisomie 21."
    },
    {
        "identifiant": "OIC-045-08-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription d'un caryotype",
        "content": "\nConnaître les modalités de prescription d'un caryotype OIC-045-08-B\n\n\n\n\nLa suspicion de trisomie 21 ou syndrome de Down est clinique et la confirmation chromosomique.\nL’examen à prescrire est un caryotype constitutionnel sur lymphocytes : prélèvement sanguin veineux périphérique de 2 ml sur un tube hépariné.\nNécessité d’informer les parents/patients et faire signer un consentement avec attestation de conseil génétique.\nL’information doit être faite sur\n-           l’objectif (finalité) du test (diagnostic de trisomie 21) ;\n-           la nature du test, ici caryotype ;\n-           les limites du test (pas de détection des anomalies inférieur à 5 mégabases (Mb), des mosaïques faibles, des variants nucléotidiques, risque d’échec de culture…) ;\n-           le délai de rendu (4-5 jours dans le cas d’une trisomie 21) ;\n-           la nécessité d’informer la parentèle si identification d’une affection grave justifiant de mesures de prévention, y compris de conseil génétique, ou de soins.\n\nPossibilité de demander une étude en Hybridation in situ en Fluorescence (FISH) pour avoir un résultat préliminaire en 24-48 heures.\nPour réaliser le conseil génétique, nécessité d’avoir le résultat du caryotype afin de connaitre le mécanisme à l’origine de la trisomie 21.\n\nLe caryotype peut identifier trois types de résultats :\n-         Trisomie 21 libre complète et homogène : 95 % des cas\no  Libre : 3 chromosomes 21 séparés\no  Complète : l’ensemble du chromosome 21\no  Homogène : dans toutes les cellules\n-         Trisomie 21 libre complète en mosaïque 2-3 % des cas\no  En mosaïque = deux populations cellulaires : des cellules avec trois chromosomes 21 et des cellules avec deux chromosomes 21\n-         Trisomie 21 complète par translocation robertsonienne : 2-3 % des cas\no  Translocation roberstonienne : fusion de deux chromosomes acrocentriques. Exemple le plus fréquent fusion entre un chromosome 14 et 21.\n\nNB : il peut être identifié une trisomie 21 partielle par translocation déséquilibrée impliquant une partie du chromosome 21 et une partie d’un autre chromosome. \n\nPour une personne porteuse de trisomie 21, il n’y a pas de différence phénotypique selon l'anomalie chromosomique, sauf dans les mosaïques faibles, (moins de 50%) et pour les trisomies 21 partielles. Connaître les modalités de prescription d'un caryotype OIC-045-08-BLa suspicion de trisomie 21 ou syndrome de Down est clinique et la confirmation chromosomique.L’examen à prescrire est un caryotype constitutionnel sur lymphocytes : prélèvement sanguin veineux périphérique de 2 ml sur un tube hépariné.Nécessité d’informer les parents/patients et faire signer un consentement avec attestation de conseil génétique.L’information doit être faite sur-           l’objectif (finalité) du test (diagnostic de trisomie 21) ;-           la nature du test, ici caryotype ;-           les limites du test (pas de détection des anomalies inférieur à 5 mégabases (Mb), des mosaïques faibles, des variants nucléotidiques, risque d’échec de culture…) ;-           le délai de rendu (4-5 jours dans le cas d’une trisomie 21) ;-           la nécessité d’informer la parentèle si identification d’une affection grave justifiant de mesures de prévention, y compris de conseil génétique, ou de soins.Possibilité de demander une étude en Hybridationin situen Fluorescence (FISH) pour avoir un résultat préliminaire en 24-48 heures.Pour réaliser le conseil génétique, nécessité d’avoir le résultat du caryotype afin de connaitre le mécanisme à l’origine de la trisomie 21.Le caryotype peut identifier trois types de résultats :-         Trisomie 21 libre complète et homogène : 95 % des caso  Libre : 3 chromosomes 21 séparéso  Complète : l’ensemble du chromosome 21o  Homogène : dans toutes les cellules-         Trisomie 21 libre complète en mosaïque 2-3 % des caso  En mosaïque = deux populations cellulaires : des cellules avec trois chromosomes 21 et des cellules avec deux chromosomes 21-         Trisomie 21 complète par translocation robertsonienne : 2-3 % des caso  Translocation roberstonienne : fusion de deux chromosomes acrocentriques. Exemple le plus fréquent fusion entre un chromosome 14 et 21.NB : il peut être identifié une trisomie 21 partielle par translocation déséquilibrée impliquant une partie du chromosome 21 et une partie d’un autre chromosome.Pour une personne porteuse de trisomie 21, il n’y a pas de différence phénotypique selon l'anomalie chromosomique, sauf dans les mosaïques faibles, (moins de 50%) et pour les trisomies 21 partielles."
    },
    {
        "identifiant": "OIC-045-11-B",
        "rang": "B",
        "intitule": "Connaître l'évolution naturelle d'une personne atteinte de trisomie 21 tout au long de sa vie",
        "content": "\nConnaître l'évolution naturelle d'une personne atteinte de trisomie 21 tout au long de sa vie OIC-045-11-B\n\n\n\n\nLa personne porteuse de trisomie 21 présente à la naissance une hypotonie axiale associées à plus ou moins de complications médicales (parfois aucune, souvent plusieurs). Il faut prendre en charge précocement les complications médicales et débuter rapidement les rééducations. Les rééducations peuvent être faites dans le secteur libéral ou en CAMSP (Centre d'action médico-sociale précoce pour les 0-6 ans) puis SESSAD (Service d'éducation spéciale et de soins à domicile, jusqu’à 20 ans).\nTout au long de la vie il faut savoir rechercher les principales complication (voir 2C-045-SP-A01) et les traiter afin d’éviter en particulier le sur-handicap (troubles de la vision, hypoacousie, hypothyroïdie).\nLes personnes porteuses de trisomie 21 ont une marge de progression, variable d’un patient à l’autre, et impossible de prédire. Elles ont un retard psychomoteur (anomalie du développement psychomoteur). A titre d’exemple la marche est acquise en moyenne entre 2 et 3 ans contre entre 9 et 18 mois pour un enfant sans trisomie 21. L’acquisition du langage est souvent l’acquisition la plus retardée accompagnée de troubles de l’élocution (troubles du langage et/ou phonation).\nLa puberté se déroule normalement.\nLes personnes porteuses de trisomie 21 sont souvent petites (sur – 2 DS) (anomalies de la croissance staturo-pondérale) et ont une tendance à développer une obésité qu’il faudra traiter par des mesures hygiéno-diététiques et favorisant la pratique du sport.\nLa majorité des enfants porteurs de trisomie 21 sont capable de reconnaitre les mots, voire de lire, écrire quelques mots et compter un minimum, permettant une certaine autonomie.\nAinsi il faut favoriser l’inclusion en milieu ordinaire autant que possible, soit en classes normales, soit en classe adaptée (ULIS : Unités localisées pour l'inclusion scolaire). Si l’enfant a atteint ses limites en termes d’acquisition de compétences scolaires, il peut intégrer un IME (Institut médico-éducatif) ou un IMPro (Institut médico-professionnel) afin de travailler l’autonomie et apprendre un métier.\nLes adultes porteurs de trisomie 21 peuvent avoir un logement (rare). Ils peuvent travailler en milieu ordinaire (rare), travailler en ESAT (Établissement et service d'aide par le travail, la majorité), rester chez leurs parents ou intégrer un foyer dit occupationnel.\nLes adultes porteurs de trisomie 21 ont la plupart du temps une vie affective et certaines femmes ont des enfants (rare).\nA l’âge adulte se pose la question d’une tutelle, curatelle ou habilitation administrative familiale afin de protéger ces personnes en particulier au niveau financier.\nDès la cinquantaine les personnes porteuses de trisomie 21 commencent à présenter les complications liées au vieillissement prématuré et un risque accru de démence, notamment de type Alzheimer (troubles de mémoire/déclin cognitif).\n\nL’espérance de vie est estimée à 60 ans. Connaître l'évolution naturelle d'une personne atteinte de trisomie 21 tout au long de sa vie OIC-045-11-BLa personne porteuse de trisomie 21 présente à la naissance une hypotonie axiale associées à plus ou moins de complications médicales (parfois aucune, souvent plusieurs). Il faut prendre en charge précocement les complications médicales et débuter rapidement les rééducations. Les rééducations peuvent être faites dans le secteur libéral ou en CAMSP (Centre d'action médico-sociale précoce pour les 0-6 ans) puis SESSAD (Service d'éducation spéciale et de soins à domicile, jusqu’à 20 ans).Tout au long de la vie il faut savoir rechercher les principales complication (voir2C-045-SP-A01) et les traiter afin d’éviter en particulier le sur-handicap (troubles de la vision, hypoacousie, hypothyroïdie).Les personnes porteuses de trisomie 21 ont une marge de progression, variable d’un patient à l’autre, et impossible de prédire. Elles ont un retard psychomoteur (anomalie du développement psychomoteur). A titre d’exemple la marche est acquise en moyenne entre 2 et 3 ans contre entre 9 et 18 mois pour un enfant sans trisomie 21. L’acquisition du langage est souvent l’acquisition la plus retardée accompagnée de troubles de l’élocution (troubles du langage et/ou phonation).La puberté se déroule normalement.Les personnes porteuses de trisomie 21 sont souvent petites (sur – 2 DS) (anomalies de la croissance staturo-pondérale) et ont une tendance à développer une obésité qu’il faudra traiter par des mesures hygiéno-diététiques et favorisant la pratique du sport.La majorité des enfants porteurs de trisomie 21 sont capable de reconnaitre les mots, voire de lire, écrire quelques mots et compter un minimum, permettant une certaine autonomie.Ainsi il faut favoriser l’inclusion en milieu ordinaire autant que possible, soit en classes normales, soit en classe adaptée (ULIS : Unités localisées pour l'inclusion scolaire). Si l’enfant a atteint ses limites en termes d’acquisition de compétences scolaires, il peut intégrer un IME (Institut médico-éducatif) ou un IMPro (Institut médico-professionnel) afin de travailler l’autonomie et apprendre un métier.Les adultes porteurs de trisomie 21 peuvent avoir un logement (rare). Ils peuvent travailler en milieu ordinaire (rare), travailler en ESAT (Établissement et service d'aide par le travail, la majorité), rester chez leurs parents ou intégrer un foyer dit occupationnel.Les adultes porteurs de trisomie 21 ont la plupart du temps une vie affective et certaines femmes ont des enfants (rare).A l’âge adulte se pose la question d’une tutelle, curatelle ou habilitation administrative familiale afin de protéger ces personnes en particulier au niveau financier.Dès la cinquantaine les personnes porteuses de trisomie 21 commencent à présenter les complications liées au vieillissement prématuré et un risque accru de démence, notamment de type Alzheimer (troubles de mémoire/déclin cognitif).L’espérance de vie est estimée à 60 ans."
    },
    {
        "identifiant": "OIC-045-12-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic anténatal de la mucoviscidose",
        "content": "\nConnaître les modalités du diagnostic anténatal de la mucoviscidose OIC-045-12-B\n\n\n\n\nEpidémiologie de la mucoviscidose\nLa mucoviscidose ou fibrose kystique du pancréas est la plus fréquente des maladies génétiques graves de l’enfant dans les populations d’origine européenne. Il s’agit d’une maladie monogénique de transmission autosomique récessive secondaire à des mutations dans le gène CFTR. Elle touche une naissance sur 4700.  Un sujet sur 35 est porteur à l’état hétérozygote d’une mutation dans le gène CFTR. La mutation la plus fréquence en France est la F508del.  L’espérance de vie à la naissance est de plus de 40 ans.\nSituations à risque de mucoviscidose fœtale\n•          Suivi échographique\nLe diagnostic de mucoviscidose peut être évoqué lors du suivi échographique de la grossesse devant un intestin hyperéchogène. Il s’agit d’un signe d’appel non spécifique qui peut révéler dans 5% des cas environ un diagnostic de mucoviscidose. Ce risque est majoré si l’intestin hyperéchogène s’accompagne de l’absence de visualisation de la vésicule biliaire. Une étude du gène CFTR est alors réalisée chez le couple. La mise en évidence de mutations du gène chez l’un ou chez les deux partenaires du couple conduit à la recherche de ces mutations chez le fœtus à partir d’un prélèvement de liquide amniotique.  \n•          Antécédents familiaux de mucoviscidose\nLes deux parents sont porteurs hétérozygotes d’une mutation de CFTR\nLe risque de transmettre la maladie à la descendance est 1/4 à chaque grossesse.\nUn diagnostic prénatal est possible par ponction de villosités choriales dès 11 semaines d’aménorrhée, ou par amniocentèse à partir de 16 semaines d’aménorrhée. Une fois l’ADN fœtal extrait, il est recherché par biologie moléculaire la présence ou l’absence des mutations du gène CFTR parentales. Un diagnostic préimplantatoire peut être également proposé. Si le statut d’hétérozygote n’est connu que pour un seul parent, il est nécessaire de réaliser une étude complète du gène CFTR pour l’autre conjoint afin de déterminer le risque.\nUn des parents est atteint de mucoviscidose\n\nLe parent atteint de mucoviscidose transmettra obligatoirement une des deux mutations dont il est porteur. Il est nécessaire de déterminer le statut du conjoint en réalisant une étude exhaustive du gène CFTR.  Si le conjoint est hétérozygote, le risque de transmettre la maladie est de 1/2, et un diagnostic prénatal ou préimplantatoire est proposé. Connaître les modalités du diagnostic anténatal de la mucoviscidose OIC-045-12-BEpidémiologie de la mucoviscidoseLa mucoviscidose ou fibrose kystique du pancréas est la plus fréquente des maladies génétiques graves de l’enfant dans les populations d’origine européenne. Il s’agit d’une maladie monogénique de transmission autosomique récessive secondaire à des mutations dans le gèneCFTR. Elle touche une naissance sur 4700.  Un sujet sur 35 est porteur à l’état hétérozygote d’une mutation dans le gèneCFTR. La mutation la plus fréquence en France est la F508del.  L’espérance de vie à la naissance est de plus de 40 ans.Situations à risque de mucoviscidose fœtale•          Suivi échographiqueLe diagnostic de mucoviscidose peut être évoqué lors du suivi échographique de la grossesse devant un intestin hyperéchogène. Il s’agit d’un signe d’appel non spécifique qui peut révéler dans 5% des cas environ un diagnostic de mucoviscidose. Ce risque est majoré si l’intestin hyperéchogène s’accompagne de l’absence de visualisation de la vésicule biliaire. Une étude du gèneCFTRest alors réalisée chez le couple. La mise en évidence de mutations du gène chez l’un ou chez les deux partenaires du couple conduit à la recherche de ces mutations chez le fœtus à partir d’un prélèvement de liquide amniotique.•          Antécédents familiaux de mucoviscidoseLes deux parents sont porteurs hétérozygotes d’une mutation deCFTRLe risque de transmettre la maladie à la descendance est 1/4 à chaque grossesse.Un diagnostic prénatal est possible par ponction de villosités choriales dès 11 semaines d’aménorrhée, ou par amniocentèse à partir de 16 semaines d’aménorrhée. Une fois l’ADN fœtal extrait, il est recherché par biologie moléculaire la présence ou l’absence des mutations du gèneCFTRparentales. Un diagnostic préimplantatoire peut être également proposé. Si le statut d’hétérozygote n’est connu que pour un seul parent, il est nécessaire de réaliser une étude complète du gèneCFTRpour l’autre conjoint afin de déterminer le risque.Un des parents est atteint de mucoviscidoseLe parent atteint de mucoviscidose transmettra obligatoirement une des deux mutations dont il est porteur. Il est nécessaire de déterminer le statut du conjoint en réalisant une étude exhaustive du gèneCFTR.  Si le conjoint est hétérozygote, le risque de transmettre la maladie est de 1/2, et un diagnostic prénatal ou préimplantatoire est proposé."
    },
    {
        "identifiant": "OIC-045-16-B",
        "rang": "B",
        "intitule": "Connaître les grands principes de la prise en charge de la mucoviscidose",
        "content": "\nConnaître les grands principes de la prise en charge de la mucoviscidose OIC-045-16-B\n\n\n\n\nLa prise en charge clinique est réalisée au sein des Centres de Ressources et de Compétence de la mucoviscidose (CRCM).\nLes grands principes de la prise en charge clinique reposent sur :\n•          La lutte contre la perte de sel par une supplémentation régulière ;\n•          La prise en charge des troubles gastro-intestinaux : régime riche en calories, pauvre en graisses et apport d’enzymes digestives et de vitamines liposolubles ;\n•          La prise en charge de la pathologie pulmonaire : traitements antibiotiques à dose importantes pour diminuer l’infection respiratoire chronique, traitements mucolytiques et kinésithérapie respiratoire.\n•          Dans les formes graves, une greffe de poumon et/ou foie peut être réalisée.\n•          L’infertilité masculine est prise en charge par assistance médicale à la procréation (fécondation in vitro)\n\n\nDe nouvelles thérapies dites “mutations spécifiques “ ont récemment été développées. Il s’agit de petites molécules, appelées modulateurs, qui visent à corriger la protéine CFTR défectueuse. Connaître les grands principes de la prise en charge de la mucoviscidose OIC-045-16-BLa prise en charge clinique est réalisée au sein des Centres de Ressources et de Compétence de la mucoviscidose (CRCM).Les grands principes de la prise en charge clinique reposent sur :•          La lutte contre la perte de sel par une supplémentation régulière ;•          La prise en charge des troubles gastro-intestinaux : régime riche en calories, pauvre en graisses et apport d’enzymes digestives et de vitamines liposolubles ;•          La prise en charge de la pathologie pulmonaire : traitements antibiotiques à dose importantes pour diminuer l’infection respiratoire chronique, traitements mucolytiques et kinésithérapie respiratoire.•          Dans les formes graves, une greffe de poumon et/ou foie peut être réalisée.•          L’infertilité masculine est prise en charge par assistance médicale à la procréation (fécondationin vitro)De nouvelles thérapies dites “mutations spécifiques “ ont récemment été développées. Il s’agit de petites molécules, appelées modulateurs, qui visent à corriger la protéine CFTR défectueuse."
    },
    {
        "identifiant": "OIC-045-19-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes génétiques dans le syndrome du X fragile (prémutation et mutation complète concernant l'X fragile)",
        "content": "\nConnaître les mécanismes génétiques dans le syndrome du X fragile (prémutation et mutation complète concernant l'X fragile) OIC-045-19-B\n\n\n\n\nGène FMR1 (Fragile X Mental Retardation 1), dans la région Xq27.\nRépétition de trinucléotides CGG dans la région 5’ non traduite.\nAllèles normaux < 45 CGG, comportant 1 à 4 interruptions AGG.\nDes allèles de taille différente sont rencontrés dans les familles :\n\n> 200 CGG, appelées mutations complètes, chez les sujets masculins et féminins porteurs de troubles neurodéveloppementaux (et certaines femmes asymptomatiques). Elles sont associées à une méthylation anormale de la région promotrice, qui conduit à une répression de la transcription du gène.\n55 à 200 CGG, appelées prémutations, sans hyperméthylation, chez les hommes conducteurs sains et la majorité des femmes conductrices.\n45 à 54 CGG, appelés allèles de taille intermédiaire, qui ont également tendance à l’instabilité et peuvent évoluer vers la prémutation en quelques générations (en fonction du nombre d’interruptions AGG).\nLes mutations complètes favorisent les cassures de l’extrémité Xq27.3 observées sur 5 à 40 % des mitoses sur le caryotype (origine du nom du syndrome).\nLes prémutations sont instables lors des transmissions :\n\nTendance à l’expansion, de quelques trinucléotides à plusieurs dizaines.\nPassage d’une prémutation à une mutation complète uniquement lors des transmissions maternelles.\nRisque d’expansion vers une mutation complète en une seule génération, corrélé à la taille de la prémutation maternelle.\nDiagnostic moléculaire par des techniques spécifiques (techniques optimisées de PCR et migration sur séquenceur capillaire, Southern blot) car les expansions CGG sont réfractaires au séquençage par les techniques actuelles.\n\nCertains patients atteints du syndrome de l’X fragile ne sont pas porteurs de l’expansion mais de délétions d’une partie ou de la totalité du gène FMR1, ou de variants faux-sens. Connaître les mécanismes génétiques dans le syndrome du X fragile (prémutation et mutation complète concernant l'X fragile) OIC-045-19-BGèneFMR1(Fragile X Mental Retardation 1), dans la région Xq27.Répétition de trinucléotides CGG dans la région 5’ non traduite.Allèles normaux < 45 CGG, comportant 1 à 4 interruptions AGG.Des allèles de taille différente sont rencontrés dans les familles :> 200 CGG, appelées mutations complètes, chez les sujets masculins et féminins porteurs de troubles neurodéveloppementaux (et certaines femmes asymptomatiques). Elles sont associées à une méthylation anormale de la région promotrice, qui conduit à une répression de la transcription du gène.55 à 200 CGG, appelées prémutations, sans hyperméthylation, chez les hommes conducteurs sains et la majorité des femmes conductrices.45 à 54 CGG, appelés allèles de taille intermédiaire, qui ont également tendance à l’instabilité et peuvent évoluer vers la prémutation en quelques générations (en fonction du nombre d’interruptions AGG).Les mutations complètes favorisent les cassures de l’extrémité Xq27.3 observées sur 5 à 40 % des mitoses sur le caryotype (origine du nom du syndrome).Les prémutations sont instables lors des transmissions :Tendance à l’expansion, de quelques trinucléotides à plusieurs dizaines.Passage d’une prémutation à une mutation complète uniquement lors des transmissions maternelles.Risque d’expansion vers une mutation complète en une seule génération, corrélé à la taille de la prémutation maternelle.Diagnostic moléculaire par destechniques spécifiques(techniques optimisées de PCR et migration sur séquenceur capillaire,Southern blot) car les expansions CGG sont réfractaires au séquençage par les techniques actuelles.Certains patients atteints du syndrome de l’X fragile ne sont pas porteurs de l’expansion mais de délétions d’une partie ou de la totalité du gèneFMR1, ou de variants faux-sens."
    },
    {
        "identifiant": "OIC-045-21-B",
        "rang": "B",
        "intitule": "Connaître les différentes formes cliniques du syndrome de l'X Fragile",
        "content": "\nSommaire\n\n1 Connaître les différentes formes cliniques du syndrome de l'X Fragile OIC-045-21-B\n2 L’insuffisance ovarienne prématurée liée à FMR1 (FXPOI) :\n3 Le syndrome tremblement-ataxie lié au gène FMR1 (FXTAS) :\n4 Troubles neuropsychiatriques liés aux prémutations :\n\n\nConnaître les différentes formes cliniques du syndrome de l'X Fragile OIC-045-21-B\n\n\n\n\nLes prémutations sont impliquées en pathologie et les membres de la famille sont exposés à des risques différents en fonction de leur statut génétique et de leur sexe.\nLe mécanisme pathologique des prémutations est une toxicité (gain de fonction) au niveau des tissus nerveux et ovarien.\n\nL’insuffisance ovarienne prématurée liée à FMR1 (FXPOI) :\n20 % des porteuses de prémutation présentent une dysfonction ovarienne\nPeut conduire à une insuffisance ovarienne prématurée (< 40 ans) appelée FXPOI (Fragile X-associated Primary Ovarian Insufficiency) et à une ménopause précoce (difficulté à procréer, troubles du cycle menstruel).\nIl est recommandé de proposer une consultation d’endocrinologie aux femmes porteuses de prémutation en âge de procréer pour estimer leur réserve ovarienne\nUne cryoconservation ovarienne ou un diagnostic pré-implantatoire peuvent être proposés en fonction de la réserve ovarienne\n\n\nLe syndrome tremblement-ataxie lié au gène FMR1 (FXTAS) :\nFXTAS : Fragile X associated Tremor Ataxia Syndrome\n40 % des hommes et 16 % des femmes porteurs de prémutation\nDébut après 60 ans\nAssociation variable de tremblement d’action ou de repos, ataxie cérébelleuse, syndrome parkinsonien, myoclonies, troubles cognitifs, troubles psychiatriques variés et neuropathie sensitive (confusion mentale/désorientation, tremblements, troubles de mémoire/déclin cognitif, troubles de l’équilibre)\nIRM cérébrale anormale : anomalies les plus caractéristiques = hypersignaux des pédoncules cérébelleux moyens et/ou du splénium du corps calleux.\nLe risque de FXTAS augmente surtout chez les porteurs d’une pré mutation >70 CGG.\nLe conseil génétique doit être prudent chez les hommes : du fait du risque de FXTAS, le test génétique peut revêtir les caractéristiques d’un test présymptomatique.\n\n\nTroubles neuropsychiatriques liés aux prémutations :\nLes porteurs de prémutations présenteraient un risque accru de développer des troubles de l’attention, une hyperactivité ou des troubles du spectre autistique, par rapport à la population générale (troubles du comportement chez enfant et adolescent, troubles de l’attention).\nLes porteuses de prémutations seraient également à risque pour certaines affections dont les troubles anxiodépressifs, des phobies sociales et des douleurs chroniques (fibromyalgies) (troubles des interactions sociales / difficultés de socialisation)\nL’acronyme FXAND (Fragile X-associated neuropsychiatric disorders) a été récemment proposé pour faciliter le diagnostic et la prise en charge de ces troubles. Sommaire1Connaître les différentes formes cliniques du syndrome de l'X Fragile OIC-045-21-B2L’insuffisance ovarienne prématurée liée àFMR1(FXPOI) :3Le syndrome tremblement-ataxie lié au gèneFMR1(FXTAS) :4Troubles neuropsychiatriques liés aux prémutations :Connaître les différentes formes cliniques du syndrome de l'X Fragile OIC-045-21-BLes prémutations sont impliquées en pathologie et les membres de la famille sont exposés à des risques différents en fonction de leur statut génétique et de leur sexe.Le mécanisme pathologique des prémutations est une toxicité (gain de fonction) au niveau des tissus nerveux et ovarien.L’insuffisance ovarienne prématurée liée àFMR1(FXPOI) :20 % des porteuses de prémutation présentent une dysfonction ovariennePeut conduire à une insuffisance ovarienne prématurée (< 40 ans) appelée FXPOI (Fragile X-associated Primary Ovarian Insufficiency) et à une ménopause précoce (difficulté à procréer,troubles du cycle menstruel).Il est recommandé de proposer une consultation d’endocrinologie aux femmes porteuses de prémutation en âge de procréer pour estimer leur réserve ovarienneUne cryoconservation ovarienne ou un diagnostic pré-implantatoire peuvent être proposés en fonction de la réserve ovarienneLe syndrome tremblement-ataxie lié au gèneFMR1(FXTAS) :FXTAS :Fragile X associated Tremor Ataxia Syndrome40 % des hommes et 16 % des femmes porteurs de prémutationDébut après 60 ansAssociation variable de tremblement d’action ou de repos, ataxie cérébelleuse, syndrome parkinsonien, myoclonies, troubles cognitifs, troubles psychiatriques variés et neuropathie sensitive (confusion mentale/désorientation,tremblements,troubles de mémoire/déclin cognitif,troubles de l’équilibre)IRM cérébrale anormale : anomalies les plus caractéristiques = hypersignaux des pédoncules cérébelleux moyens et/ou du splénium du corps calleux.Le risque de FXTAS augmente surtout chez les porteurs d’une pré mutation >70 CGG.Le conseil génétique doit être prudent chez les hommes : du fait du risque de FXTAS, le test génétique peut revêtir les caractéristiques d’un test présymptomatique.Troubles neuropsychiatriques liés aux prémutations :Les porteurs de prémutations présenteraient un risque accru de développer des troubles de l’attention, une hyperactivité ou des troubles du spectre autistique, par rapport à la population générale (troubles du comportement chez enfant et adolescent,troubles de l’attention).Les porteuses de prémutations seraient également à risque pour certaines affections dont les troubles anxiodépressifs, des phobies sociales et des douleurs chroniques (fibromyalgies) (troubles des interactions sociales / difficultés de socialisation)L’acronyme FXAND (Fragile X-associated neuropsychiatric disorders) a été récemment proposé pour faciliter le diagnostic et la prise en charge de ces troubles."
    }
]