[
    {
        "identifiant": "OIC-046-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la médecine génomique",
        "content": "\nConnaître la définition de la médecine génomique OIC-046-01-A\n\n\n\n\nMédecine génomique : Le National Human Genome Research Institute (NHGRI), institution américaine, définit la médecine génomique comme « une discipline médicale émergente qui comprend l’utilisation de l’information génomique des individus dans le cadre de leur prise en charge clinique (par exemple pour le diagnostic ou le choix thérapeutique) ainsi que les conséquences sur la santé et les implications pour les recommandations de cette utilisation clinique ».\nConcernant la médecine génomique, il est fréquemment utilisé les termes de médecine prédictive, préventive, personnalisée. Qu’en est-il ?\nLe terme Médecine personnalisée (« personalized medicine ») constitue selon la HAS un abus de langage car la validation de la prise en charge est toujours fondée sur une approche populationnelle classique. Par ailleurs, son utilisation peut être étonnante car toute bonne pratique médicale est par essence personnalisée. La médecine, depuis des siècles, essaye de s’adapter à chaque situation, à chaque cas, à la personne dans sa globalité. Jusqu’à peu ceci ne prenait pas en compte la composante génétique qui, grâce aux développements technologiques de la génomique, prend dorénavant une part importante dans la prise en charge globale du patient. Dans ce contexte, on doit lui préférer le terme de médecine génomique.\nLa Médecine prédictive, selon le Pr Axel Kahn, est celle qui permet de prévoir une susceptibilité particulière à certaines maladies ou à l’action de certains agents pathogènes à partir de déterminants individuels de santé, génétiques ou autres. Elle vise à connaître à l’avance les maladies risquant de se déclarer chez une personne avant l’apparition des premiers symptômes (pré-symptomatique). Outre la transmission de l’information à la personne et la proposition d’un conseil génétique, cette médecine essaye de faire bénéficier aux patients des mesures de prévention concernant la maladie pour laquelle ils sont prédisposés. La médecine prédictive est associée à une notion de risque et à la probabilité de développer une maladie. Il convient de rappeler que les différences non génétiques liées à la structure sociale, aux modes de vie et à l’environnement doivent être prises en compte et peuvent être au premier plan pour expliquer des risques plus importants de maladies. \nLa Médecine préventive est institutionnelle au sein même de la médecine scolaire, universitaire, du travail et de collectivités et s’adresse à des personnes apparemment en bonne santé pour rechercher d’éventuels facteurs de risque d’apparition d’une maladie. En dehors des vaccinations, elle a pour objet de dépister pour prévenir. Dans le domaine de la génétique, elle est au premier plan dans le domaine de la médecine pré et néonatale avec le dépistage prénatal de la trisomie 21, le dépistage néonatal de 6 maladies, dont 5 héréditaires, et le dépistage précoce de la surdité permanente néonatale (dépistage néonatal systématique).\nCes termes sont souvent utilisés les uns pour les autres dans le langage courant, mais quel est l’impact de la médecine génomique pour la pratique médicale ?\nL’essor de la médecine génomique est basé sur la médecine dite des 4P: \n-         Personnalisée, \n-         Préventive,\n-         Prédictive\n-         Participative \nLa médecine génomique permet ainsi de\n-         Diminuer l’errance diagnostique des patients atteints de maladies rares d’origine génétique. Il faut donc savoir adresser ces patients vers un centre de référence ou de compétence pour les maladies rares ;\n-         Proposer un conseil génétique fiable ;\n-         Proposer un diagnostic prénatal dans les cas où il est réalisable;\n-         Adapter une prise en charge, y compris préventive, pour le patient, voire ses apparentés ;\n-         Personnaliser les soins (thérapie ciblée), en particulier en cancérologie.\n\n Connaître la définition de la médecine génomique OIC-046-01-AMédecine génomique: LeNational Human Genome Research Institute(NHGRI), institution américaine, définit la médecine génomique comme « une discipline médicale émergente qui comprend l’utilisation de l’information génomique des individus dans le cadre de leur prise en charge clinique (par exemple pour le diagnostic ou le choix thérapeutique) ainsi que les conséquences sur la santé et les implications pour les recommandations de cette utilisation clinique ».Concernant la médecine génomique, il est fréquemment utilisé les termes de médecine prédictive, préventive, personnalisée. Qu’en est-il ?Le termeMédecine personnalisée(«personalized medicine») constitue selon la HAS un abus de langage car la validation de la prise en charge est toujours fondée sur une approche populationnelle classique. Par ailleurs, son utilisation peut être étonnante car toute bonne pratique médicale est par essence personnalisée. La médecine, depuis des siècles, essaye de s’adapter à chaque situation, à chaque cas, à la personne dans sa globalité. Jusqu’à peu ceci ne prenait pas en compte la composante génétique qui, grâce aux développements technologiques de la génomique, prend dorénavant une part importante dans la prise en charge globale du patient. Dans ce contexte, on doit lui préférer le terme de médecine génomique.LaMédecine prédictive, selon le Pr Axel Kahn, estcelle qui permet de prévoir une susceptibilité particulière à certaines maladies ou à l’action de certains agents pathogènes à partir de déterminants individuels de santé, génétiques ou autres. Elle vise à connaître à l’avance les maladies risquant de se déclarer chez une personne avant l’apparition des premiers symptômes (pré-symptomatique). Outre la transmission de l’information à la personne et la proposition d’un conseil génétique, cette médecine essaye de faire bénéficier aux patients des mesures de prévention concernant la maladie pour laquelle ils sont prédisposés. La médecine prédictive est associée à une notion de risque et à la probabilité de développer une maladie. Il convient de rappeler que les différences non génétiques liées à la structure sociale, aux modes de vie et à l’environnement doivent être prises en compte et peuvent être au premier plan pour expliquer des risques plus importants de maladies.LaMédecine préventiveest institutionnelle au sein même de la médecine scolaire, universitaire, du travail et de collectivités et s’adresse à des personnes apparemment en bonne santé pour rechercher d’éventuels facteurs de risque d’apparition d’une maladie. En dehors des vaccinations, elle a pour objet de dépister pour prévenir. Dans le domaine de la génétique, elle est au premier plan dans le domaine de la médecine pré et néonatale avec ledépistage prénatal de la trisomie 21, le dépistage néonatal de 6 maladies, dont 5 héréditaires, et le dépistage précoce de la surdité permanente néonatale (dépistage néonatal systématique).Ces termes sont souvent utilisés les uns pour les autres dans le langage courant, mais quel est l’impact de la médecine génomique pour la pratique médicale ?L’essor de la médecine génomique est basé sur la médecine dite des 4P:-         Personnalisée,-         Préventive,-         Prédictive-         ParticipativeLa médecine génomique permet ainsi de-         Diminuer l’errance diagnostique des patients atteints de maladies rares d’origine génétique. Il faut donc savoir adresser ces patients vers un centre de référence ou de compétence pour les maladies rares ;-         Proposer un conseil génétique fiable ;-         Proposer un diagnostic prénatal dans les cas où il est réalisable;-         Adapter une prise en charge, y compris préventive, pour le patient, voire ses apparentés ;-         Personnaliser les soins (thérapie ciblée), en particulier en cancérologie."
    },
    {
        "identifiant": "OIC-046-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une maladie génétique",
        "content": "\nConnaître les modalités du diagnostic d'une maladie génétique OIC-046-02-A\n\n\n\n\nLes éléments cliniques qui doivent faire penser à une maladie génétique sont les suivants :\n-         Contexte familial pouvant faire évoquer une transmission mendélienne (autosomique dominante, autosomique récessive, liée au chromosomique) ou non mendélienne (mitochondriale, par expansion de triplets, empreinte génomique, oligogénique...) ;\n-         Syndrome malformatif, en particulier les syndromes polymalformatifs ;\n-     Anomalie du développement psychomoteur et déficience intellectuelle : c’est une des causes les plus fréquentes de demande d’analyse pangénomique permettant de faire un diagnostic génétique dans environ 50 % des cas ;\n-         Anomalies de la croissance staturo-pondérale, en particulier les retards de croissance ;\n-         Forme atypique d’une maladie, par exemple symptômes présents chez un sujet jeune alors qu’ils sont habituellement observés chez une personne plus âgée et/ou symptômes très sévères ;\n-        Difficulté à procréer : les causes génétiques d’infertilité sont fréquentes. Il faut débuter par la prescription d’un caryotype puis adresser à un spécialiste pour la prescription d’analyses génétiques plus poussées ;\n-         Convulsions : les causes génétiques d’épilepsies du nouveau-né et nourrisson sont fréquentes. Il faut savoir les rechercher. Ce sont souvent les néonatalogues ou les pédiatres, après avis d’un généticien, qui prescrivent un test génétique ;\n-         Troubles du langage et/ou phonation. Après une évaluation clinique par un neuropédiatre ou un généticien, en fonction du contexte familial et des signes cliniques associés, une analyse génétique peut-être demandée ;\n-         Baisse de l'audition/surdité : il est estimé que 50 % des surdités pré-linguales sont d’origine génétique;\n\n-         Association de symptômes ne répondant à aucune maladie connue. Connaître les modalités du diagnostic d'une maladie génétique OIC-046-02-ALes éléments cliniques qui doivent faire penser à une maladie génétique sont les suivants :-         Contexte familial pouvant faire évoquer une transmission mendélienne (autosomique dominante, autosomique récessive, liée au chromosomique) ou non mendélienne (mitochondriale, par expansion de triplets, empreinte génomique, oligogénique...) ;-         Syndrome malformatif, en particulier les syndromes polymalformatifs ;-Anomalie du développement psychomoteuret déficience intellectuelle : c’est une des causes les plus fréquentes de demande d’analyse pangénomique permettant de faire un diagnostic génétique dans environ 50 % des cas ;-Anomalies de la croissance staturo-pondérale, en particulier les retards de croissance ;-         Forme atypique d’une maladie, par exemple symptômes présents chez un sujet jeune alors qu’ils sont habituellement observés chez une personne plus âgée et/ou symptômes très sévères ;-Difficulté à procréer: les causes génétiques d’infertilité sont fréquentes. Il faut débuter par la prescription d’un caryotype puis adresser à un spécialiste pour la prescription d’analyses génétiques plus poussées ;-Convulsions: les causes génétiques d’épilepsies du nouveau-né et nourrisson sont fréquentes. Il faut savoir les rechercher. Ce sont souvent les néonatalogues ou les pédiatres, après avis d’un généticien, qui prescrivent un test génétique ;-Troubles du langage et/ou phonation. Après une évaluation clinique par un neuropédiatre ou un généticien, en fonction du contexte familial et des signes cliniques associés, une analyse génétique peut-être demandée ;-Baisse de l'audition/surdité: il est estimé que 50 % des surdités pré-linguales sont d’origine génétique;-         Association de symptômes ne répondant à aucune maladie connue."
    },
    {
        "identifiant": "OIC-046-03-B",
        "rang": "B",
        "intitule": "Connaître les conditions de prescription d'un test génétique, les principales indications",
        "content": "\nConnaître les conditions de prescription d'un test génétique, les principales indications OIC-046-03-B\n\n\n\n\nComment prescrire un test génétique en génétique constitutionnelle : information, signature d'un consentement, information à la parentèle (demande/prescription raisonnée et choix d'un examen diagnostique)\nEn France tout médecin peut prescrire un test génétique du moment où il est en capacité d’en expliquer le résultat et les conséquences au patient et sa famille.\nLa loi de bioéthique de 2004 mentionne que : L’examen des caractéristiques génétiques d’une personne ne peut être entrepris qu’à des fins médicales ou de recherche scientifique. Le consentement exprès de la personne doit être recueilli par écrit préalablement à la réalisation de l’examen, après qu’elle a été dûment informée de sa nature et de sa finalité. Le consentement mentionne la finalité de l’examen. Il est révocable sans forme et à tout moment. \nAvant tout test génétique, il faut informer le patient de manière claire et loyale.\nL’information à la parentèle est devenue obligatoire depuis 2013. En effet, préalablement à la réalisation d’un examen des caractéristiques génétiques d’une personne, le médecin prescripteur informe celle-ci des risques qu’un silence ferait courir aux membres de sa famille potentiellement concernés si une anomalie génétique pouvant être responsable d’une affection grave justifiant de mesures de prévention, y compris de conseil génétique, ou de soins était diagnostiquée.\nEn pratique après une information claire et loyale concernant le ou les tests génétiques prescrits, le patient ou son/ses représentant(s) signe le consentement. Le médecin prescripteur quant à lui signe l’attestation de conseil génétique. Ce consentement est signé en triple exemplaire : un pour le patient, un pour le prescripteur, un pour le laboratoire qui fera l’analyse.\nLes examens de génétique ne doivent être prescrits que lorsqu’ils ont une utilité clinique et qu’ils sont souhaités par la personne. Le seul fait qu’un examen soit disponible et réalisable ne justifie ni de sa prescription ni de sa réalisation.\nLes examens visant à l’identification d’événements génétiques somatiques (altérations génétiques des tumeurs et cancers) ne sont pas soumis aux mêmes réglementations que les examens des caractéristiques génétiques constitutionnelles et le recueil d’un consentement spécifique n’est pas requis.\nQuand prescrire un test génétique : exemple de l'analyse chromosomique sur puce à ADN (CGH array) ?\nL’Analyse Chromosomique sur puce à ADN (ACPA) ou CGH-array est une analyse pangénomique qui permet d’identifier des déséquilibres génomiques (perte ou gain de régions chromosomiques ; variation du nombre de copies : CNV) de plus de 50 kilobases (soit une résolution cent fois plus importante que le caryotype).\nLes indications sont donc en lien avec la recherche d’un déséquilibre génomique. Cet examen est maintenant prescrit en première intention chez les patients avec syndrome malformatif et/ou déficience intellectuelle, sauf si un diagnostic clinique a été établi comme par exemple une trisomie 21. Dans ce cas, la prescription d’un caryotype est indiquée.\nL’ACPA ne détecte pas les remaniements chromosomiques équilibrés. Il n’est donc pas indiqué chez des patients avec troubles de la fertilité en première intention.\n\nQuand ne pas prescrire un test génétique : exemple du séquençage de l'exome ou du génome ?\nLa prescription d’un séquençage de l’exome et de génome, est réalisée par les généticiens ou spécialistes d’organe formés à la génétique des centres de références et des centres de compétences maladies rares. L’interprétation de ces examens pangénomiques est complexe avec la présence de variants de signification inconnue. De plus, ils peuvent identifier des données additionnelles, c’est-à-dire des variations génétiques sans rapport avec la présentation clinique du patient, qui a motivé la démarche diagnostique initiale, mais ayant un impact pour le patient ou sa famille.\n\nQue faire si un patient m'apporte un résultat de génétique fait en libre accès (via Internet) ?\nEn l’état actuel de la loi de bioéthique (juin 2021), il est interdit de faire un test génétique sans ordonnance médicale ou judiciaire. De plus, en France, seuls les laboratoires autorisés peuvent faire des tests génétiques constitutionnels. Les tests en libre accès n’ont aucune valeur médicale et ne peuvent pas être utilisés pour la prise en charge des patients.\n\nIllustration à propos de 3 exemples : la période prénatale, la déficience intellectuelle, le cancer\n-         Période prénatale : dépistage prénatal de la trisomie 21. Prescription d’un caryotype fœtal, cf item 45 ;\n-         Déficience intellectuelle (DI) : La DI atteint 2.5% de la population soit une personne sur 40. Les personnes ayant une déficience intellectuelle sont en situation de handicap. Plus de 1000 gènes responsables de déficiences intellectuelles isolées ou syndromiques ont été identifiés. Ainsi, une fois une CGH-array réalisée, un séquençage d’exome et de génome sont proposés ;\n-         Prédisposition aux cancers : L’INCa a défini les panels de gènes à analyser en cas de suspicion de prédisposition génétique, en particulier pour les cancers fréquents : syndrome sein-ovaire (HBOC, Hereditary breast-ovarian cancer syndrome) et cancer du colon (syndrome de Lynch ou HNPCC, Hereditary non polyposis colorectal cancer). Ces panels sont prescrits après une consultation d’oncogénétique.\n\n Connaître les conditions de prescription d'un test génétique, les principales indications OIC-046-03-BComment prescrire un test génétique en génétique constitutionnelle : information, signature d'un consentement, information à la parentèle(demande/prescription raisonnée et choix d'un examen diagnostique)En France tout médecin peut prescrire un test génétique du moment où il est en capacité d’en expliquer le résultat et les conséquences au patient et sa famille.La loi de bioéthique de 2004 mentionne que : L’examen des caractéristiques génétiques d’une personne ne peut être entrepris qu’à des fins médicales ou de recherche scientifique. Le consentement exprès de la personne doit être recueilli par écrit préalablement à la réalisation de l’examen, après qu’elle a été dûment informée de sa nature et de sa finalité. Le consentement mentionne la finalité de l’examen. Il est révocable sans forme et à tout moment.Avant tout test génétique, il faut informer le patient de manière claire et loyale.L’information à la parentèle est devenue obligatoire depuis 2013. En effet, préalablement à la réalisation d’un examen des caractéristiques génétiques d’une personne, le médecin prescripteur informe celle-ci des risques qu’un silence ferait courir aux membres de sa famille potentiellement concernés si une anomalie génétique pouvant être responsable d’une affection grave justifiant de mesures de prévention, y compris de conseil génétique, ou de soins était diagnostiquée.En pratique après une information claire et loyale concernant le ou les tests génétiques prescrits, le patient ou son/ses représentant(s) signe le consentement. Le médecin prescripteur quant à lui signe l’attestation de conseil génétique. Ce consentement est signé en triple exemplaire : un pour le patient, un pour le prescripteur, un pour le laboratoire qui fera l’analyse.Les examens de génétique ne doivent être prescrits que lorsqu’ils ont une utilité clinique et qu’ils sont souhaités par la personne. Le seul fait qu’un examen soit disponible et réalisable ne justifie ni de sa prescription ni de sa réalisation.Les examens visant à l’identification d’événements génétiques somatiques (altérations génétiques des tumeurs et cancers) ne sont pas soumis aux mêmes réglementations que les examens des caractéristiques génétiques constitutionnelles et le recueil d’un consentement spécifique n’est pas requis.Quand prescrire un test génétique : exemple de l'analyse chromosomique sur puce à ADN (CGH array) ?L’Analyse Chromosomique sur puce à ADN (ACPA) ou CGH-array est une analyse pangénomique qui permet d’identifier des déséquilibres génomiques (perte ou gain de régions chromosomiques ; variation du nombre de copies : CNV) de plus de 50 kilobases (soit une résolution cent fois plus importante que le caryotype).Les indications sont donc en lien avec la recherche d’un déséquilibre génomique. Cet examen est maintenant prescrit en première intention chez les patients avec syndrome malformatif et/ou déficience intellectuelle, sauf si un diagnostic clinique a été établi comme par exemple une trisomie 21. Dans ce cas, la prescription d’un caryotype est indiquée.L’ACPA ne détecte pas les remaniements chromosomiques équilibrés. Il n’est donc pas indiqué chez des patients avec troubles de la fertilité en première intention.Quand ne pas prescrire un test génétique : exemple du séquençage de l'exome ou du génome?La prescription d’un séquençage de l’exome et de génome, est réalisée par les généticiens ou spécialistes d’organe formés à la génétique des centres de références et des centres de compétences maladies rares. L’interprétation de ces examens pangénomiques est complexe avec la présence de variants de signification inconnue. De plus, ils peuvent identifier des données additionnelles, c’est-à-dire des variations génétiques sans rapport avec la présentation clinique du patient, qui a motivé la démarche diagnostique initiale, mais ayant un impact pour le patient ou sa famille.Que faire si un patient m'apporte un résultat de génétique fait en libre accès (via Internet) ?En l’état actuel de la loi de bioéthique (juin 2021), il est interdit de faire un test génétique sans ordonnance médicale ou judiciaire. De plus, en France, seuls les laboratoires autorisés peuvent faire des tests génétiques constitutionnels. Les tests en libre accès n’ont aucune valeur médicale et ne peuvent pas être utilisés pour la prise en charge des patients.Illustration à propos de 3 exemples : la période prénatale, la déficience intellectuelle, le cancer-         Période prénatale :dépistage prénatal de la trisomie 21. Prescription d’un caryotype fœtal,cf item 45;-         Déficience intellectuelle (DI) : La DI atteint 2.5% de la population soit une personne sur 40. Les personnes ayant une déficience intellectuelle sont en situation de handicap. Plus de 1000 gènes responsables de déficiences intellectuelles isolées ou syndromiques ont été identifiés. Ainsi, une fois une CGH-array réalisée, un séquençage d’exome et de génome sont proposés ;-         Prédisposition aux cancers : L’INCa a défini les panels de gènes à analyser en cas de suspicion de prédisposition génétique, en particulier pour les cancers fréquents : syndrome sein-ovaire (HBOC,Hereditary breast-ovarian cancer syndrome) et cancer du colon (syndrome de Lynch ou HNPCC,Hereditary non polyposis colorectal cancer). Ces panels sont prescrits après une consultation d’oncogénétique."
    },
    {
        "identifiant": "OIC-046-04-B",
        "rang": "B",
        "intitule": "Connaître les stratégies de séquençage haut débit et les limites de ces tests",
        "content": "\nConnaître les stratégies de séquençage haut débit et les limites de ces tests OIC-046-04-B\n\n\n\n\nComprendre les avantages et les limites des analyses génomiques.\nLe séquençage dit haut débit permet de séquencer simultanément l’intégralité d’un gène, plusieurs gènes (panel de gènes), toutes les régions codantes (exons) connues de (presque) tous les gènes (exome, (exome sequencing, ES), voire la totalité du génome (genome sequencing, GS).\nLa prescription doit donc être adaptée à la présentation clinique. Des arbres décisionnels ont été établis par les filières de soins maladies rares, le groupe génétique et cancer pour les prédispositions aux tumeurs (oncogénétique) et par l’INCa.\nLes avantages du séquençage haut débit sont\n-         Analyse en un même temps de nombreux gènes voire du génome (analyse pangénomique)\n-         Augmentation du rendement diagnostique\nLes inconvénients sont\n-         Analyse non remboursée par la sécurité sociale\n-         Nécessité d’avoir une équipe de bio-informatique pour traiter les données\n-         Identification de données génétiques additionnelles\n-         Identification de variants dont l’impact n’est pas connu dans l’état actuel des connaissances\nPar ailleurs, il est nécessaire de former des biologistes pour obtenir les compétences pour les analyses pangénomiques du fait du nombre important de nouveaux gènes et nouveaux variant identifiés chaque année (4 à 5 nouvelles maladies génétiques identifiées par semaine).\n\nComprendre le résultat d'une analyse génétique et ses limites dont l'existence de données additionnelles\nLors d’une analyse pangénomique comme un séquençage d’exome ou de génome, de très nombreux variants génétiques sont identifiés.\nTrois grands types de variants sont identifiables :\n-         Variant nucléotidique : SNV (Single nucleotide variant) et Delins (Délétions ou Insertions de 1 à 49 nucléotides)\n-         Variant de structure déséquilibré d’une taille supérieure ou égale à 50 nucléotides : CNV (Copy Number Variant correspondant à des délétions ou des duplications),\n-         Variant de structure équilibré : BSV (Balanced Structural Variant : inversions, insertions, translocations)\n\nLe biologiste médical doit réaliser une interprétation contextuelle de chaque variant qui est classé en 5 classes :\nClasse 1 : variant bénin\nClasse 2 : variant probablement bénin\nClasse 3 : variant de signification incertaine\nClasse 4 : variant probablement pathogène\nClasse 5 : variant pathogène\n\nLes biologistes rendent les variants de classe 4 et 5 et discutent les classes 3 d’intérêt en réunion d’interprétation clinico-biologique ou en réunion de concertation pluridisciplinaire (RCP) d’aval.\nEn cas d’identification de variants de classe 4 ou 5, le prescripteur doit généralement faire\n-           une annonce d'un diagnostic de maladie (qui peut être grave) au patient et/ou à sa famille\n-           aborder la question de la situation de handicap\n\nConformément à la loi, seul le prescripteur reçoit le compte rendu de l’analyse génétique qui peut être :\n- concluant : présence de variant(s) de classe 4 ou 5 expliquant complètement ou partiellement le phénotype\n- non conclusif : résultat qui ne peut marquer le terme de l’analyse soit parce qu’aucun variant n’a été retenu soit parce que les variants de classe d’intérêt imposent des analyses complémentaires (ségrégation familiale, tests fonctionnels, …).\nIl ne peut le partager qu’avec l’accord du patient et lui préciser les personnes de sa famille qui doivent prendre contact avec un généticien. Si un variant de classe 4 ou 5 est identifié, un diagnostic prénatal ou pré-implantatoire pourra être proposer dans le cadre d’une maladie d’une particulière gravité incurable au moment du diagnostic. C’est au prescripteur d’informer le patient si une donnée additionnelle a été identifiée. Là encore, il doit lui préciser les personnes de sa famille qui doivent prendre contact avec un généticien.\n\nL’une des spécificités des analyses pangénomiques (ES et GS) est d’associer une re-analyse régulière des données de séquençage en particulier en cas de résultat non conclusif. Il est nécessaire de confronter les données du génome sous version informatique aux nouvelles connaissances du moment. En effet plusieurs centaines de maladies génétiques sont identifiée tous les ans.     Connaître les stratégies de séquençage haut débit et les limites de ces tests OIC-046-04-BComprendre les avantages et les limites des analyses génomiques.Le séquençage dit haut débit permet de séquencer simultanément l’intégralité d’un gène, plusieurs gènes (panel de gènes), toutes les régions codantes (exons) connues de (presque) tous les gènes (exome, (exome sequencing, ES), voire la totalité du génome (genome sequencing, GS).La prescription doit donc être adaptée à la présentation clinique. Des arbres décisionnels ont été établis par les filières de soins maladies rares, le groupe génétique et cancer pour les prédispositions aux tumeurs (oncogénétique) et par l’INCa.Les avantages du séquençage haut débit sont-         Analyse en un même temps de nombreux gènes voire du génome (analyse pangénomique)-         Augmentation du rendement diagnostiqueLes inconvénients sont-         Analyse non remboursée par la sécurité sociale-         Nécessité d’avoir une équipe de bio-informatique pour traiter les données-         Identification de données génétiques additionnelles-         Identification de variants dont l’impact n’est pas connu dans l’état actuel des connaissancesPar ailleurs, il est nécessaire de former des biologistes pour obtenir les compétences pour les analyses pangénomiques du fait du nombre important de nouveaux gènes et nouveaux variant identifiés chaque année (4 à 5 nouvelles maladies génétiques identifiées par semaine).Comprendre le résultat d'une analyse génétique et ses limites dont l'existence de données additionnellesLors d’une analyse pangénomique comme un séquençage d’exome ou de génome, de très nombreux variants génétiques sont identifiés.Trois grands types de variants sont identifiables :-         Variant nucléotidique : SNV (Single nucleotide variant) et Delins (Délétions ou Insertions de 1 à 49 nucléotides)-         Variant de structure déséquilibré d’une taille supérieure ou égale à 50 nucléotides : CNV (Copy Number Variantcorrespondant à des délétions ou des duplications),-         Variant de structure équilibré : BSV (Balanced Structural Variant: inversions, insertions, translocations)Le biologiste médical doit réaliser une interprétation contextuelle de chaque variant qui est classé en 5 classes :Classe 1 : variant béninClasse 2 : variant probablement béninClasse 3 : variant de signification incertaineClasse 4 : variant probablement pathogèneClasse 5 : variant pathogèneLes biologistes rendent les variants de classe 4 et 5 et discutent les classes 3 d’intérêt en réunion d’interprétation clinico-biologique ou en réunion de concertation pluridisciplinaire (RCP) d’aval.En cas d’identification de variants de classe 4 ou 5, le prescripteur doit généralement faire-           uneannonce d'un diagnostic de maladie(qui peut être grave) au patient et/ou à sa famille-           aborder la question de lasituation de handicapConformément à la loi, seul le prescripteur reçoit le compte rendu de l’analyse génétique qui peut être :- concluant : présence de variant(s) de classe 4 ou 5 expliquant complètement ou partiellement le phénotype- non conclusif : résultat qui ne peut marquer le terme de l’analyse soit parce qu’aucun variant n’a été retenu soit parce que les variants de classe d’intérêt imposent des analyses complémentaires (ségrégation familiale, tests fonctionnels, …).Il ne peut le partager qu’avec l’accord du patient et lui préciser les personnes de sa famille qui doivent prendre contact avec un généticien. Si un variant de classe 4 ou 5 est identifié, un diagnostic prénatal ou pré-implantatoire pourra être proposer dans le cadre d’une maladie d’une particulière gravité incurable au moment du diagnostic. C’est au prescripteur d’informer le patient si une donnée additionnelle a été identifiée. Là encore, il doit lui préciser les personnes de sa famille qui doivent prendre contact avec un généticien.L’une des spécificités des analyses pangénomiques (ES et GS) est d’associer une re-analyse régulière des données de séquençage en particulier en cas de résultat non conclusif. Il est nécessaire de confronter les données du génome sous version informatique aux nouvelles connaissances du moment. En effet plusieurs centaines de maladies génétiques sont identifiée tous les ans."
    }
]