[
    {
        "identifiant": "OIC-048-01-A",
        "rang": "A",
        "intitule": "Alimentation lactée exclusive : savoir avec quoi",
        "content": "\nAlimentation lactée exclusive : savoir avec quoi OIC-048-01-A\n\n\n\n\nL’allaitement maternel doit être privilégié chez tous les enfants. Il couvre tous les besoins des nourrissons jusqu’à l’âge de 6 mois, excepté ceux en vitamines D et K qui nécessitent une supplémentation médicamenteuse. Au-delà de 6 mois, une supplémentation en fer est nécessaire en cas d’allaitement exclusif ou majoritaire.\nLorsque la mère ne souhaite pas ou ne peut pas allaiter, l’enfant doit être alimenté avec une préparation pour nourrissons. Ces formules assurent l’ensemble des besoins nutritionnels des nourrissons, excepté ceux en vitamine D qui nécessitent une supplémentation médicamenteuse.\nLes préparations lactées dites « standards » conviennent à la très grande majorité des nourrissons. Ils sont donnés pendant les 4-6 premiers mois de vie.\nLes indications des préparations lactées spécifiques sont les suivantes.\n-       Laits hypoallergéniques (HA)  dont les protéines ont été partiellement hydrolysées : ils étaient indiqués en prévention des manifestations allergiques chez les enfants à risque. Cette indication n’est plus consensuelle.\n-       Laits antirégurgitations (AR) épaissis par de l’amidon ou de la farine de caroube : indiqués en cas de régurgitations.\n-       Laits sans lactose dans lesquels le lactose a été remplacé par de la dextrine maltose : diarrhée aiguë severe nécessitant une hospitalisation et récidive ou pérennisation de la diarrhée 5-7 jours après la réintroduction du lait.\n\n-       Hydrolysats poussés de protéines dont les protéines ont été extensivement hydrolysées : indiqués en cas d’allergie aux protéines du lait de vache.   Alimentation lactée exclusive : savoir avec quoi OIC-048-01-AL’allaitement maternel doit être privilégié chez tous les enfants. Il couvre tous les besoins des nourrissons jusqu’à l’âge de 6 mois, excepté ceux en vitamines D et K qui nécessitent une supplémentation médicamenteuse. Au-delà de 6 mois, une supplémentation en fer est nécessaire en cas d’allaitement exclusif ou majoritaire.Lorsque la mère ne souhaite pas ou ne peut pas allaiter, l’enfant doit être alimenté avec une préparation pour nourrissons. Ces formules assurent l’ensemble des besoins nutritionnels des nourrissons, excepté ceux en vitamine D qui nécessitent une supplémentation médicamenteuse.Les préparations lactées dites « standards » conviennent à la très grande majorité des nourrissons. Ils sont donnés pendant les 4-6 premiers mois de vie.Les indications des préparations lactées spécifiques sont les suivantes.-       Laits hypoallergéniques (HA)  dont les protéines ont été partiellement hydrolysées : ils étaient indiqués en prévention des manifestations allergiques chez les enfants à risque. Cette indication n’est plus consensuelle.-       Laits antirégurgitations (AR) épaissis par de l’amidon ou de la farine de caroube : indiqués en cas de régurgitations.-       Laits sans lactose dans lesquels le lactose a été remplacé par de la dextrine maltose : diarrhée aiguë severe nécessitant une hospitalisation et récidive ou pérennisation de la diarrhée 5-7 jours après la réintroduction du lait.-       Hydrolysats poussés de protéines dont les protéines ont été extensivement hydrolysées : indiqués en cas d’allergie aux protéines du lait de vache."
    },
    {
        "identifiant": "OIC-048-02-A",
        "rang": "A",
        "intitule": "Diversification de l'alimentation : savoir pourquoi",
        "content": "\nDiversification de l'alimentation : savoir pourquoi OIC-048-02-A\n\n\n\nLa diversification de l’alimentation consiste à introduire d’autres aliments que le lait maternel ou la préparation infantile. Elle doit être débutée chez tous les enfants entre 4 et 6 mois.\nSon intérêt nutritionnel est marginal car la quasi-totalité des besoins nutritionnels du nourrisson jusqu’à l’âge de 12 mois sont apportés par le lait de mère ou les préparations infantiles.\nLe rôle de la diversification est principalement d’introduire :\n-       de nouvelles protéines alimentaires afin de favoriser l’acquisition de leur tolérance,\n-       de nouvelles saveurs pour permettre un développement optimal du goût,\n-       des morceaux pour favoriser le développement de la mastication,\n\n-       des fibres pour permettre une adaptation du microbiote intestinal à une alimentation non exclusivement lactée. Diversification de l'alimentation : savoir pourquoi OIC-048-02-ALa diversification de l’alimentation consiste à introduire d’autres aliments que le lait maternel ou la préparation infantile. Elle doit être débutée chez tous les enfants entre 4 et 6 mois.Son intérêt nutritionnel est marginal car la quasi-totalité des besoins nutritionnels du nourrisson jusqu’à l’âge de 12 mois sont apportés par le lait de mère ou les préparations infantiles.Le rôle de la diversification est principalement d’introduire :-       de nouvelles protéines alimentaires afin de favoriser l’acquisition de leur tolérance,-       de nouvelles saveurs pour permettre un développement optimal du goût,-       des morceaux pour favoriser le développement de la mastication,-       des fibres pour permettre une adaptation du microbiote intestinal à une alimentation non exclusivement lactée."
    },
    {
        "identifiant": "OIC-048-03-A",
        "rang": "A",
        "intitule": "Alimentation lactée exclusive : savoir comment",
        "content": "\nAlimentation lactée exclusive : savoir comment OIC-048-03-A\n\n\n\nL’allaitement doit répondre à une alimentation « à la demande ». Il doit être exclusif jusqu’à l’âge de 4-6 mois. Il doit être promu par tous les professionnels de santé.\nLes préparations lactées se reconstituent en ajoutant 1 cuillère-mesure de poudre dans 30 ml d’eau faiblement minéralisée ou du robinet. Comme pour l’allaitement, les volumes prescrits doivent toujours être donnés à titre indicatif, en précisant bien qu’ils seront adaptés à l’appétit de l’enfant qui varie d’un jour à l’autre et d’un enfant à l’autre.\n\nLe biberon peut être donné à température ambiante. Il n’est pas nécessaire de le stériliser entre chaque prise alimentaire. Alimentation lactée exclusive : savoir comment OIC-048-03-AL’allaitement doit répondre à une alimentation « à la demande ». Il doit être exclusif jusqu’à l’âge de 4-6 mois. Il doit être promu par tous les professionnels de santé.Les préparations lactées se reconstituent en ajoutant 1 cuillère-mesure de poudre dans 30 ml d’eau faiblement minéralisée ou du robinet. Comme pour l’allaitement, les volumes prescrits doivent toujours être donnés à titre indicatif, en précisant bien qu’ils seront adaptés à l’appétit de l’enfant qui varie d’un jour à l’autre et d’un enfant à l’autre.Le biberon peut être donné à température ambiante. Il n’est pas nécessaire de le stériliser entre chaque prise alimentaire."
    },
    {
        "identifiant": "OIC-048-04-A",
        "rang": "A",
        "intitule": "Diversification de l'alimentation : savoir comment",
        "content": "\nDiversification de l'alimentation : savoir comment OIC-048-04-A\n\n\n\nLa diversification consiste à introduire dans l’alimentation des céréales infantiles, des légumes, des fruits, de la viande, du poisson et des œufs. Il n’y a pas de base scientifique solide pour préconiser un ordre précis pour l’introduction de ces différents aliments, mais il est de coutume de débuter par les fruits et légumes avant les produits d’origine animale.\nL’alimentation doit être mixée de 4 à 6 mois, puis moulinée de 8 à 10 mois, puis des morceaux de taille progressivement croissante doivent être introduits à partir de l’âge de 10 mois. Cette séquence est importante pour prévenir les troubles de l’oralité à type de refus des morceaux.\nUn ajout de graisses (beurre ou huiles végétales) est indispensable dans tous les plats salés des nourrissons, qu’ils soient fait maison ou en petits pots du commerce, afin d’assurer leur importants besoins quantitatifs en lipides.\n\nLorsqu’un repas est totalement diversifié, vers l’âge de 4-6 mois, les préparations de suite remplacent les préparations pour nourrissons. Ces dernières seront poursuivies jusqu’à l’âge de 10-12 mois où elles seront remplacées par des préparations pour enfants en bas âge ou laits de croissance. Ces dernières sont indiquées jusqu’à l’âge d’au moins 3 ans, et souvent au-delà, afin d’assurer au mieux les besoins en fer et participer à ceux en acides gras essentiels. Diversification de l'alimentation : savoir comment OIC-048-04-ALa diversification consiste à introduire dans l’alimentation des céréales infantiles, des légumes, des fruits, de la viande, du poisson et des œufs. Il n’y a pas de base scientifique solide pour préconiser un ordre précis pour l’introduction de ces différents aliments, mais il est de coutume de débuter par les fruits et légumes avant les produits d’origine animale.L’alimentation doit être mixée de 4 à 6 mois, puis moulinée de 8 à 10 mois, puis des morceaux de taille progressivement croissante doivent être introduits à partir de l’âge de 10 mois. Cette séquence est importante pour prévenir les troubles de l’oralité à type de refus des morceaux.Un ajout de graisses (beurre ou huiles végétales) est indispensable dans tous les plats salés des nourrissons, qu’ils soient fait maison ou en petits pots du commerce, afin d’assurer leur importants besoins quantitatifs en lipides.Lorsqu’un repas est totalement diversifié, vers l’âge de 4-6 mois, les préparations de suite remplacent les préparations pour nourrissons. Ces dernières seront poursuivies jusqu’à l’âge de 10-12 mois où elles seront remplacées par des préparations pour enfants en bas âge ou laits de croissance. Ces dernières sont indiquées jusqu’à l’âge d’au moins 3 ans, et souvent au-delà, afin d’assurer au mieux les besoins en fer et participer à ceux en acides gras essentiels."
    }
]