[
    {
        "identifiant": "OIC-049-01-A",
        "rang": "A",
        "intitule": "Connaître le développement pubertaire normal",
        "content": "\nConnaître le développement pubertaire normal OIC-049-01-A\n\n\n\nClinique pubertaire\n\n\n\n\n\nPremier signe\n\nLimites normales\n\n\nPuberté des filles\n\nDéveloppement des seins (stade de Tanner S2)\n\n8 ans-13 ans\n\n\nMénarche\n\n2 ans près S2\n12.5 ans en moyenne\n\n\n\n\n\nPuberté des garçons\n\nDéveloppement des testicules (VT>4 ml ou  longueur>25 mm) (stade de Tanner G2)\n\n9-14 ans\n\n\nS : seins\nVT : volume testiculaire\nLa gynécomastie est fréquente et transitoire chez le garçon.\n\nLe développement de la pilosité pubienne (P2) ou axillaire (A2) apparait secondairement au développement des seins chez la fille ou des testicules chez le garçon. Tout développement d’une pilosité pubienne ou axillaire précédent le développement des seins chez la fille ou des testicules chez le garçon doit faire éliminer une pathologie surrénalienne (cf prémature pubarche ci-dessous) Connaître le développement pubertaire normal OIC-049-01-AClinique pubertairePremier signeLimites normalesPuberté des fillesDéveloppement des seins (stade de Tanner S2)8 ans-13 ansMénarche2 ans près S212.5 ans en moyennePuberté des garçonsDéveloppement des testicules (VT>4 ml ou  longueur>25 mm) (stade de Tanner G2)9-14 ansS : seinsVT : volume testiculaireLa gynécomastie est fréquente et transitoire chez le garçon.Le développement de la pilosité pubienne (P2) ou axillaire (A2) apparait secondairement au développement des seins chez la fille ou des testicules chez le garçon. Tout développement d’une pilosité pubienne ou axillaire précédent le développement des seins chez la fille ou des testicules chez le garçon doit faire éliminer une pathologie surrénalienne (cf prémature pubarche ci-dessous)"
    },
    {
        "identifiant": "OIC-049-02-A",
        "rang": "A",
        "intitule": "Définir les termes suivants pubarche, thélarche et ménarche",
        "content": "\nDéfinir les termes suivants pubarche, thélarche et ménarche OIC-049-02-A\n\n\n\nL’apparition d’une pilosité pubienne précoce isolée (prémature pubarche ou adrénarche) est liée le plus souvent à l’augmentation physiologique des androgènes surrénaliens autour de l’âge de 8 ans. \nC’est un diagnostic d’élimination, qui nécessite d’avoir éliminé une production pathologique d’androgènes d’origine surrénalienne ou gonadique : hyperplasie congénitale des surrénales, tumeur surrénalienne, tumeur gonadique.\nLe développement précoce et isolé des seins (absence de pilosité pubienne, absence d’accélération de la vitesse de croissance) avant 2 ans est souvent physiologique (prémature thélarche). Il n’est pas en rapport avec une activation de l’axe gonadotrope. C’est un diagnostic d’élimination, retenu après avoir évoqué une puberté précoce vraie.\n\nLe terme ménarche désigne les premières règles. Définir les termes suivants pubarche, thélarche et ménarche OIC-049-02-AL’apparition d’une pilosité pubienne précoce isolée (prémature pubarche ou adrénarche) est liée le plus souvent à l’augmentation physiologique des androgènes surrénaliens autour de l’âge de 8 ans.C’est un diagnostic d’élimination, qui nécessite d’avoir éliminé une production pathologique d’androgènes d’origine surrénalienne ou gonadique : hyperplasie congénitale des surrénales, tumeur surrénalienne, tumeur gonadique.Le développement précoce et isolé des seins (absence de pilosité pubienne, absence d’accélération de la vitesse de croissance) avant 2 ans est souvent physiologique (prémature thélarche). Il n’est pas en rapport avec une activation de l’axe gonadotrope. C’est un diagnostic d’élimination, retenu après avoir évoqué une puberté précoce vraie.Le terme ménarche désigne les premières règles."
    },
    {
        "identifiant": "OIC-049-09-A",
        "rang": "A",
        "intitule": "Définir la puberté précoce et la puberté avancée",
        "content": "\nDéfinir la puberté précoce et la puberté avancée OIC-049-09-A\n\n\n\nLa puberté précoce est une situation pathologique, définie par un développement mammaire avant l'âge de 8 ans chez une fille ou une augmentation du volume testiculaire avant l'âge de 9 ans chez un garçon. La puberté avancée (entre 8-9 ans chez la fille et 9-11 ans chez le garçon) est une situation limite qui survient à un âge non précoce mais qui peut entraver le pronostic de taille adulte.\n\n Définir la puberté précoce et la puberté avancée OIC-049-09-ALa puberté précoce est une situation pathologique, définie par un développement mammaire avant l'âge de 8 ans chez une fille ou une augmentation du volume testiculaire avant l'âge de 9 ans chez un garçon. La puberté avancée (entre 8-9 ans chez la fille et 9-11 ans chez le garçon) est une situation limite qui survient à un âge non précoce mais qui peut entraver le pronostic de taille adulte."
    },
    {
        "identifiant": "OIC-049-10-A",
        "rang": "A",
        "intitule": "Connaître les données de l'interrogatoire et de l'examen clinique orientant vers une puberté précoce",
        "content": "\nConnaître les données de l'interrogatoire et de l'examen clinique orientant vers une puberté précoce OIC-049-10-A\n\n\n\nDonnées de l’interrogatoire : âges pubertaires des parents et de la fratrie, âge de la ménarche de la mère, tailles parentales avec calcul de la taille cible génétique, antécédent familial ou personnel (RCIU, antécédents neurologiques, adoption, neurofibromatose de type 1 (NF1)), signes visuels ou signes d'HTIC (céphalées, nausées, vomissements matinaux), analyse de la vitesse de croissance (courbe).\nExamen clinique : Examen complet, stade pubertaire (Tanner), taches cutanées, signes d’hyperandrogénie (acné, hirsutisme, hyperséborrhée, hypertrophie clitoridienne). \n\n Connaître les données de l'interrogatoire et de l'examen clinique orientant vers une puberté précoce OIC-049-10-ADonnées de l’interrogatoire :âges pubertaires des parents et de la fratrie, âge de la ménarche de la mère, tailles parentales avec calcul de la taille cible génétique, antécédent familial ou personnel (RCIU, antécédents neurologiques, adoption, neurofibromatose de type 1 (NF1)), signes visuels ou signes d'HTIC (céphalées, nausées, vomissements matinaux), analyse de la vitesse de croissance (courbe).Examen clinique: Examen complet, stade pubertaire (Tanner), taches cutanées, signes d’hyperandrogénie (acné, hirsutisme, hyperséborrhée, hypertrophie clitoridienne)."
    },
    {
        "identifiant": "OIC-049-11-A",
        "rang": "A",
        "intitule": "Savoir interpréter une courbe de croissance",
        "content": "\nSavoir interpréter une courbe de croissance OIC-049-11-A\n\n\n\n\n\nCalculer la vitesse de croissance annuelle, mesurer l’IMC\n\n Savoir interpréter une courbe de croissance OIC-049-11-ACalculer la vitesse de croissance annuelle, mesurer l’IMC"
    },
    {
        "identifiant": "OIC-049-16-A",
        "rang": "A",
        "intitule": "Définir le retard pubertaire du garçon et de la fille",
        "content": "\nDéfinir le retard pubertaire du garçon et de la fille OIC-049-16-A\n\n\n\nLe retard pubertaire est défini par l’absence de développement mammaire après l'âge de 13 ans chez une fille ou d’augmentation du volume testiculaire après l'âge de 14 ans chez un garçon. \n\n Définir le retard pubertaire du garçon et de la fille OIC-049-16-ALe retard pubertaire est défini par l’absence de développement mammaire après l'âge de 13 ans chez une fille ou d’augmentation du volume testiculaire après l'âge de 14 ans chez un garçon."
    },
    {
        "identifiant": "OIC-049-17-A",
        "rang": "A",
        "intitule": "Connaître les données de l'interrogatoire et de l'examen clinique en faveur d'un retard pubertaire",
        "content": "\nConnaître les données de l'interrogatoire et de l'examen clinique en faveur d'un retard pubertaire OIC-049-17-A\n\n\n\nDonnées de l’interrogatoire : âges pubertaires des parents et de la fratrie, âge de la ménarche de la mère, tailles parentales avec calcul de la taille cible génétique, antécédent familial d’infertilité, de trouble de l’odorat (anosmie), antécédent personnel de maladie chronique, de cryptorchidie ou micropénis (reflet de l’expression congénitale), signes visuels ou signes d'HTIC, ralentissement/cassure staturale (courbe), anosmie, signes digestifs.\nExamen clinique : stade pubertaire (Tanner, noter taille du pénis, cryptorchidie), dysmorphie, taches cutanées, vitesse de croissance et IMC (courbe), examen complet\n\n Connaître les données de l'interrogatoire et de l'examen clinique en faveur d'un retard pubertaire OIC-049-17-ADonnées de l’interrogatoire :âges pubertaires des parents et de la fratrie, âge de la ménarche de la mère, tailles parentales avec calcul de la taille cible génétique, antécédent familial d’infertilité, de trouble de l’odorat (anosmie), antécédent personnel de maladie chronique, de cryptorchidie ou micropénis (reflet de l’expression congénitale), signes visuels ou signes d'HTIC, ralentissement/cassure staturale (courbe), anosmie, signes digestifs.Examen clinique: stade pubertaire (Tanner, noter taille du pénis, cryptorchidie), dysmorphie, taches cutanées, vitesse de croissance et IMC (courbe), examen complet"
    },
    {
        "identifiant": "OIC-049-19-A",
        "rang": "A",
        "intitule": "Connaître les 2 grands cadres étiologiques des retards pubertaires : origines hypothalamo-hypophysaire ou gonadique",
        "content": "\nConnaître les 2 grands cadres étiologiques des retards pubertaires : origines hypothalamo-hypophysaire ou gonadique OIC-049-19-A\n\n\n\n\n\n\n\n                        RP centraux\n\n                         \n\n\nHypothalamo  hypophysaires\n                         \n\n\n                        Acquis :  tumoral (craniopharyngiome), fonctionnel (dénutrition, maladie chronique)\n                        Congénitaux et génétique : hypogonadisme  hypogonadotrope avec (Kallmann) ou sans anosmie, panhypopituitarisme\n\n\n\n                        Retard pubertaire simple\n\n                        Variante du  normal, diagnostic d’élimination\n\n\n\n\n\n\n\n                        RP périphériques\n\n                         \n\n\n                        Insuffisance ovarienne\n                        Insuffisance testiculaire\n\n\n                        Syndromes  de Turner 45,X\n                        Syndrome de  Klinefelter 47,XXY\n\n\n Connaître les 2 grands cadres étiologiques des retards pubertaires : origines hypothalamo-hypophysaire ou gonadique OIC-049-19-ARP centrauxHypothalamo  hypophysairesAcquis :  tumoral (craniopharyngiome), fonctionnel (dénutrition, maladie chronique)Congénitaux et génétique : hypogonadisme  hypogonadotrope avec (Kallmann) ou sans anosmie, panhypopituitarismeRetard pubertaire simpleVariante du  normal, diagnostic d’éliminationRP périphériquesInsuffisance ovarienneInsuffisance testiculaireSyndromes  de Turner 45,XSyndrome de  Klinefelter 47,XXY"
    },
    {
        "identifiant": "OIC-049-25-A",
        "rang": "A",
        "intitule": "Connaître l'objectif de l'échographie pelvienne et de la radiographie de la main et du poignet dans une puberté pathologique",
        "content": "\nConnaître l'objectif de l'échographie pelvienne et de la radiographie de la main et du poignet dans une puberté pathologique OIC-049-25-A\n\n\n\nÉchographie pelvienne chez la fille pour éliminer une tumeur/kyste ovarien(ne) et mesure de la longueur utérine (si> 35 mm, imprégnation oestrogénique=début pubertaire).\nLa radio du poignet a pour objectif de mesurer l'âge osseux\n\n\n Connaître l'objectif de l'échographie pelvienne et de la radiographie de la main et du poignet dans une puberté pathologique OIC-049-25-AÉchographie pelvienne chez la fille pour éliminer une tumeur/kyste ovarien(ne) et mesure de la longueur utérine (si> 35 mm, imprégnation oestrogénique=début pubertaire).La radio du poignet a pour objectif de mesurer l'âge osseux"
    },
    {
        "identifiant": "OIC-049-03-B",
        "rang": "B",
        "intitule": "Connaître la valeur moyenne de la croissance pubertaire",
        "content": "\nConnaître la valeur moyenne de la croissance pubertaire OIC-049-03-B\n\n\n\nL'accélération de la vitesse de croissance staturale débute dès les premiers signes pubertaires chez la fille (S2), de façon décalée chez le garçon (G3). Le pic de croissance pubertaire moyen est de 20-25 cm chez les filles et 25-30 cm chez les garçons. Connaître la valeur moyenne de la croissance pubertaire OIC-049-03-BL'accélération de la vitesse de croissance staturale débute dès les premiers signes pubertaires chez la fille (S2), de façon décalée chez le garçon (G3). Le pic de croissance pubertaire moyen est de 20-25 cm chez les filles et 25-30 cm chez les garçons."
    },
    {
        "identifiant": "OIC-049-04-B",
        "rang": "B",
        "intitule": "Connaître les différents stades de Tanner",
        "content": "\nConnaître les différents stades de Tanner OIC-049-04-B\n\n\n\nStades de Tanner\nIl est côté de 1 (aucun signe) à 5 (aspect adulte)                                                                                                \n\n\n\nDéveloppement mammaire  des filles (S)\n\n\nS1\n\nAbsence de développement mammaire\n\n\nS2\n\nPetit bourgeon mammaire  avec élargissement de l'aréole\n\n\nS3\n\nGlande mammaire  dépassant la surface de l'aréole\n\n\nS4\n\nSaillie de l'aréole et  du mamelon sur la glande, sillon sous-mammaire\n\n\nS5\n\nAspect adulte\n\n\n\n\n\nDéveloppement des OGE  des garçons (G)\n\n\nG1\n\nTesticules et verge de  taille infantile (volume testiculaire < 4 ml ou longueur testiculaire <  25 mm)\n\n\nG2\n\nVolume testiculaire  entre 4 et 6 mL (ou longueur testiculaire entre 25 et 30 mm)\n\n\nG3\n\nVolume testiculaire  entre 8 et 10 mL et accroissement de la verge\n\n\nG4\n\nVolume testiculaire  entre 12 et 15 mL et accroissement de la verge\n\n\nG5\n\nAspect adulte\n\n\nPilosité pubienne (P)\n\n\nP1\n\nAbsence de pilosité\n\n\nP2\n\nQuelques poils sur le  pubis\n\n\nP3\n\nPilosité pubienne  au-dessus de la symphyse\n\n\nP4\n\nPilosité pubienne  triangulaire n'atteignant pas la racine des cuisses\n\n\nP5\n\nAspect adulte  (triangulaire chez la femme, losangique chez l'homme s'étendant à la racine  des cuisses)\n\n\nOGE : organes génitaux externes\n\nDessins Tanner Filles et Garçons Connaître les différents stades de Tanner OIC-049-04-BStades de TannerIl est côté de 1 (aucun signe) à 5 (aspect adulte)Développement mammaire  des filles (S)S1Absence de développement mammaireS2Petit bourgeon mammaire  avec élargissement de l'aréoleS3Glande mammaire  dépassant la surface de l'aréoleS4Saillie de l'aréole et  du mamelon sur la glande, sillon sous-mammaireS5Aspect adulteDéveloppement des OGE  des garçons (G)G1Testicules et verge de  taille infantile (volume testiculaire < 4 ml ou longueur testiculaire <  25 mm)G2Volume testiculaire  entre 4 et 6 mL (ou longueur testiculaire entre 25 et 30 mm)G3Volume testiculaire  entre 8 et 10 mL et accroissement de la vergeG4Volume testiculaire  entre 12 et 15 mL et accroissement de la vergeG5Aspect adultePilosité pubienne (P)P1Absence de pilositéP2Quelques poils sur le  pubisP3Pilosité pubienne  au-dessus de la symphyseP4Pilosité pubienne  triangulaire n'atteignant pas la racine des cuissesP5Aspect adulte  (triangulaire chez la femme, losangique chez l'homme s'étendant à la racine  des cuisses)OGE : organes génitaux externesDessins Tanner Filles et Garçons"
    },
    {
        "identifiant": "OIC-049-05-B",
        "rang": "B",
        "intitule": "Connaître l'âge moyen de survenue de pic de croissance osseuse",
        "content": "\nConnaître l'âge moyen de survenue de pic de croissance osseuse OIC-049-05-B\n\n\n\nL'accélération de la vitesse de croissance staturale débute dès les premiers signes pubertaires chez la fille (S2), de façon décalée chez le garçon (G3). Le pic de croissance pubertaire moyen est de 20-25 cm chez les filles et 25-30 cm chez les garçons. Connaître l'âge moyen de survenue de pic de croissance osseuse OIC-049-05-BL'accélération de la vitesse de croissance staturale débute dès les premiers signes pubertaires chez la fille (S2), de façon décalée chez le garçon (G3). Le pic de croissance pubertaire moyen est de 20-25 cm chez les filles et 25-30 cm chez les garçons."
    },
    {
        "identifiant": "OIC-049-06-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes physiologiques de la puberté masculine et féminine",
        "content": "\nConnaître les mécanismes physiologiques de la puberté masculine et féminine OIC-049-06-B\n\n\n\nLe déclenchement pubertaire est hypothalamique : réactivation de la pulsatilité de la GnRH (Gonadotropin Releasing Hormone). La GnRH stimule la sécrétion antéhypophysaire des gonadotrophines FSH (Follicle Stimulating Hormone) et LH (Luteinising Hormone). L'apparition de cette pulsatilité est modulée par des facteurs neuroendocriniens et périphériques, notamment la leptine produite par le tissu adipeux, des facteurs génétiques, ethniques, l'état nutritionnel, ou des pathologies intercurrentes.\nChez le garçon, la FSH est responsable de la croissance du volume testiculaire, la LH stimule la production de testostérone à l'origine du développement des caractères sexuels secondaires (verge, pilosité) ainsi que les modifications musculo-squelettiques.\nChez la fille, la LH et la FSH entraînent l'activation ovarienne et la production d'œstrogènes à l'origine du développement mammaire, utérovaginal et des OGE, puis l'apparition des premières règles (ménarche).\nLa pilosité pubienne est liée à la production d'androgènes gonadiques et surrénaliens.\nL'augmentation des hormones sexuelles augmente la fréquence et de l'amplitude des pics de sécrétion d'hormone de croissance (GH), la vitesse de croissance staturale s'accélère (pic de croissance pubertaire). \n\n Connaître les mécanismes physiologiques de la puberté masculine et féminine OIC-049-06-BLe déclenchement pubertaire est hypothalamique : réactivation de la pulsatilité de la GnRH (Gonadotropin Releasing Hormone). La GnRH stimule la sécrétion antéhypophysaire des gonadotrophines FSH (Follicle Stimulating Hormone) et LH (Luteinising Hormone). L'apparition de cette pulsatilité est modulée par des facteurs neuroendocriniens et périphériques, notamment la leptine produite par le tissu adipeux, des facteurs génétiques, ethniques, l'état nutritionnel, ou des pathologies intercurrentes.Chez le garçon, la FSH est responsable de la croissance du volume testiculaire, la LH stimule la production de testostérone à l'origine du développement des caractères sexuels secondaires (verge, pilosité) ainsi que les modifications musculo-squelettiques.Chez la fille, la LH et la FSH entraînent l'activation ovarienne et la production d'œstrogènes à l'origine du développement mammaire, utérovaginal et des OGE, puis l'apparition des premières règles (ménarche).La pilosité pubienne est liée à la production d'androgènes gonadiques et surrénaliens.L'augmentation des hormones sexuelles augmente la fréquence et de l'amplitude des pics de sécrétion d'hormone de croissance (GH), la vitesse de croissance staturale s'accélère (pic de croissance pubertaire)."
    },
    {
        "identifiant": "OIC-049-07-B",
        "rang": "B",
        "intitule": "Citer les deux facteurs susceptibles d'influencer la puberté (génétique et environnement)",
        "content": "\nCiter les deux facteurs susceptibles d'influencer la puberté (génétique et environnement) OIC-049-07-B\n\n\n\nLe déclenchement pubertaire est hypothalamique : réactivation de la pulsatilité de la GnRH (Gonadotropin Releasing Hormone). La GnRH stimule la sécrétion antéhypophysaire des gonadotrophines FSH (Follicle Stimulating Hormone) et LH (Luteinising Hormone). L'apparition de cette pulsatilité est modulée par des facteurs neuroendocriniens et périphériques, notamment la leptine produite par le tissu adipeux, des facteurs génétiques, ethniques, l'état nutritionnel, ou des pathologies intercurrentes.\nChez le garçon, la FSH est responsable de la croissance du volume testiculaire, la LH stimule la production de testostérone à l'origine du développement des caractères sexuels secondaires (verge, pilosité) ainsi que les modifications musculo-squelettiques.\nChez la fille, la LH et la FSH entraînent l'activation ovarienne et la production d'œstrogènes à l'origine du développement mammaire, utérovaginal et des OGE, puis l'apparition des premières règles (ménarche).\nLa pilosité pubienne est liée à la production d'androgènes gonadiques et surrénaliens.\n\nL'augmentation des hormones sexuelles augmente la fréquence et de l'amplitude des pics de sécrétion d'hormone de croissance (GH), la vitesse de croissance staturale s'accélère (pic de croissance pubertaire). Citer les deux facteurs susceptibles d'influencer la puberté (génétique et environnement) OIC-049-07-BLe déclenchement pubertaire est hypothalamique : réactivation de la pulsatilité de la GnRH (Gonadotropin Releasing Hormone). La GnRH stimule la sécrétion antéhypophysaire des gonadotrophines FSH (Follicle Stimulating Hormone) et LH (Luteinising Hormone). L'apparition de cette pulsatilité est modulée par des facteurs neuroendocriniens et périphériques, notamment la leptine produite par le tissu adipeux, des facteurs génétiques, ethniques, l'état nutritionnel, ou des pathologies intercurrentes.Chez le garçon, la FSH est responsable de la croissance du volume testiculaire, la LH stimule la production de testostérone à l'origine du développement des caractères sexuels secondaires (verge, pilosité) ainsi que les modifications musculo-squelettiques.Chez la fille, la LH et la FSH entraînent l'activation ovarienne et la production d'œstrogènes à l'origine du développement mammaire, utérovaginal et des OGE, puis l'apparition des premières règles (ménarche).La pilosité pubienne est liée à la production d'androgènes gonadiques et surrénaliens.L'augmentation des hormones sexuelles augmente la fréquence et de l'amplitude des pics de sécrétion d'hormone de croissance (GH), la vitesse de croissance staturale s'accélère (pic de croissance pubertaire)."
    },
    {
        "identifiant": "OIC-049-08-B",
        "rang": "B",
        "intitule": "Citer des exemples qui illustrent l'influence des facteurs génétiques et environnementaux sur la puberté",
        "content": "\nCiter des exemples qui illustrent l'influence des facteurs génétiques et environnementaux sur la puberté OIC-049-08-B\n\n\n\nLe déclenchement pubertaire est hypothalamique : réactivation de la pulsatilité de la GnRH (Gonadotropin Releasing Hormone). La GnRH stimule la sécrétion antéhypophysaire des gonadotrophines FSH (Follicle Stimulating Hormone) et LH (Luteinising Hormone). L'apparition de cette pulsatilité est modulée par des facteurs neuroendocriniens et périphériques, notamment la leptine produite par le tissu adipeux, des facteurs génétiques, ethniques, l'état nutritionnel, ou des pathologies intercurrentes.\nChez le garçon, la FSH est responsable de la croissance du volume testiculaire, la LH stimule la production de testostérone à l'origine du développement des caractères sexuels secondaires (verge, pilosité) ainsi que les modifications musculo-squelettiques.\nChez la fille, la LH et la FSH entraînent l'activation ovarienne et la production d'œstrogènes à l'origine du développement mammaire, utérovaginal et des OGE, puis l'apparition des premières règles (ménarche).\nLa pilosité pubienne est liée à la production d'androgènes gonadiques et surrénaliens.\n\nL'augmentation des hormones sexuelles augmente la fréquence et de l'amplitude des pics de sécrétion d'hormone de croissance (GH), la vitesse de croissance staturale s'accélère (pic de croissance pubertaire). Citer des exemples qui illustrent l'influence des facteurs génétiques et environnementaux sur la puberté OIC-049-08-BLe déclenchement pubertaire est hypothalamique : réactivation de la pulsatilité de la GnRH (Gonadotropin Releasing Hormone). La GnRH stimule la sécrétion antéhypophysaire des gonadotrophines FSH (Follicle Stimulating Hormone) et LH (Luteinising Hormone). L'apparition de cette pulsatilité est modulée par des facteurs neuroendocriniens et périphériques, notamment la leptine produite par le tissu adipeux, des facteurs génétiques, ethniques, l'état nutritionnel, ou des pathologies intercurrentes.Chez le garçon, la FSH est responsable de la croissance du volume testiculaire, la LH stimule la production de testostérone à l'origine du développement des caractères sexuels secondaires (verge, pilosité) ainsi que les modifications musculo-squelettiques.Chez la fille, la LH et la FSH entraînent l'activation ovarienne et la production d'œstrogènes à l'origine du développement mammaire, utérovaginal et des OGE, puis l'apparition des premières règles (ménarche).La pilosité pubienne est liée à la production d'androgènes gonadiques et surrénaliens.L'augmentation des hormones sexuelles augmente la fréquence et de l'amplitude des pics de sécrétion d'hormone de croissance (GH), la vitesse de croissance staturale s'accélère (pic de croissance pubertaire)."
    },
    {
        "identifiant": "OIC-049-12-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie de la puberté précoce",
        "content": "\nConnaître l'épidémiologie de la puberté précoce OIC-049-12-B\n\n\n\nLa puberté précoce est beaucoup plus souvent centrale, et bien plus fréquente chez les filles que chez les garçons (environ 1000 pubertés précoces centrales en France par an chez des filles, et 100 chez des garçons). La puberté précoce est le plus souvent idiopathique chez la fille et organique chez le garçon.\n\n Connaître l'épidémiologie de la puberté précoce OIC-049-12-BLa puberté précoce est beaucoup plus souvent centrale, et bien plus fréquente chez les filles que chez les garçons (environ 1000 pubertés précoces centrales en France par an chez des filles, et 100 chez des garçons). La puberté précoce est le plus souvent idiopathique chez la fille et organique chez le garçon."
    },
    {
        "identifiant": "OIC-049-13-B",
        "rang": "B",
        "intitule": "Connaître les grands cadres étiologiques des pubertés précoces : origines hypothalamo-hypophysaire, ovariennes, surrénaliennes ou exogènes/environnementales",
        "content": "\nConnaître les grands cadres étiologiques des pubertés précoces : origines hypothalamo-hypophysaire, ovariennes, surrénaliennes ou exogènes/environnementales OIC-049-13-B\n\n\n\n\n\n\n\n                        PP précoces centrales\n\n                         \n\n\n                        Processus intracrânien\n\n                        Tumoral :  gliome du chiasma (NF1 ou non), hamartome\n                        Non tumoral  : hydrocéphalie, kyste arachnoïdien\n\n\n\n                        Séquellaire\n\n                        Méningite ou encéphalite\n                        Irradiation crânienne\n\n\n\nIdiopathique\n\nDiagnostic d'élimination\n\n\n                        PP périphériques\n\n                         \n\n\n                        Ovarienne/testiculaire\n\n                        McCune-Albright,  kyste ovarien, tumeur de la granulosa\n                        Testotoxicose\n\n\n\n                        Surrénalienne\n\n                        Hyperandrogénie sans  activation gonadotrope\n                        Corticosurrénalôme\n\n\n\nExogène\nEnvironnementale\nGénétiques\n\n\n\n\n Connaître les grands cadres étiologiques des pubertés précoces : origines hypothalamo-hypophysaire, ovariennes, surrénaliennes ou exogènes/environnementales OIC-049-13-BPP précoces centralesProcessus intracrânienTumoral :  gliome du chiasma (NF1 ou non), hamartomeNon tumoral  : hydrocéphalie, kyste arachnoïdienSéquellaireMéningite ou encéphaliteIrradiation crânienneIdiopathiqueDiagnostic d'éliminationPP périphériquesOvarienne/testiculaireMcCune-Albright,  kyste ovarien, tumeur de la granulosaTestotoxicoseSurrénalienneHyperandrogénie sans  activation gonadotropeCorticosurrénalômeExogèneEnvironnementaleGénétiques"
    },
    {
        "identifiant": "OIC-049-14-B",
        "rang": "B",
        "intitule": "Connaître les étiologies précises des pubertés précoces",
        "content": "\nConnaître les étiologies précises des pubertés précoces OIC-049-14-B\n\n\n\n\n\n\n\n                        PP précoces centrales\n\n                         \n\n\n                        Processus intracrânien\n\n                        Tumoral :  gliome du chiasma (NF1 ou non), hamartome\n                        Non tumoral  : hydrocéphalie, kyste arachnoïdien\n\n\n\n                        Séquellaire\n\n                        Méningite ou encéphalite\n                        Irradiation crânienne\n\n\n\nIdiopathique\n\nDiagnostic d'élimination\n\n\n                        PP périphériques\n\n                         \n\n\n                        Ovarienne/testiculaire\n\n                        McCune-Albright,  kyste ovarien, tumeur de la granulosa\n                        Testotoxicose\n\n\n\n                        Surrénalienne\n\n                        Hyperandrogénie sans  activation gonadotrope\n                        Corticosurrénalôme\n\n\n\nExogène\nEnvironnementale\nGénétiques\n\n\n\n\n Connaître les étiologies précises des pubertés précoces OIC-049-14-BPP précoces centralesProcessus intracrânienTumoral :  gliome du chiasma (NF1 ou non), hamartomeNon tumoral  : hydrocéphalie, kyste arachnoïdienSéquellaireMéningite ou encéphaliteIrradiation crânienneIdiopathiqueDiagnostic d'éliminationPP périphériquesOvarienne/testiculaireMcCune-Albright,  kyste ovarien, tumeur de la granulosaTestotoxicoseSurrénalienneHyperandrogénie sans  activation gonadotropeCorticosurrénalômeExogèneEnvironnementaleGénétiques"
    },
    {
        "identifiant": "OIC-049-15-B",
        "rang": "B",
        "intitule": "Connaître le bilan biologique à prescrire en cas de puberté précoce avérée",
        "content": "\nConnaître le bilan biologique à prescrire en cas de puberté précoce avérée OIC-049-15-B\n\n\n\nStéroïdes sexuels : testostérone chez le garçon, œstradiol peu contributif chez la fille\n\nInhibine B : augmentation au cours de la puberté chez le garçon.\n\nGonadotrophines : FSH et LH de base et après stimulation (test au LH-RH/GnRH). Permet le diagnostic et distingue puberté précoce centrale (LH détectable, pic LH) et périphérique (LH indétectable)\n\nÂge osseux : appréciation de la maturation osseuse (début pubertaire=sésamoïde à 11 ans chez les filles et 13 ans chez les garçons). Il est le plus souvent avancé dans les pubertés précoces\n\n Connaître le bilan biologique à prescrire en cas de puberté précoce avérée OIC-049-15-BStéroïdes sexuels : testostérone chez le garçon, œstradiol peu contributif chez la filleInhibine B : augmentation au cours de la puberté chez le garçon.Gonadotrophines : FSH et LH de base et après stimulation (test au LH-RH/GnRH). Permet le diagnostic et distingue puberté précoce centrale (LH détectable, pic LH) et périphérique (LH indétectable)Âge osseux : appréciation de la maturation osseuse (début pubertaire=sésamoïde à 11 ans chez les filles et 13 ans chez les garçons). Il est le plus souvent avancé dans les pubertés précoces"
    },
    {
        "identifiant": "OIC-049-18-B",
        "rang": "B",
        "intitule": "Connaître le bilan biologique à prescrire en cas de retard pubertaire",
        "content": "\nConnaître le bilan biologique à prescrire en cas de retard pubertaire OIC-049-18-B\n\n\n\nStéroïdes sexuels : testostérone chez le garçon, œstradiol chez la fille\nGonadotrophines : FSH et LH de base (test de stimulation inutile), distinguent les retards pubertaires centraux/retard pubertaire simple (FSH et LH basses) et périphérique (FSH et LH élevées)\nAutres hormones antéhypophysaires : TSH, T4L, IGF-1, cortisol, prolactine (éliminer une insuffisance antéhypophysaire multiple)\nIgA anti-transglutaminase et IgA totales \nIonogramme sanguin, urée et créatinine.\nEn cas d’hypogonadisme central : IRM hypothalamo-hypophysaire et des bulbes olfactifs;\nEn cas d’hypogonadisme périphérique : caryotype sanguin (recherche de syndrome de Turner chez la fille et de syndrome de Klinefelter chez le garçon)\n\nLa puberté retardée est plus fréquente chez les garçons que chez les filles. La puberté retardée est le plus souvent d’origine idiopathique chez le garçon (retard pubertaire simple avec souvent antécédents de retard pubertaire familial) et organique chez la fille. Connaître le bilan biologique à prescrire en cas de retard pubertaire OIC-049-18-BStéroïdes sexuels : testostérone chez le garçon, œstradiol chez la filleGonadotrophines : FSH et LH de base (test de stimulation inutile), distinguent les retards pubertaires centraux/retard pubertaire simple (FSH et LH basses) et périphérique (FSH et LH élevées)Autres hormones antéhypophysaires : TSH, T4L, IGF-1, cortisol, prolactine (éliminer une insuffisance antéhypophysaire multiple)IgA anti-transglutaminase et IgA totalesIonogramme sanguin, urée et créatinine.En cas d’hypogonadisme central : IRM hypothalamo-hypophysaire et des bulbes olfactifs;En cas d’hypogonadisme périphérique : caryotype sanguin (recherche de syndrome de Turner chez la fille et de syndrome de Klinefelter chez le garçon)La puberté retardée est plus fréquente chez les garçons que chez les filles. La puberté retardée est le plus souvent d’origine idiopathique chez le garçon (retard pubertaire simple avec souvent antécédents de retard pubertaire familial) et organique chez la fille."
    },
    {
        "identifiant": "OIC-049-20-B",
        "rang": "B",
        "intitule": "Courbe de croissance précocité pubertaire",
        "content": "\nCourbe de croissance précocité pubertaire OIC-049-20-B\n\n\n\n\n\n\n\nDéveloppement mammaire et accélération de la vitesse de croissance à l’âge de 7 ans, patiente P2S2R0 Suspiçion de puberté précoce\n\n\n\n Courbe de croissance précocité pubertaire OIC-049-20-BDéveloppement mammaire et accélération de la vitesse de croissance à l’âge de 7 ans, patiente P2S2R0 Suspiçion de puberté précoce"
    },
    {
        "identifiant": "OIC-049-21-B",
        "rang": "B",
        "intitule": "Photographies : prématuré thélarche",
        "content": "\nPhotographies : prématuré thélarche OIC-049-21-B\n\n\n\nLa prémature thelarche typique des filles de moins de 2 ans débute le plus souvent en période périnatale, le développement mammaire évoluant assez peu par la suite. Si doute, une simple échographie pelvienne retrouvant des organes génitaux internes prépubères permet d'évoquer le diagnostic de prémature thelarche isolée\n\n \n Photographies : prématuré thélarche OIC-049-21-BLaprémature thelarchetypique des filles de moins de 2 ans débute le plus souvent en période périnatale, le développement mammaire évoluant assez peu par la suite. Si doute, une simple échographie pelvienne retrouvant des organes génitaux internes prépubères permet d'évoquer le diagnostic deprémature thelarcheisolée"
    },
    {
        "identifiant": "OIC-049-22-B",
        "rang": "B",
        "intitule": "Photographies : adrénarche",
        "content": "\nPhotographies : adrénarche OIC-049-22-B\n\n\n\n Photographies : adrénarche OIC-049-22-B"
    },
    {
        "identifiant": "OIC-049-23-B",
        "rang": "B",
        "intitule": "Photographies : puberté précoce chez la fille",
        "content": "\nPhotographies : puberté précoce chez la fille OIC-049-23-B\n\n\n\n\n\n\n\nDéveloppement mammaire et accélération de la vitesse de croissance à l’âge de 7 ans, patiente P2S2R0 Suspiçion de puberté précoce\n\n\n\n Photographies : puberté précoce chez la fille OIC-049-23-BDéveloppement mammaire et accélération de la vitesse de croissance à l’âge de 7 ans, patiente P2S2R0 Suspiçion de puberté précoce"
    },
    {
        "identifiant": "OIC-049-24-B",
        "rang": "B",
        "intitule": "Connaître l'indication des examens d'imagerie devant une puberté anormale",
        "content": "\nConnaître l'indication des examens d'imagerie devant une puberté anormale OIC-049-24-B\n\n\n\n-         Puberté pathologique périphérique :  échographie pelvienne chez la fille\n-         Puberté précoce centrale: IRM cérébrale à la recherche d’une tumeur touchant la région hypothalamo-hypophysaire\n\n Connaître l'indication des examens d'imagerie devant une puberté anormale OIC-049-24-B-         Puberté pathologique périphérique :  échographie pelvienne chez la fille-         Puberté précoce centrale: IRM cérébrale à la recherche d’une tumeur touchant la région hypothalamo-hypophysaire"
    },
    {
        "identifiant": "OIC-049-26-B",
        "rang": "B",
        "intitule": "Connaître les éléments d'interprétation d'un âge osseux sur une radiographie de poignet",
        "content": "\nConnaître les éléments d'interprétation d'un âge osseux sur une radiographie de poignet OIC-049-26-B\n\n\n\nÂge osseux : appréciation de la maturation osseuse (début pubertaire=sésamoïde à 11 ans chez les filles et 13 ans chez les garçons). Il est le plus souvent avancé dans les pubertés précoces. La déviation standard de cette évaluation radiographique est de plus ou moins deux ans. \n\n Connaître les éléments d'interprétation d'un âge osseux sur une radiographie de poignet OIC-049-26-BÂge osseux : appréciation de la maturation osseuse (début pubertaire=sésamoïde à 11 ans chez les filles et 13 ans chez les garçons). Il est le plus souvent avancé dans les pubertés précoces. La déviation standard de cette évaluation radiographique est de plus ou moins deux ans."
    }
]