[
    {
        "identifiant": "OIC-005-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la responsabilité sanction/indemnisation",
        "content": "\nConnaître la définition de la responsabilité sanction/indemnisation OIC-005-01-A\n\n\n\n\nLa responsabilité d’un professionnel de santé ou d’un établissement de santé peut être recherchée à deux fins : soit la sanction du professionnel ou de l’établissement, soit l’indemnisation de l’usager victime des conséquences d’un événement indésirable associé aux soins. La sanction peut être de nature pénale ou disciplinaire. L’indemnisation incombe au responsable (exercice libéral) ou à son employeur s’il est salarié (public ou privé). Elle peut également être obtenue via la procédure amiable devant les commissions de conciliation et d’indemnisation. L’indemnisation des victimes est assurée par l’obligation de souscription pour les médecins et les établissements de santé (public ou privé) d’une assurance de responsabilité civile professionnelle. En plus d’assurer l’indemnisation des victimes, cette assurance permet de couvrir les médecins salariés lorsque la faute est détachable du service ou lorsque la mission qui leur a été confiée est outrepassée.\nL’indemnisation de l’usager s’estimant victime des conséquences dommageables d’un acte médical suppose qu’il apporte la preuve d’un dommage, d’un fait générateur de responsabilité et d’un lien de causalité entre le fait générateur et le dommage.\nEn matière de responsabilité des professionnels et des établissements de santé, le dommage peut prendre plusieurs formes. Il peut s’agir :\n- d’une atteinte à l’intégrité physique ou psychique ;\n- d’une perte de chance de survie ou de guérison ;\n- d’une perte de chance d’avoir échappé à un risque qui s’est finalement réalisé (en cas de défaut d’information).\nLe dommage doit être actuel et certain. Il peut être futur dès lors qu’il est certain (par exemple, la stérilité d’une enfant du fait d’une irradiation fautive).\nLe lien de causalité entre le fait générateur de responsabilité (en règle générale, la faute) et le dommage doit être certain. Il n’a pas à être direct ni exclusif.\nParmi les éléments du triptyque fondant l’engagement de la responsabilité, le lien de causalité est habituellement le plus difficile à prouver par le patient. En effet, il est souvent complexe de distinguer les conséquences de la faute de celles de l’évolution spontanée de l’état de santé pathologique. Le juge admet que l’on puisse indemniser la perte de chance de survie ou de guérison. Dans ce cas, l’indemnisation est accordée à proportion de la probabilité de survie ou de guérison perdue du fait de la faute.\nLe même raisonnement est appliqué en cas de défaut d’information. Dans cette hypothèse, le patient a perdu une chance de s’échapper au risque qui s’est finalement réalisé. En d’autres termes, s’il avait été informé du risque, il aurait pu choisir de le courir ou de renoncer à l’acte médical. L’indemnisation est accordée à proportion de la probabilité qu’il aurait eu de renoncer à l’acte s’il avait été informé du risque. Il en résulte que si l’acte était indispensable, le juge en déduit que même informé du risque, le patient n’aurait pas renoncé à l’acte. La perte de chance est donc nulle.\n\nLe juge judiciaire comme le juge administratif admettent également qu’un défaut d’information ouvre droit à une indemnisation au titre du préjudice d’impréparation, distinct de la perte de chance. Cette indemnisation répare, lorsque le risque dont le patient n’a pas été informé s’est réalisé, les troubles qu’il a pu subir du fait qu’il n’a pas pu se préparer à cette éventualité, notamment en prenant certaines dispositions personnelles. Connaître la définition de la responsabilité sanction/indemnisation OIC-005-01-ALa responsabilité d’un professionnel de santé ou d’un établissement de santé peut être recherchée à deux fins : soit la sanction du professionnel ou de l’établissement, soit l’indemnisation de l’usager victime des conséquences d’un événement indésirable associé aux soins. La sanction peut être de nature pénale ou disciplinaire. L’indemnisation incombe au responsable (exercice libéral) ou à son employeur s’il est salarié (public ou privé). Elle peut également être obtenue via la procédure amiable devant les commissions de conciliation et d’indemnisation. L’indemnisation des victimes est assurée par l’obligation de souscription pour les médecins et les établissements de santé (public ou privé) d’une assurance de responsabilité civile professionnelle. En plus d’assurer l’indemnisation des victimes, cette assurance permet de couvrir les médecins salariés lorsque la faute est détachable du service ou lorsque la mission qui leur a été confiée est outrepassée.L’indemnisation de l’usager s’estimant victime des conséquences dommageables d’un acte médical suppose qu’il apporte la preuve d’un dommage, d’un fait générateur de responsabilité et d’un lien de causalité entre le fait générateur et le dommage.En matière de responsabilité des professionnels et des établissements de santé, le dommage peut prendre plusieurs formes. Il peut s’agir :- d’une atteinte à l’intégrité physique ou psychique ;- d’une perte de chance de survie ou de guérison ;- d’une perte de chance d’avoir échappé à un risque qui s’est finalement réalisé (en cas de défaut d’information).Le dommage doit être actuel et certain. Il peut être futur dès lors qu’il est certain (par exemple, la stérilité d’une enfant du fait d’une irradiation fautive).Le lien de causalité entre le fait générateur de responsabilité (en règle générale, la faute) et le dommage doit être certain. Il n’a pas à être direct ni exclusif.Parmi les éléments du triptyque fondant l’engagement de la responsabilité, le lien de causalité est habituellement le plus difficile à prouver par le patient. En effet, il est souvent complexe de distinguer les conséquences de la faute de celles de l’évolution spontanée de l’état de santé pathologique. Le juge admet que l’on puisse indemniser la perte de chance de survie ou de guérison. Dans ce cas, l’indemnisation est accordée à proportion de la probabilité de survie ou de guérison perdue du fait de la faute.Le même raisonnement est appliqué en cas de défaut d’information. Dans cette hypothèse, le patient a perdu une chance de s’échapper au risque qui s’est finalement réalisé. En d’autres termes, s’il avait été informé du risque, il aurait pu choisir de le courir ou de renoncer à l’acte médical. L’indemnisation est accordée à proportion de la probabilité qu’il aurait eu de renoncer à l’acte s’il avait été informé du risque. Il en résulte que si l’acte était indispensable, le juge en déduit que même informé du risque, le patient n’aurait pas renoncé à l’acte. La perte de chance est donc nulle.Le juge judiciaire comme le juge administratif admettent également qu’un défaut d’information ouvre droit à une indemnisation au titre du préjudice d’impréparation, distinct de la perte de chance. Cette indemnisation répare, lorsque le risque dont le patient n’a pas été informé s’est réalisé, les troubles qu’il a pu subir du fait qu’il n’a pas pu se préparer à cette éventualité, notamment en prenant certaines dispositions personnelles."
    },
    {
        "identifiant": "OIC-005-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de la responsabilité pénale",
        "content": "\nConnaître la définition de la responsabilité pénale OIC-005-02-A\n\n\n\n\nLa responsabilité pénale a une fonction répressive ayant pour vocation de sanctionner des individus dont le comportement est réprouvé dans notre société. Elle est toujours personnelle, concernant à l’identique tous les médecins (y compris les internes), quel que soit le cadre de leur exercice. Elle peut également concerner les établissements de santé, en leur qualité de personnes morales.\nLes comportements que la société définit comme répréhensibles sont appelés infractions. Celle-ci sont énumérées dans le Code pénal et classées en trois catégories par ordre de gravité : contraventions, délits, crimes.\nInfractions\nEn dehors de certaines dispositions particulières liées au non-respect des conditions spécifiques à certaines actions de soins (actes d’assistance médicale à la procréation, activités de recherche biomédicale, etc.), les infractions qui peuvent être reprochées à un médecin peuvent également l’être à tout citoyen. Toutefois, les médecins sont exposés à commettre certaines infractions plus que d’autres. On peut en citer trois grands types du fait de l’exercice de soin : celles qui résultent de la violation d’un devoir d’humanisme, les blessures et l’homicide involontaires et les blessures et l’homicide volontaire.\nViolation d’un devoir d’humanisme\nLa violation d’un devoir d’humanisme concerne principalement 1/ la rédaction de faux certificats (article 441-7 du Code pénal), 2/ la violation du secret professionnel (article 226-13 du Code pénal) et 3/ la non-assistance à personne en péril (article 226-3 du Code pénal, encadré 5.1). Il faut noter que le défaut d’information au patient ne constitue pas une infraction pénale. Ce défaut est par contre une cause potentielle de responsabilité civile.\nHomicide et blessures involontaires\nL’homicide et les blessures involontaires recouvrent la majeure partie des infractions reprochées à un médecin (articles 221-6, 222-19 et 222-20 du Code pénal). La mort d’un patient ou ses blessures sont supposées résulter d’une faute par maladresse, imprudence, inattention, négligence ou manquement à une obligation de sécurité. Le médecin mis en cause n’a potentiellement pas respecté les données acquises de la science ou a commis une faute « banale » dans l’élaboration d’un diagnostic, dans la prescription ou la réalisation d’un traitement. Pour que l’infraction existe, il faut que le dommage et le lien de causalité certain avec la faute soient établis. Le lien de causalité peut être soit direct, soit indirect, à condition que la faute commise soit dite qualifiée, c’est-à-dire ayant créé ou contribué à créer la situation qui a contribué au dommage, ou n’ayant pas pris les mesures nécessaires pour l’éviter. On distingue deux types de fautes qualifiées :\n- la faute délibérée : il s’agit d’une violation d’une obligation particulière de prudence ou de sécurité prévue par la loi ou le règlement. Elle nécessite de violer délibérément (donc de façon consciente) une règle de prudence ou de sécurité.\n- la faute caractérisée : il s’agit d’une faute d’imprudence, de négligence, un manquement à une obligation de prudence ou de sécurité qui expose le patient à un risque d’une particulière gravité, que le médecin ne peut ignorer.\nHomicide et blessures volontaires\nCela reste des infractions rares en responsabilité médicale. Elle se résument pour l’essentiel à la question de :\n- l’euthanasie ;\n- l’absence d’obtention d’un consentement d’un patient à un acte médical ;\n- le non-respect des conditions de licéité de certains actes médicaux, encadrés par des lois spécifiques : interruption de grossesse, stérilisation à but contraceptif, prélèvements d’organes, expérimentation chez l’homme, etc.\nMise en œuvre de la responsabilité pénale\nPoursuites\nL’initiative des poursuites appartient au procureur de la République, qui décide des suites à donner aux plaintes, dénonciations et enquêtes de police. Il peut classer l’affaire sans suite, renvoyer directement l’auteur devant la juridiction de jugement ou requérir l’ouverture d’une information judiciaire.\nSi l’affaire n’est pas classée sans suite, l’étape de l’information judiciaire est la règle en matière médicale, compte tenu de la complexité fréquente des dossiers.\nJugement\nLes contraventions sont jugées par le tribunal de police et passibles d’amendes, les délits par le tribunal correctionnel et passibles de peines d’emprisonnement et les crimes par la cour d’assises et passibles de peines de réclusion criminelle.\nLes infractions reprochées aux médecins relèvent habituellement du tribunal correctionnel, constituant pour l’essentiel des délits exposant à des peines d’emprisonnement, pouvant être assorties du sursis, et à des amendes.\nLe patient victime peut demander en parallèle de la sanction pénale l’indemnisation de son dommage, au cours du même procès, en se constituant partie civile.\n\n Connaître la définition de la responsabilité pénale OIC-005-02-ALa responsabilité pénale a une fonction répressive ayant pour vocation de sanctionner des individus dont le comportement est réprouvé dans notre société. Elle est toujours personnelle, concernant à l’identique tous les médecins (y compris les internes), quel que soit le cadre de leur exercice. Elle peut également concerner les établissements de santé, en leur qualité de personnes morales.Les comportements que la société définit comme répréhensibles sont appelés infractions. Celle-ci sont énumérées dans le Code pénal et classées en trois catégories par ordre de gravité : contraventions, délits, crimes.InfractionsEn dehors de certaines dispositions particulières liées au non-respect des conditions spécifiques à certaines actions de soins (actes d’assistance médicale à la procréation, activités de recherche biomédicale, etc.), les infractions qui peuvent être reprochées à un médecin peuvent également l’être à tout citoyen. Toutefois, les médecins sont exposés à commettre certaines infractions plus que d’autres. On peut en citer trois grands types du fait de l’exercice de soin : celles qui résultent de la violation d’un devoir d’humanisme, les blessures et l’homicide involontaires et les blessures et l’homicide volontaire.Violation d’un devoir d’humanismeLa violation d’un devoir d’humanisme concerne principalement 1/ la rédaction de faux certificats (article 441-7 du Code pénal), 2/ la violation du secret professionnel (article 226-13 du Code pénal) et 3/ la non-assistance à personne en péril (article 226-3 du Code pénal, encadré 5.1). Il faut noter que le défaut d’information au patient ne constitue pas une infraction pénale. Ce défaut est par contre une cause potentielle de responsabilité civile.Homicide et blessures involontairesL’homicide et les blessures involontaires recouvrent la majeure partie des infractions reprochées à un médecin (articles 221-6, 222-19 et 222-20 du Code pénal). La mort d’un patient ou ses blessures sont supposées résulter d’une faute par maladresse, imprudence, inattention, négligence ou manquement à une obligation de sécurité. Le médecin mis en cause n’a potentiellement pas respecté les données acquises de la science ou a commis une faute « banale » dans l’élaboration d’un diagnostic, dans la prescription ou la réalisation d’un traitement. Pour que l’infraction existe, il faut que le dommage et le lien de causalité certain avec la faute soient établis. Le lien de causalité peut être soit direct, soit indirect, à condition que la faute commise soit dite qualifiée, c’est-à-dire ayant créé ou contribué à créer la situation qui a contribué au dommage, ou n’ayant pas pris les mesures nécessaires pour l’éviter. On distingue deux types de fautes qualifiées :- la faute délibérée : il s’agit d’une violation d’une obligation particulière de prudence ou de sécurité prévue par la loi ou le règlement. Elle nécessite de violer délibérément (donc de façon consciente) une règle de prudence ou de sécurité.- la faute caractérisée : il s’agit d’une faute d’imprudence, de négligence, un manquement à une obligation de prudence ou de sécurité qui expose le patient à un risque d’une particulière gravité, que le médecin ne peut ignorer.Homicide et blessures volontairesCela reste des infractions rares en responsabilité médicale. Elle se résument pour l’essentiel à la question de :- l’euthanasie ;- l’absence d’obtention d’un consentement d’un patient à un acte médical ;- le non-respect des conditions de licéité de certains actes médicaux, encadrés par des lois spécifiques : interruption de grossesse, stérilisation à but contraceptif, prélèvements d’organes, expérimentation chez l’homme, etc.Mise en œuvre de la responsabilité pénalePoursuitesL’initiative des poursuites appartient au procureur de la République, qui décide des suites à donner aux plaintes, dénonciations et enquêtes de police. Il peut classer l’affaire sans suite, renvoyer directement l’auteur devant la juridiction de jugement ou requérir l’ouverture d’une information judiciaire.Si l’affaire n’est pas classée sans suite, l’étape de l’information judiciaire est la règle en matière médicale, compte tenu de la complexité fréquente des dossiers.JugementLes contraventions sont jugées par le tribunal de police et passibles d’amendes, les délits par le tribunal correctionnel et passibles de peines d’emprisonnement et les crimes par la cour d’assises et passibles de peines de réclusion criminelle.Les infractions reprochées aux médecins relèvent habituellement du tribunal correctionnel, constituant pour l’essentiel des délits exposant à des peines d’emprisonnement, pouvant être assorties du sursis, et à des amendes.Le patient victime peut demander en parallèle de la sanction pénale l’indemnisation de son dommage, au cours du même procès, en se constituant partie civile."
    },
    {
        "identifiant": "OIC-005-03-A",
        "rang": "A",
        "intitule": "Connaître la définition de la responsabilité civile",
        "content": "\nConnaître la définition de la responsabilité civile OIC-005-03-A\n\n\n\n\nLes professionnels exerçant à titre libéral et les établissements de santé privés engagent leur responsabilité civile devant les juridictions de l’ordre judiciaire : tribunal de grande instance, cour d’appel, cour de cassation.\nS’agissant des médecins salariés d’établissements, services ou organismes privés, ils n’engagent pas leur responsabilité civile personnelle du fait des dommages causés à un patient dès lors qu’ils n’outrepassent pas la mission qui leur a été confiée par leur employeur. C’est l’application du régime de responsabilité du commettant (l’employeur) du fait de son proposé (le médecin), lequel n’est pas incompatible avec le principe d’indépendance professionnelle du médecin dans l’exercice de son art.\n\nLes praticiens hospitaliers engagent leur responsabilité civile professionnelle à raison des dommages survenus dans le cadre de leur secteur d’activité libérale au sein d’un établissement public de santé. Connaître la définition de la responsabilité civile OIC-005-03-ALes professionnels exerçant à titre libéral et les établissements de santé privés engagent leur responsabilité civile devant les juridictions de l’ordre judiciaire : tribunal de grande instance, cour d’appel, cour de cassation.S’agissant des médecins salariés d’établissements, services ou organismes privés, ils n’engagent pas leur responsabilité civile personnelle du fait des dommages causés à un patient dès lors qu’ils n’outrepassent pas la mission qui leur a été confiée par leur employeur. C’est l’application du régime de responsabilité du commettant (l’employeur) du fait de son proposé (le médecin), lequel n’est pas incompatible avec le principe d’indépendance professionnelle du médecin dans l’exercice de son art.Les praticiens hospitaliers engagent leur responsabilité civile professionnelle à raison des dommages survenus dans le cadre de leur secteur d’activité libérale au sein d’un établissement public de santé."
    },
    {
        "identifiant": "OIC-005-04-A",
        "rang": "A",
        "intitule": "Connaître la définition de la responsabilité administrative",
        "content": "\nConnaître la définition de la responsabilité administrative OIC-005-04-A\n\n\n\n\nIl n’existe pas de relation juridique entre le médecin, agent du service public hospitalier, et son patient. Les deux ne sont en effet liés juridiquement qu’à l’établissement public de santé. S’agissant des actes réalisés par les médecins hospitaliers, c’est la responsabilité de l’établissement public de santé qui est engagée devant les juridictions de l’ordre administratif : tribunal administratif, cour administrative d’appel, Conseil d’Etat.\nLa jurisprudence administrative a défini une typologie des fautes susceptibles d’engager la responsabilité du service public :\n- la faute de service : c’est la faute commise par un agent public dans l’exercice de ses fonctions, c’est-à-dire pendant le service, avec les moyens du service et en dehors de tout intérêt personnel ;\n- la faute dans l’organisation et le fonctionnement du service : ont pu être qualifiés ainsi une insuffisance dans la surveillance des patients ou des locaux, le mauvais entretien des locaux et du matériel, la mauvaise coordination entre médecins, etc.\nDoit être distinguée la faute personnelle ou détachable du service, qui engage la responsabilité civile personnelle de son auteur. Deux cas de figure peuvent être envisagées :\n- soit elle a été commise en dehors du service et n’a aucun lien avec le service (exemple de la faute commise par un médecin dans des soins dispensés dans un cadre privé) ;\n\n- soit elle a été commise dans le service mais elle s’en détache en raison de l’intention de nuire de son auteur ou de son exceptionnelle gravité (exemple du refus du chirurgien de garde de se déplacer pour un blessé par balle alors qu’il avait été averti par l’interne de la gravité de son état). Connaître la définition de la responsabilité administrative OIC-005-04-AIl n’existe pas de relation juridique entre le médecin, agent du service public hospitalier, et son patient. Les deux ne sont en effet liés juridiquement qu’à l’établissement public de santé. S’agissant des actes réalisés par les médecins hospitaliers, c’est la responsabilité de l’établissement public de santé qui est engagée devant les juridictions de l’ordre administratif : tribunal administratif, cour administrative d’appel, Conseil d’Etat.La jurisprudence administrative a défini une typologie des fautes susceptibles d’engager la responsabilité du service public :- la faute de service : c’est la faute commise par un agent public dans l’exercice de ses fonctions, c’est-à-dire pendant le service, avec les moyens du service et en dehors de tout intérêt personnel ;- la faute dans l’organisation et le fonctionnement du service : ont pu être qualifiés ainsi une insuffisance dans la surveillance des patients ou des locaux, le mauvais entretien des locaux et du matériel, la mauvaise coordination entre médecins, etc.Doit être distinguée la faute personnelle ou détachable du service, qui engage la responsabilité civile personnelle de son auteur. Deux cas de figure peuvent être envisagées :- soit elle a été commise en dehors du service et n’a aucun lien avec le service (exemple de la faute commise par un médecin dans des soins dispensés dans un cadre privé) ;- soit elle a été commise dans le service mais elle s’en détache en raison de l’intention de nuire de son auteur ou de son exceptionnelle gravité (exemple du refus du chirurgien de garde de se déplacer pour un blessé par balle alors qu’il avait été averti par l’interne de la gravité de son état)."
    },
    {
        "identifiant": "OIC-005-05-A",
        "rang": "A",
        "intitule": "Connaître la définition de la responsabilité disciplinaire",
        "content": "\nConnaître la définition de la responsabilité disciplinaire OIC-005-05-A\n\n\n\n\nLa responsabilité disciplinaire est celle qui est encourue devant les instances de l’Ordre des médecins. L’action disciplinaire est indépendante des autres actions qui peuvent être engagées contre un médecin (civiles ou pénales).\nFautes et sanctions disciplinaires\nFautes disciplinaires\nEst une faute disciplinaire tout manquement aux règles de déontologie médicale. C’est une violation d’une règle morale plus qu’une règle proprement juridique, qu’elle soit inscrite dans un texte, le Code de la déontologie médicale par exemple, ou non. Ces fautes ont en principe un rapport avec l’activité professionnelle, mais pas exclusivement. Un acte de la vie privée peut porter atteinte à l’honneur ou à la moralité de la profession. Les règles de la déontologie médicale sont rassemblées dans le Code de déontologie médicale (article R.4127-1 à R.4127-112 du Code de la santé publique). Les principes fondamentaux qu’il renferme s’imposent à tous les médecins inscrits au tableau de l’Ordre des médecins, ainsi qu’aux internes en médecine effectuant des remplacements.\nCe Code se différencie du Code pénal qui lui n’énonce pas de principes mais liste des comportements prohibés par notre société (infractions pénales). Il est élaboré par le Conseil national de l’Ordre des médecins, investi à cet effet d’un pouvoir réglementaire soumis au Conseil d’Etat. Il est périodiquement révisé, étant donné qu’il doit être conforme à la loi.\nSanctions disciplinaires\nLes sanctions encourues sont l’avertissement, le blâme, l’interdiction temporaire d’exercer des fonctions rémunérées par l’Etat ou les collectivités publiques, l’interdiction temporaire d’exercice (pour trois ans au maximum) ou la radiation du tableau de l’Ordre.\nLes interdictions d’exercice temporaires peuvent être assorties d’un sursis (partiel ou total), révocable en cas de commission d’une nouvelle faute disciplinaire dans les cinq ans qui suivent. En cas de radiation, l’intéressé peut demander son relèvement au bout de trois ans. En cas de refus, il doit attendre trois ans pour en faire éventuellement à nouveau la demande.\nMise en œuvre de la responsabilité disciplinaire\nJuridictions\nLes juridictions compétentes sont la chambre disciplinaire du conseil régional de l’Ordre et la chambre disciplinaire du conseil national de l’Ordre en appel. Un pouvoir en cassation peut être formé devant le Conseil d’Etat.\nSaisine\nPeuvent saisir la chambre disciplinaire du conseil régional de l’Ordre pour les médecins libéraux un conseil départemental de l’Ordre, le conseil national de l’Ordre, un médecin, un syndicat de médecins, le directeur de l’Agence régionale de la santé, le préfet, le procureur de la République et le ministre en charge de la santé.\nPour les médecins du secteur public hospitalier, le pouvoir de saisine est limité au conseil départemental de l’Ordre, au conseil national de l’Ordre, au directeur de l’Agence régionale de la santé, au préfet, au procureur de la République et au ministre en charge de la santé.\nUne plainte contre un médecin libéral ou hospitalier émanant d’un patient doit être transmise au conseil départemental de l’Ordre, qui a l’obligation de tenter une conciliation.\nEn cas d’échec, le conseil départemental de l’Ordre a l’obligation de transmettre la plainte à la chambre disciplinaire du conseil régional de l’Ordre.\nProcédure\n\nLe patient est l’une des parties à l’instance, il peut donc exercer des voies de recours (appel, pourvoi en cassation) et peut être accompagné d’un avocat. Le médecin, quant à lui, peut être assisté devant la juridiction par un avocat du barreau ou un confrère. La procédure devant les juridictions de l’Ordre est contradictoire ; l’audience est publique Connaître la définition de la responsabilité disciplinaire OIC-005-05-ALa responsabilité disciplinaire est celle qui est encourue devant les instances de l’Ordre des médecins. L’action disciplinaire est indépendante des autres actions qui peuvent être engagées contre un médecin (civiles ou pénales).Fautes et sanctions disciplinairesFautes disciplinairesEst une faute disciplinaire tout manquement aux règles de déontologie médicale. C’est une violation d’une règle morale plus qu’une règle proprement juridique, qu’elle soit inscrite dans un texte, le Code de la déontologie médicale par exemple, ou non. Ces fautes ont en principe un rapport avec l’activité professionnelle, mais pas exclusivement. Un acte de la vie privée peut porter atteinte à l’honneur ou à la moralité de la profession. Les règles de la déontologie médicale sont rassemblées dans le Code de déontologie médicale (article R.4127-1 à R.4127-112 du Code de la santé publique). Les principes fondamentaux qu’il renferme s’imposent à tous les médecins inscrits au tableau de l’Ordre des médecins, ainsi qu’aux internes en médecine effectuant des remplacements.Ce Code se différencie du Code pénal qui lui n’énonce pas de principes mais liste des comportements prohibés par notre société (infractions pénales). Il est élaboré par le Conseil national de l’Ordre des médecins, investi à cet effet d’un pouvoir réglementaire soumis au Conseil d’Etat. Il est périodiquement révisé, étant donné qu’il doit être conforme à la loi.Sanctions disciplinairesLes sanctions encourues sont l’avertissement, le blâme, l’interdiction temporaire d’exercer des fonctions rémunérées par l’Etat ou les collectivités publiques, l’interdiction temporaire d’exercice (pour trois ans au maximum) ou la radiation du tableau de l’Ordre.Les interdictions d’exercice temporaires peuvent être assorties d’un sursis (partiel ou total), révocable en cas de commission d’une nouvelle faute disciplinaire dans les cinq ans qui suivent. En cas de radiation, l’intéressé peut demander son relèvement au bout de trois ans. En cas de refus, il doit attendre trois ans pour en faire éventuellement à nouveau la demande.Mise en œuvre de la responsabilité disciplinaireJuridictionsLes juridictions compétentes sont la chambre disciplinaire du conseil régional de l’Ordre et la chambre disciplinaire du conseil national de l’Ordre en appel. Un pouvoir en cassation peut être formé devant le Conseil d’Etat.SaisinePeuvent saisir la chambre disciplinaire du conseil régional de l’Ordre pour les médecins libéraux un conseil départemental de l’Ordre, le conseil national de l’Ordre, un médecin, un syndicat de médecins, le directeur de l’Agence régionale de la santé, le préfet, le procureur de la République et le ministre en charge de la santé.Pour les médecins du secteur public hospitalier, le pouvoir de saisine est limité au conseil départemental de l’Ordre, au conseil national de l’Ordre, au directeur de l’Agence régionale de la santé, au préfet, au procureur de la République et au ministre en charge de la santé.Une plainte contre un médecin libéral ou hospitalier émanant d’un patient doit être transmise au conseil départemental de l’Ordre, qui a l’obligation de tenter une conciliation.En cas d’échec, le conseil départemental de l’Ordre a l’obligation de transmettre la plainte à la chambre disciplinaire du conseil régional de l’Ordre.ProcédureLe patient est l’une des parties à l’instance, il peut donc exercer des voies de recours (appel, pourvoi en cassation) et peut être accompagné d’un avocat. Le médecin, quant à lui, peut être assisté devant la juridiction par un avocat du barreau ou un confrère. La procédure devant les juridictions de l’Ordre est contradictoire ; l’audience est publique"
    },
    {
        "identifiant": "OIC-005-06-A",
        "rang": "A",
        "intitule": "Connaître la définition de la responsabilité sans faute",
        "content": "\nConnaître la définition de la responsabilité sans faute OIC-005-06-A\n\n\n\n\nDans le cas d'un dommage lié au soins mais survenu sans manquement aux règles professionnelles ou scientifiques, ni erreur, on parle de responsabilité sans faute.\n\nLe législateur a reconnu des systèmes d’indemnisation pour lesquels la responsabilité peut être engagée à partir d’un autre fait générateur que la faute prouvée. C’est le cas de la survenue d’une infection nosocomiale. Connaître la définition de la responsabilité sans faute OIC-005-06-ADans le cas d'un dommage lié au soins mais survenu sans manquement aux règles professionnelles ou scientifiques, ni erreur, on parle de responsabilité sans faute.Le législateur a reconnu des systèmes d’indemnisation pour lesquels la responsabilité peut être engagée à partir d’un autre fait générateur que la faute prouvée. C’est le cas de la survenue d’une infection nosocomiale."
    },
    {
        "identifiant": "OIC-005-07-A",
        "rang": "A",
        "intitule": "Connaître la définition de la faute",
        "content": "\nConnaître la définition de la faute OIC-005-07-A\n\n\n\n\nDepuis la loi du 4 mars 2002 ont été substitués aux obligations professionnelles du médecin les droits du patient légalement consacrés. Un patient peut se prévaloir d’une atteinte à l’un de ses droits pour rechercher la responsabilité d’un médecin ou d’un établissement de santé. Il lui incombe cependant de prouver la faute. L’article L.1142-1 du Code de la santé publique stipule que les professionnels et établissements de santé ne sont responsables des conséquences dommageables d’actes de prévention, de prévention ou de soins qu’en cas de faute.\nDroits du patient\nL’atteinte de l’un de ces droits peut constituer un fait générateur de responsabilité médicale pour faute :\n- droit à la protection de la santé ;\n- droit au respect de la dignité ;\n- droit à ne pas subir de discrimination dans l’accès à la prévention ou aux soins ;\n- droit au respect de la vie privée et au secret des informations ;\n- droit de recevoir les traitements et les soins les plus appropriés et de bénéficier des thérapeutiques dont l’efficacité est reconnue et qui garantissent la meilleure sécurité sanitaire et le meilleur apaisement possible de la souffrance au regard des connaissances médicales avérées ;\n- droit de ne pas subir des actes témoignant d’une obstination déraisonnable ;\n- droit à une sédation profonde et continue provoquant une altération de la conscience maintenue jusqu’au décès ;\n- droit de recevoir des traitements et des soins visant à soulager la souffrance ;\n- droit d’accéder à des soins palliatifs et à un accompagnement ;\n- droit d’être informé sur son état de santé ;\n-droit à une information sur les frais auxquels l’usager pourrait être exposé à l’occasion d’activités de prévention, de diagnostic et de soins ;\n- droit de refuser ou de ne pas recevoir un traitement\n\nLe fait générateur de responsabilité doit donc être une faute prouvée. Cette faute peut revêtir différentes formes et l’on distingue habituellement :\n- la faute technique, qui consiste en une violation des connaissances médicales avérées ou des données acquises de la science. Ces connaissances médicales avérées constituent un standard technique auquel le juge se réfère, et peuvent être définies en référence à la littérature scientifique médicale ainsi qu’aux recommandations de bonnes pratiques. Le juge devra se référer aux connaissances médicales avérées au moment de l’acte médical litigieux ;\n- la violation d’un devoir d’humanisme, qui renvoie à la dimension « humaine » de la pratique médicale, et peut notamment résulter de l’atteinte au secret professionnel ou d’un défaut d’information ne permettant pas un consentement libre et éclairé.\n\nDans certains cas, le fait générateur peut prendre d’autres formes : il peut s’agir du défaut d’un produit de santé, le produit étant considéré comme défectueux lorsqu’il n’offre pas la sécurité à laquelle on peut légitimement s’attendre. Connaître la définition de la faute OIC-005-07-ADepuis la loi du 4 mars 2002 ont été substitués aux obligations professionnelles du médecin les droits du patient légalement consacrés. Un patient peut se prévaloir d’une atteinte à l’un de ses droits pour rechercher la responsabilité d’un médecin ou d’un établissement de santé. Il lui incombe cependant de prouver la faute. L’article L.1142-1 du Code de la santé publique stipule que les professionnels et établissements de santé ne sont responsables des conséquences dommageables d’actes de prévention, de prévention ou de soins qu’en cas de faute.Droits du patientL’atteinte de l’un de ces droits peut constituer un fait générateur de responsabilité médicale pour faute :- droit à la protection de la santé ;- droit au respect de la dignité ;- droit à ne pas subir de discrimination dans l’accès à la prévention ou aux soins ;- droit au respect de la vie privée et au secret des informations ;- droit de recevoir les traitements et les soins les plus appropriés et de bénéficier des thérapeutiques dont l’efficacité est reconnue et qui garantissent la meilleure sécurité sanitaire et le meilleur apaisement possible de la souffrance au regard des connaissances médicales avérées ;- droit de ne pas subir des actes témoignant d’une obstination déraisonnable ;- droit à une sédation profonde et continue provoquant une altération de la conscience maintenue jusqu’au décès ;- droit de recevoir des traitements et des soins visant à soulager la souffrance ;- droit d’accéder à des soins palliatifs et à un accompagnement ;- droit d’être informé sur son état de santé ;-droit à une information sur les frais auxquels l’usager pourrait être exposé à l’occasion d’activités de prévention, de diagnostic et de soins ;- droit de refuser ou de ne pas recevoir un traitementLe fait générateur de responsabilité doit donc être une faute prouvée. Cette faute peut revêtir différentes formes et l’on distingue habituellement :- la faute technique, qui consiste en une violation des connaissances médicales avérées ou des données acquises de la science. Ces connaissances médicales avérées constituent un standard technique auquel le juge se réfère, et peuvent être définies en référence à la littérature scientifique médicale ainsi qu’aux recommandations de bonnes pratiques. Le juge devra se référer aux connaissances médicales avérées au moment de l’acte médical litigieux ;- la violation d’un devoir d’humanisme, qui renvoie à la dimension « humaine » de la pratique médicale, et peut notamment résulter de l’atteinte au secret professionnel ou d’un défaut d’information ne permettant pas un consentement libre et éclairé.Dans certains cas, le fait générateur peut prendre d’autres formes : il peut s’agir du défaut d’un produit de santé, le produit étant considéré comme défectueux lorsqu’il n’offre pas la sécurité à laquelle on peut légitimement s’attendre."
    },
    {
        "identifiant": "OIC-005-08-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'erreur médicale",
        "content": "\nConnaître la définition de l'erreur médicale OIC-005-08-A\n\n\n\n\nL’être humain est faillible et il est dans sa nature de faire des erreurs. Reconnaitre qu’on peut faire des erreurs est un préalable à l’adoption de comportement de prévention des erreurs. Reconnaître qu’on a fait une erreur est une occasion d’apprendre et de progresser. C’est vrai au niveau des individus mais c’est vrai aussi au niveau des organisations. Quand une organisation met en place des dispositifs d’identification, d’analyse et de prévention des erreurs on parle « d’organisation apprenante ».\nOn parle d’erreur par omission quand une action nécessaire n’a pas été faite. L’erreur par commission désigne une action qui a été faite mais qui n’était pas utile. L’erreur d’exécution désigne une action mal réalisée.\nOn parle de violation (ou de non-conformité) en cas de non-respect d’une recommandation ou d’une règle professionnelle. Ce non-respect peut être routinier (mauvaise habitude), issu d’une priorisation personnelle (pour gagner du temps par exemple) ou induite par le contexte (suractivité, urgence, etc.).\nLes erreurs dans le domaine des soins peuvent concerner les actions de prévention, de diagnostic ou de traitement. Elles peuvent ou non avoir entraîné un dommage pour le patient. Elles sont involontaires et évitables. On parle d’événement indésirable grave (EIG) lorsque le dommage est un décès, ou une complication grave ou, au minimum, une prolongation d’hospitalisation d’un jour.\nL’être humain est faillible et il est dans sa nature de faire des erreurs. Reconnaitre qu’on peut faire des erreurs est un préalable à l’adoption de comportement de prévention des erreurs. Reconnaître qu’on a fait une erreur est une occasion d’apprendre et de progresser. C’est vrai au niveau des individus mais c’est vrai aussi au niveau des organisations. Quand une organisation met en place des dispositifs d’identification, d’analyse et de prévention des erreurs on parle « d’organisation apprenante ».\nLes types d’erreur : omission, commission, exécution, violation\nOn parle d’erreur par omission quand une action nécessaire n’a pas été faite. L’erreur par commission désigne une action qui a été faite mais qui n’était pas utile. L’erreur d’exécution désigne une action mal réalisée.\n\nOn parle de violation (ou de non-conformité) en cas de non-respect d’une recommandation ou d’une règle professionnelle. Ce non-respect peut être routinier (mauvaise habitude), issu d’une priorisation personnelle (pour gagner du temps par exemple) ou induite par le contexte (suractivité, urgence, etc.). Connaître la définition de l'erreur médicale OIC-005-08-AL’être humain est faillible et il est dans sa nature de faire des erreurs. Reconnaitre qu’on peut faire des erreurs est un préalable à l’adoption de comportement de prévention des erreurs. Reconnaître qu’on a fait une erreur est une occasion d’apprendre et de progresser. C’est vrai au niveau des individus mais c’est vrai aussi au niveau des organisations. Quand une organisation met en place des dispositifs d’identification, d’analyse et de prévention des erreurs on parle « d’organisation apprenante ».On parle d’erreur par omission quand une action nécessaire n’a pas été faite. L’erreur par commission désigne une action qui a été faite mais qui n’était pas utile. L’erreur d’exécution désigne une action mal réalisée.On parle de violation (ou de non-conformité) en cas de non-respect d’une recommandation ou d’une règle professionnelle. Ce non-respect peut être routinier (mauvaise habitude), issu d’une priorisation personnelle (pour gagner du temps par exemple) ou induite par le contexte (suractivité, urgence, etc.).Les erreurs dans le domaine des soins peuvent concerner les actions de prévention, de diagnostic ou de traitement. Elles peuvent ou non avoir entraîné un dommage pour le patient. Elles sont involontaires et évitables. On parle d’événement indésirable grave (EIG) lorsque le dommage est un décès, ou une complication grave ou, au minimum, une prolongation d’hospitalisation d’un jour.L’être humain est faillible et il est dans sa nature de faire des erreurs. Reconnaitre qu’on peut faire des erreurs est un préalable à l’adoption de comportement de prévention des erreurs. Reconnaître qu’on a fait une erreur est une occasion d’apprendre et de progresser. C’est vrai au niveau des individus mais c’est vrai aussi au niveau des organisations. Quand une organisation met en place des dispositifs d’identification, d’analyse et de prévention des erreurs on parle « d’organisation apprenante ».Les types d’erreur : omission, commission, exécution, violationOn parle d’erreur par omission quand une action nécessaire n’a pas été faite. L’erreur par commission désigne une action qui a été faite mais qui n’était pas utile. L’erreur d’exécution désigne une action mal réalisée.On parle de violation (ou de non-conformité) en cas de non-respect d’une recommandation ou d’une règle professionnelle. Ce non-respect peut être routinier (mauvaise habitude), issu d’une priorisation personnelle (pour gagner du temps par exemple) ou induite par le contexte (suractivité, urgence, etc.)."
    },
    {
        "identifiant": "OIC-005-09-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'accident médical et de l'affection iatrogène",
        "content": "\nConnaître la définition de l'accident médical et de l'affection iatrogène OIC-005-09-A\n\n\n\n\nL’accident médical désigne un événement indésirable survenu au cours d’un acte de soin, de prévention ou de diagnostic. Cet accident entraîne un dommage anormal au regard de l’évolution prévisible de l'état de santé. Il peut s’être produit dans n’importe quel lieu de soins : un établissement de santé, public ou privé, un cabinet d’un professionnel de santé exerçant en libéral, un laboratoire d’analyses médicales, de radiologie, une pharmacie, etc. Un accident médical peut être causé par une erreur d’un professionnel de santé ou découler de soins conformes aux bonnes pratiques et s'appelle alors « l’aléa thérapeutique ».\n\nLes affections iatrogènes désignent l’ensemble des effets néfastes qui peuvent être provoqués par un traitement ou un acte médical. On parle d’effets iatrogènes lorsque le traitement déclenche de nouveaux symptômes, distincts de ceux qu’il est censé soigner. L’effet iatrogène peut intervenir avec ou sans mauvais usage du médicament, que ce mauvais usage soit le fait d’un professionnel de santé ou du malade lui-même. Il ne faut donc pas confondre affection iatrogène et erreur médicale. L’affection iatrogène est une conséquence de la prise d’un médicament même si l’indication était correcte et la posologie bonne. Il est donc possible d’être victime d’une affection iatrogène en dehors de toute erreur ou faute du professionnel de santé. Connaître la définition de l'accident médical et de l'affection iatrogène OIC-005-09-AL’accident médical désigne un événement indésirable survenu au cours d’un acte de soin, de prévention ou de diagnostic. Cet accident entraîne un dommage anormal au regard de l’évolution prévisible de l'état de santé. Il peut s’être produit dans n’importe quel lieu de soins : un établissement de santé, public ou privé, un cabinet d’un professionnel de santé exerçant en libéral, un laboratoire d’analyses médicales, de radiologie, une pharmacie, etc. Un accident médical peut être causé par une erreur d’un professionnel de santé ou découler de soins conformes aux bonnes pratiques et s'appelle alors « l’aléa thérapeutique ».Les affections iatrogènes désignent l’ensemble des effets néfastes qui peuvent être provoqués par un traitement ou un acte médical. On parle d’effets iatrogènes lorsque le traitement déclenche de nouveaux symptômes, distincts de ceux qu’il est censé soigner. L’effet iatrogène peut intervenir avec ou sans mauvais usage du médicament, que ce mauvais usage soit le fait d’un professionnel de santé ou du malade lui-même. Il ne faut donc pas confondre affection iatrogène et erreur médicale. L’affection iatrogène est une conséquence de la prise d’un médicament même si l’indication était correcte et la posologie bonne. Il est donc possible d’être victime d’une affection iatrogène en dehors de toute erreur ou faute du professionnel de santé."
    },
    {
        "identifiant": "OIC-005-10-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'infection nosocomiale",
        "content": "\nConnaître la définition de l'infection nosocomiale OIC-005-10-A\n\n\n\n\n\nLes infections nosocomiales sont les infections contractées au cours d’un séjour dans un établissement de santé (hôpital, clinique…). Elle est aussi appelée infection associée aux soins. Ceci veut dire que ces infections sont absentes au moment de l’admission du patient dans l’établissement. Cependant, si l’état infectieux du patient à l’admission est inconnu, l’infection est généralement considérée comme nosocomiale si elle apparaît après 48 heures d’hospitalisation. Si elle apparaît avant un tel délai, on considère en général qu’elle était en incubation lors de l’entrée dans l’établissement. Connaître la définition de l'infection nosocomiale OIC-005-10-ALes infections nosocomiales sont les infections contractées au cours d’un séjour dans un établissement de santé (hôpital, clinique…). Elle est aussi appelée infection associée aux soins. Ceci veut dire que ces infections sont absentes au moment de l’admission du patient dans l’établissement. Cependant, si l’état infectieux du patient à l’admission est inconnu, l’infection est généralement considérée comme nosocomiale si elle apparaît après 48 heures d’hospitalisation. Si elle apparaît avant un tel délai, on considère en général qu’elle était en incubation lors de l’entrée dans l’établissement."
    },
    {
        "identifiant": "OIC-005-11-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'aléa thérapeutique",
        "content": "\nConnaître la définition de l'aléa thérapeutique OIC-005-11-A\n\n\n\n\n\nL’aléa thérapeutique se distingue des erreurs par son inévitabilité. C’est un événement indésirable dont la cause est une action de soins conforme et ne comportant pas d’erreur. Il est lié à la réalisation d’un risque inhérent à l’action de soins. On peut citer comme exemple la survenue d’un effet secondaire d’un médicament correctement prescrit et administré.  L’aléa thérapeutique est défini comme étant un accident médical (événement imprévu causant un dommage ayant un lien de causalité certain avec l’acte médical), une affection iatrogène (les soins délivrés au patient ont causé le dommage) ou une infection nosocomiale (l’infection apparaît après une hospitalisation et était absente le jour de l’admission) qui est survenue sans responsabilité des professionnels de santé ou de l’établissement de santé. D’après la jurisprudence, l’aléa thérapeutique consiste dans « la survenance, en dehors de toute faute du praticien, d’un risque accidentel inhérent à l’acte médical et qui ne pouvait être maîtrisé ».  Tout risque inhérent à l’acte de soin, de diagnostic ou de prévention peut constituer un aléa thérapeutique. Connaître la définition de l'aléa thérapeutique OIC-005-11-AL’aléa thérapeutique se distingue des erreurs par son inévitabilité. C’est un événement indésirable dont la cause est une action de soins conforme et ne comportant pas d’erreur. Il est lié à la réalisation d’un risque inhérent à l’action de soins. On peut citer comme exemple la survenue d’un effet secondaire d’un médicament correctement prescrit et administré.  L’aléa thérapeutique est défini comme étant un accident médical (événement imprévu causant un dommage ayant un lien de causalité certain avec l’acte médical), une affection iatrogène (les soins délivrés au patient ont causé le dommage) ou une infection nosocomiale (l’infection apparaît après une hospitalisation et était absente le jour de l’admission) qui est survenue sans responsabilité des professionnels de santé ou de l’établissement de santé. D’après la jurisprudence, l’aléa thérapeutique consiste dans « la survenance, en dehors de toute faute du praticien, d’un risque accidentel inhérent à l’acte médical et qui ne pouvait être maîtrisé ».  Tout risque inhérent à l’acte de soin, de diagnostic ou de prévention peut constituer un aléa thérapeutique."
    },
    {
        "identifiant": "OIC-005-13-A",
        "rang": "A",
        "intitule": "Facteurs humains : connaître la notion d'erreur humaine (typologie et facteurs favorisants)",
        "content": "\nFacteurs humains : connaître la notion d'erreur humaine (typologie et facteurs favorisants) OIC-005-13-A\n\n\n\n\nL’être humain est faillible et il est dans sa nature de faire des erreurs. Reconnaitre qu’on peut faire des erreurs est un préalable à l’adoption de comportement de prévention des erreurs. Reconnaître qu’on a fait une erreur est une occasion d’apprendre et de progresser. C’est vrai au niveau des individus mais c’est vrai aussi au niveau des organisations. Quand une organisation met en place des dispositifs d’identification, d’analyse et de prévention des erreurs on parle « d’organisation apprenante ».\nLes facteurs humains individuels\nLe manque de connaissances, de compétences, d’expérience peut conduire à des erreurs. Il faut savoir qu’on ne peut pas tout savoir. La capacité de mémorisation est limitée et il faut savoir vérifier ou demander de l’aide.\nLe stress, le manque de temps, la fatigue, la maladie sont aussi des circonstances qui réduisent la performance de l’individu.\nCertains facteurs linguistiques ou culturels qui peuvent perturber la bonne compréhension d’une situation. Enfin, il faut aussi signaler les facteurs liés au patient dont l’attitude ou le comportement influencent le risque d’erreur.\nLes facteurs humains collectifs\nLa production de soins, surtout à l’hôpital, est un travail d’équipe. Une mauvaise organisation de l’équipe, un manque de communication voire des conflits nuisent à la bonne coopération des acteurs et accroissent le risque d’erreurs.\n\nUne équipe efficace a d’abord la conscience d’être une équipe avec un leadership identifié. Le rôle de chacun est clairement défini. La communication est organisée avec des briefings avant l’action et des débriefings après. Facteurs humains : connaître la notion d'erreur humaine (typologie et facteurs favorisants) OIC-005-13-AL’être humain est faillible et il est dans sa nature de faire des erreurs. Reconnaitre qu’on peut faire des erreurs est un préalable à l’adoption de comportement de prévention des erreurs. Reconnaître qu’on a fait une erreur est une occasion d’apprendre et de progresser. C’est vrai au niveau des individus mais c’est vrai aussi au niveau des organisations. Quand une organisation met en place des dispositifs d’identification, d’analyse et de prévention des erreurs on parle « d’organisation apprenante ».Les facteurs humains individuelsLe manque de connaissances, de compétences, d’expérience peut conduire à des erreurs. Il faut savoir qu’on ne peut pas tout savoir. La capacité de mémorisation est limitée et il faut savoir vérifier ou demander de l’aide.Le stress, le manque de temps, la fatigue, la maladie sont aussi des circonstances qui réduisent la performance de l’individu.Certains facteurs linguistiques ou culturels qui peuvent perturber la bonne compréhension d’une situation. Enfin, il faut aussi signaler les facteurs liés au patient dont l’attitude ou le comportement influencent le risque d’erreur.Les facteurs humains collectifsLa production de soins, surtout à l’hôpital, est un travail d’équipe. Une mauvaise organisation de l’équipe, un manque de communication voire des conflits nuisent à la bonne coopération des acteurs et accroissent le risque d’erreurs.Une équipe efficace a d’abord la conscience d’être une équipe avec un leadership identifié. Le rôle de chacun est clairement défini. La communication est organisée avec des briefings avant l’action et des débriefings après."
    },
    {
        "identifiant": "OIC-005-12-B",
        "rang": "B",
        "intitule": "Identifier les principaux facteurs conduisant à l'ouverture d'un contentieux à la suite d'un accident médical",
        "content": "\nIdentifier les principaux facteurs conduisant à l'ouverture d'un contentieux à la suite d'un accident médical OIC-005-12-B\n\n\n\n\nLes facteurs peuvent être liés :\n- au patient : état de santé, gravité des maladies associées, difficultés de communication (langue, conflit avec les soignants, etc.), vulnérabilité de certaines populations de patients (personnes âgées, patients atteints de maladies chroniques, enfants, adolescents, personnes atteintes d’un handicap, démunies, etc.) ;\n- aux tâches à accomplir ;\n- à l’équipe : communication au sein de l’équipe et avec le patient dans la relation thérapeutique, traçabilité de l’information dans le dossier du patient, encadrement des juniors en cours d’apprentissage ;\n- à l’environnement de travail : physique (locaux, matériels, fournitures, etc.) ou organisationnel (disponibilité de ressources humaines qualifiées, organisation du travail, horaires, etc.) ;\n- à l’organisation et au management : politiques de remplacement du personnel absent (pas de remplacement, intérim, déplacement), de formation continue, de gestion des équipements ;\n\n- au contexte institutionnel : politiques de santé publique nationale et régionale, systèmes de signalement des événements indésirables Identifier les principaux facteurs conduisant à l'ouverture d'un contentieux à la suite d'un accident médical OIC-005-12-BLes facteurs peuvent être liés :- au patient : état de santé, gravité des maladies associées, difficultés de communication (langue, conflit avec les soignants, etc.), vulnérabilité de certaines populations de patients (personnes âgées, patients atteints de maladies chroniques, enfants, adolescents, personnes atteintes d’un handicap, démunies, etc.) ;- aux tâches à accomplir ;- à l’équipe : communication au sein de l’équipe et avec le patient dans la relation thérapeutique, traçabilité de l’information dans le dossier du patient, encadrement des juniors en cours d’apprentissage ;- à l’environnement de travail : physique (locaux, matériels, fournitures, etc.) ou organisationnel (disponibilité de ressources humaines qualifiées, organisation du travail, horaires, etc.) ;- à l’organisation et au management : politiques de remplacement du personnel absent (pas de remplacement, intérim, déplacement), de formation continue, de gestion des équipements ;- au contexte institutionnel : politiques de santé publique nationale et régionale, systèmes de signalement des événements indésirables"
    },
    {
        "identifiant": "OIC-005-14-B",
        "rang": "B",
        "intitule": "Prévention : connaître la prévention des erreurs, des EIAS, la notion de barrière de sécurité",
        "content": "\nPrévention : connaître la prévention des erreurs, des EIAS, la notion de barrière de sécurité OIC-005-14-B\n\n\n\n\nLa gestion des erreurs et des plaintes est un élément essentiel de la prévention des risques associés aux soins. Il s’agit d’une approche des risques a posteriori. Un risque s’est réalisé débouchant sur un dommage touchant un patient. Ce préjudice peut être réel ou perçu par le patient.\nL’analyse en profondeur des erreurs et des motifs de plaintes va permettre d’objectiver des pistes pour la prévention de nouvelles erreurs, par la mise en place d’actions d’amélioration.\nBases de l’analyse approfondie des causes d’erreur\nModèle de Reason\nLe modèle de Reason (ou modèle du fromage Suisse) est le modèle le plus souvent présenté. Il a l’avantage d’attirer l’attention sur les causes latentes d’un accident distinguant des erreurs actives et des erreurs latentes.\nCeci permet de comprendre que l’erreur humaine n’est le plus souvent qu’une conséquence de défauts organisationnels plus profonds. Ce modèle propose une analyse des événements indésirables par séquences se succédant où les différents niveaux de défense existant à chaque étape ont été franchis. Cette conception de barrières se succédant est maintenant remplacée par un modèle systémique, trop complexe pour être détaillé ici.\nLes barrières de sécurité\nLes barrières sont des défenses (protections) en profondeur contre le risque d’erreur. On distingue trois types de barrières de sécurité :\n- les barrières de prévention ;\n- les barrières de récupération ;\n- les barrières d’atténuation.\nUn système de sécurité efficace doit posséder les trois. Il ne faut négliger ni les barrières de récupération, ni les barrières d’atténuation.\nCes trois types de barrières peuvent être de nature :\n- immatérielle : lois et réglementation, consignes, bonnes pratiques de sécurité, recommandations, procédures et protocoles, programmes de formation, organisation du travail, etc. ;\n- matérielle : détrompeur physique (exemple : dessin particulier des bagues des prises de gaz médicaux et de vide interdisant toute connexion inappropriée de couleur différente).\nLes barrières de prévention\nElles sont destinées à empêcher la survenue de l’erreur et de l’accident : par exemple, la check-list chirurgicale, barrière immatérielle qui se décompose en trois temps (encadré 5.4), ou la prescription informatisée dans un système prévoyant des alertes en fonction de doses dangereuses, de l’état clinique et biologique du patient, d’interactions médicamenteuses…\n\n\n\nEncadré  : Check-list du bloc  opératoire adaptée de la grille de check-list de la HAS, version 2011\n\n\nAvant  induction anesthésique\nTemps  de pause avant induction\n- Vérification  de :\n. identité  du patient\n. intervention  et site opératoire (patient, dossier)\n. disponibilité  de la documentation clinique et paraclinique\n. connaissance  du mode d’installation, cohérent avec le site/intervention, non dangereux  pour le patient\n. préparation  cutanée de l’opéré documentée dans la fiche de liaison service/bloc  opératoire\n. équipement/matériel  nécessaire pour l’intervention, sans dysfonctionnements\n- Vérification  croisée par l’équipe des risques :\n. allergique\n. d’inhalation\n. de  difficulté d’intubation\n. de  ventilation\n. de  saignement\nAvant intervention chirurgicale\nTemps de pause avant incision\n- Vérification  « ultime » croisée au sein de l’équipe, en présence des chirurgien(s),  anesthésiste(s)/IADE, IBODE/IDE :\n. identité  du patient\n. intervention  prévue\n. site  opératoire\n. installation  correcte\n. disponibilité  des documents nécessaires\n- Partage  des informations oralement au sein de l’équipe sur les éléments à  risque/étapes critiques de l’intervention (time out) sur le plan :\n. chirurgical\n. anesthésique\n- Selon  les protocoles en vigueur :\n. administration  de l’antibioprophylaxie\n. préparation  du champ opératoire\nAprès intervention chirurgicale\nPause avant sortie de salle d’opération\n- Confirmation  orale par le personnel auprès de l’équipe :\n. de  l’intervention enregistrée\n. du  compte final correct des compresses, aiguilles, instruments, etc.\n. de  l’étiquetage des prélèvements, pièces opératoires, etc.\n. si  des événements indésirables ou porteurs de risques médicaux sont survenus :  signalement/déclaration\n- Les  prescriptions pour les suites opératoires immédiates sont faites de manière  conjointe entre les équipes chirurgicale et anesthésique\n\nN.B :  IADE : infirmier anesthésiste diplômé d’État ; IBODE infirmier de bloc  opératoire diplômé d’État ; IDE : infirmier diplômé d’État\n\n\nLes barrières de récupération\nL’erreur a été commise mais récupérée avant d’avoir des conséquences. Par exemple, le patient est allergique à la pénicilline qui est l’antibioprophylaxie prescrite avant l’intervention chirurgicale, mais l’infirmière en prend connaissance dans le dossier médical et alerte le prescripteur qui modifie la prescription.\nLes barrières d’atténuation\nL’erreur a été commise, n’a pas été récupérée. Il s’agit là de limiter ses conséquences pour le patient. Par exemple, un patient fait un arrêt cardiaque à la suite d’une erreur de voie d’administration commise par une infirmière. Elle prévient le médecin senior dès qu’elle constate son erreur. L’équipe médicale est sur place et commence le massage cardiaque pendant que l’équipe SOS arrêt cardiaque appelée immédiatement arrive. Le choc électrique rétablit la fonction cardiaque, le patient est transféré en réanimation pour stabilisation et surveillance. Il en sort le lendemain.\nAnalyse des causes racines\nLes causes racines d’une erreur médicale sont à rechercher dans l’ensemble du contexte qui entoure l’événement indésirable.\nLes méthodes d’analyse sont structurées pour éviter les oublis. Les plus employées sont la méthode ALARM et la méthode Orion®. Les méthodes d’analyses des causes racines comprennent généralement les six étapes suivantes pour une bonne application :\n1/ la collecte des données : entretiens semi-directifs de toutes les personnes présentes au moment de l’événement, dossiers, toute autre pièce permettant de comprendre le déroulement des faits ;\n2/ la reconstitution de la chronologie de l’événement ;\n3/ l’identification des écarts par rapport aux pratiques recommandées, sans jugement par rapport à un référentiel existant ;\n4/ l’identification des facteurs contributifs : immédiats et profonds ou causes racines (encadrés 5.5)\n\n\n\nEncadré  : Typologie des  facteurs favorisant ou causes racines (selon la méthode ALARM)\n\n\nLes  facteurs peuvent être liés :\n-  au patient : état de santé, gravité des maladies associées, difficultés de  communication (langue, conflit avec les soignants, etc.), vulnérabilité de  certaines populations de patients (personnes âgées, patients atteints de  maladies chroniques, enfants, adolescents, personnes atteintes d’un handicap,  démunies, etc.) ;\n-  aux tâches à accomplir ;\n-  à l’équipe : communication au sein de l’équipe et avec le patient dans la  relation thérapeutique, traçabilité de l’information dans le dossier du  patient, encadrement des juniors en cours d’apprentissage ;\n-  à l’environnement de travail : physique (locaux, matériels, fournitures,  etc.) ou organisationnel (disponibilité de ressources humaines qualifiées,  organisation du travail, horaires, etc.) ;\n-  à l’organisation et au management : politiques de remplacement du personnel  absent (pas de remplacement, intérim, déplacement), de formation continue, de  gestion des équipements ;\n-  au contexte institutionnel : politiques de santé publique nationale et  régionale, systèmes de signalement des événements indésirables\n\n\n5/ la proposition d’actions à mettre en œuvre (accompagné par un plan d’actions) ;\n\n6/ la rédaction du rapport d’analyse. Prévention : connaître la prévention des erreurs, des EIAS, la notion de barrière de sécurité OIC-005-14-BLa gestion des erreurs et des plaintes est un élément essentiel de la prévention des risques associés aux soins. Il s’agit d’une approche des risques a posteriori. Un risque s’est réalisé débouchant sur un dommage touchant un patient. Ce préjudice peut être réel ou perçu par le patient.L’analyse en profondeur des erreurs et des motifs de plaintes va permettre d’objectiver des pistes pour la prévention de nouvelles erreurs, par la mise en place d’actions d’amélioration.Bases de l’analyse approfondie des causes d’erreurModèle de ReasonLe modèle de Reason (ou modèle du fromage Suisse) est le modèle le plus souvent présenté. Il a l’avantage d’attirer l’attention sur les causes latentes d’un accident distinguant des erreurs actives et des erreurs latentes.Ceci permet de comprendre que l’erreur humaine n’est le plus souvent qu’une conséquence de défauts organisationnels plus profonds. Ce modèle propose une analyse des événements indésirables par séquences se succédant où les différents niveaux de défense existant à chaque étape ont été franchis. Cette conception de barrières se succédant est maintenant remplacée par un modèle systémique, trop complexe pour être détaillé ici.Les barrières de sécuritéLes barrières sont des défenses (protections) en profondeur contre le risque d’erreur. On distingue trois types de barrières de sécurité :- les barrières de prévention ;- les barrières de récupération ;- les barrières d’atténuation.Un système de sécurité efficace doit posséder les trois. Il ne faut négliger ni les barrières de récupération, ni les barrières d’atténuation.Ces trois types de barrières peuvent être de nature :- immatérielle : lois et réglementation, consignes, bonnes pratiques de sécurité, recommandations, procédures et protocoles, programmes de formation, organisation du travail, etc. ;- matérielle : détrompeur physique (exemple : dessin particulier des bagues des prises de gaz médicaux et de vide interdisant toute connexion inappropriée de couleur différente).Les barrières de préventionElles sont destinées à empêcher la survenue de l’erreur et de l’accident : par exemple, la check-list chirurgicale, barrière immatérielle qui se décompose en trois temps (encadré 5.4), ou la prescription informatisée dans un système prévoyant des alertes en fonction de doses dangereuses, de l’état clinique et biologique du patient, d’interactions médicamenteuses…Encadré  : Check-list du bloc  opératoire adaptée de la grille de check-list de la HAS, version 2011Avant  induction anesthésiqueTemps  de pause avant induction- Vérification  de :. identité  du patient. intervention  et site opératoire (patient, dossier). disponibilité  de la documentation clinique et paraclinique. connaissance  du mode d’installation, cohérent avec le site/intervention, non dangereux  pour le patient. préparation  cutanée de l’opéré documentée dans la fiche de liaison service/bloc  opératoire. équipement/matériel  nécessaire pour l’intervention, sans dysfonctionnements- Vérification  croisée par l’équipe des risques :. allergique. d’inhalation. de  difficulté d’intubation. de  ventilation. de  saignementAvant intervention chirurgicaleTemps de pause avant incision- Vérification  « ultime » croisée au sein de l’équipe, en présence des chirurgien(s),  anesthésiste(s)/IADE, IBODE/IDE :. identité  du patient. intervention  prévue. site  opératoire. installation  correcte. disponibilité  des documents nécessaires- Partage  des informations oralement au sein de l’équipe sur les éléments à  risque/étapes critiques de l’intervention (time out) sur le plan :. chirurgical. anesthésique- Selon  les protocoles en vigueur :. administration  de l’antibioprophylaxie. préparation  du champ opératoireAprès intervention chirurgicalePause avant sortie de salle d’opération- Confirmation  orale par le personnel auprès de l’équipe :. de  l’intervention enregistrée. du  compte final correct des compresses, aiguilles, instruments, etc.. de  l’étiquetage des prélèvements, pièces opératoires, etc.. si  des événements indésirables ou porteurs de risques médicaux sont survenus :  signalement/déclaration- Les  prescriptions pour les suites opératoires immédiates sont faites de manière  conjointe entre les équipes chirurgicale et anesthésiqueN.B :  IADE : infirmier anesthésiste diplômé d’État ; IBODE infirmier de bloc  opératoire diplômé d’État ; IDE : infirmier diplômé d’ÉtatLes barrières de récupérationL’erreur a été commise mais récupérée avant d’avoir des conséquences. Par exemple, le patient est allergique à la pénicilline qui est l’antibioprophylaxie prescrite avant l’intervention chirurgicale, mais l’infirmière en prend connaissance dans le dossier médical et alerte le prescripteur qui modifie la prescription.Les barrières d’atténuationL’erreur a été commise, n’a pas été récupérée. Il s’agit là de limiter ses conséquences pour le patient. Par exemple, un patient fait un arrêt cardiaque à la suite d’une erreur de voie d’administration commise par une infirmière. Elle prévient le médecin senior dès qu’elle constate son erreur. L’équipe médicale est sur place et commence le massage cardiaque pendant que l’équipe SOS arrêt cardiaque appelée immédiatement arrive. Le choc électrique rétablit la fonction cardiaque, le patient est transféré en réanimation pour stabilisation et surveillance. Il en sort le lendemain.Analyse des causes racinesLes causes racines d’une erreur médicale sont à rechercher dans l’ensemble du contexte qui entoure l’événement indésirable.Les méthodes d’analyse sont structurées pour éviter les oublis. Les plus employées sont la méthode ALARM et la méthode Orion®. Les méthodes d’analyses des causes racines comprennent généralement les six étapes suivantes pour une bonne application :1/ la collecte des données : entretiens semi-directifs de toutes les personnes présentes au moment de l’événement, dossiers, toute autre pièce permettant de comprendre le déroulement des faits ;2/ la reconstitution de la chronologie de l’événement ;3/ l’identification des écarts par rapport aux pratiques recommandées, sans jugement par rapport à un référentiel existant ;4/ l’identification des facteurs contributifs : immédiats et profonds ou causes racines (encadrés 5.5)Encadré  : Typologie des  facteurs favorisant ou causes racines (selon la méthode ALARM)Les  facteurs peuvent être liés :-  au patient : état de santé, gravité des maladies associées, difficultés de  communication (langue, conflit avec les soignants, etc.), vulnérabilité de  certaines populations de patients (personnes âgées, patients atteints de  maladies chroniques, enfants, adolescents, personnes atteintes d’un handicap,  démunies, etc.) ;-  aux tâches à accomplir ;-  à l’équipe : communication au sein de l’équipe et avec le patient dans la  relation thérapeutique, traçabilité de l’information dans le dossier du  patient, encadrement des juniors en cours d’apprentissage ;-  à l’environnement de travail : physique (locaux, matériels, fournitures,  etc.) ou organisationnel (disponibilité de ressources humaines qualifiées,  organisation du travail, horaires, etc.) ;-  à l’organisation et au management : politiques de remplacement du personnel  absent (pas de remplacement, intérim, déplacement), de formation continue, de  gestion des équipements ;-  au contexte institutionnel : politiques de santé publique nationale et  régionale, systèmes de signalement des événements indésirables5/ la proposition d’actions à mettre en œuvre (accompagné par un plan d’actions) ;6/ la rédaction du rapport d’analyse."
    },
    {
        "identifiant": "OIC-005-15-B",
        "rang": "B",
        "intitule": "Approche systémique : connaître la démarche de culture positive de l'erreur",
        "content": "\nApproche systémique : connaître la démarche de culture positive de l'erreur OIC-005-15-B\n\n\n\n\nCes informations sont transmises à une cellule de gestion des risques et au coordinateur de la gestion des risques associés aux soins, fonction obligatoire dans chaque établissement de santé.\nLa troisième grande classe de repérage des erreurs rassemble des systèmes actifs fondés sur l’analyse de dossiers ou de traces électroniques. L’analyse rétrospective de dossiers est un système coûteux en temps et en main-d’œuvre sauf si une fouille informatique utilisant un programme prédéfini recherchant des mots clés est organisée.\nLes événements indésirables graves repérés sont analysés soit avec :\n- un point de vue extérieur neutre, par la cellule de gestion des risques ;\n- un point de vue intérieur au service hospitalier, qui doit aussi être le plus neutre possible, à l’occasion de revues de morbidité et de mortalité (RMM).Une démarche de culture positive de l’erreur relève de la culture de sécurité du patient. Son fondement est la non-culpabilisation de la personne qui a commis l’erreur. En effet, la tendance naturelle porte à considérer que le responsable est le dernier de la chaîne de personnes engagées dans un processus de soins. Or, la plupart du temps, les causes sont multiples et souvent latentes, non détectables au premier abord.\nL’attitude de non-culpabilisation qui doit être partagée par le chef du service clinique et la direction de l’hôpital favorise le signalement des erreurs, leur analyse et la mise en place d’actions d’amélioration prévenant la répétition de telles erreurs. L’attitude inverse fait que les erreurs sont cachées. Leur absence d’analyse en profondeur conduit à créer des secondes victimes. Une seconde victime peut être définie comme : « un soignant impliqué et traumatisé par un événement imprévu et défavorable pour un patient et/ou une erreur médicale dont il se sent souvent personnellement responsable et qui occasionne un sentiment d’échec et remet en question son expérience clinique et ses compétences fondamentales ». Les conséquences peuvent être graves, allant jusqu’au suicide lorsque le soignant, dernier maillon de la chaîne, est personnellement mis en cause.\nÉlaborer et respecter des règles de fonctionnement constituent l’une des conditions de la confiance dans le système de gestion des risques associés aux soins. Ces règles peuvent être colligées dans une charte qui précise que le signalement d’une erreur ne sera pas sanctionné. Parmi les éléments importants de cette charte figurent les précisions suivantes :\n- l’objectivité est de règle. Le signalement repose sur des faits non interprétés ;\n- l’anonymat et la confidentialité seront respectés dans l’analyse qui suivra le signalement de l’erreur ou événement indésirable ;\n- pour être efficace, le signalement doit être exhaustif pour l’identification de l’ensemble des risques liés à l’activité hospitalière et en évitant que ces risques se reproduisent.\nLe repérage des événements indésirables graves survenant dans les hôpitaux qui permet d’exercer une veille sanitaire se fait le plus souvent à partir de systèmes passifs reposant sur :\n- le volontariat des médecins et autres professionnels de santé bien que leur déclaration soit selon la loi « Hôpital, patient, santé, territoire » de 2009, obligatoire ;\n- la volonté des patients ou de leur famille ou proches d’expliquer les dysfonctionnements qu’ils ont rencontrés ou d’obtenir un dédommagement du préjudice qu’ils estiment avoir subi.\nCes informations sont transmises à une cellule de gestion des risques et au coordinateur de la gestion des risques associés aux soins, fonction obligatoire dans chaque établissement de santé.\nLa troisième grande classe de repérage des erreurs rassemble des systèmes actifs fondés sur l’analyse de dossiers ou de traces électroniques. L’analyse rétrospective de dossiers est un système coûteux en temps et en main-d’œuvre sauf si une fouille informatique utilisant un programme prédéfini recherchant des mots clés est organisée.\nLes événements indésirables graves repérés sont analysés soit avec :\n- un point de vue extérieur neutre, par la cellule de gestion des risques ;\n\n- un point de vue intérieur au service hospitalier, qui doit aussi être le plus neutre possible, à l’occasion de revues de morbidité et de mortalité (RMM). Approche systémique : connaître la démarche de culture positive de l'erreur OIC-005-15-BCes informations sont transmises à une cellule de gestion des risques et au coordinateur de la gestion des risques associés aux soins, fonction obligatoire dans chaque établissement de santé.La troisième grande classe de repérage des erreurs rassemble des systèmes actifs fondés sur l’analyse de dossiers ou de traces électroniques. L’analyse rétrospective de dossiers est un système coûteux en temps et en main-d’œuvre sauf si une fouille informatique utilisant un programme prédéfini recherchant des mots clés est organisée.Les événements indésirables graves repérés sont analysés soit avec :- un point de vue extérieur neutre, par la cellule de gestion des risques ;\n- un point de vue intérieur au service hospitalier, qui doit aussi être le plus neutre possible, à l’occasion de revues de morbidité et de mortalité (RMM).Une démarche de culture positive de l’erreur relève de la culture de sécurité du patient. Son fondement est la non-culpabilisation de la personne qui a commis l’erreur. En effet, la tendance naturelle porte à considérer que le responsable est le dernier de la chaîne de personnes engagées dans un processus de soins. Or, la plupart du temps, les causes sont multiples et souvent latentes, non détectables au premier abord.L’attitude de non-culpabilisation qui doit être partagée par le chef du service clinique et la direction de l’hôpital favorise le signalement des erreurs, leur analyse et la mise en place d’actions d’amélioration prévenant la répétition de telles erreurs. L’attitude inverse fait que les erreurs sont cachées. Leur absence d’analyse en profondeur conduit à créer des secondes victimes. Une seconde victime peut être définie comme : « un soignant impliqué et traumatisé par un événement imprévu et défavorable pour un patient et/ou une erreur médicale dont il se sent souvent personnellement responsable et qui occasionne un sentiment d’échec et remet en question son expérience clinique et ses compétences fondamentales ». Les conséquences peuvent être graves, allant jusqu’au suicide lorsque le soignant, dernier maillon de la chaîne, est personnellement mis en cause.Élaborer et respecter des règles de fonctionnement constituent l’une des conditions de la confiance dans le système de gestion des risques associés aux soins. Ces règles peuvent être colligées dans une charte qui précise que le signalement d’une erreur ne sera pas sanctionné. Parmi les éléments importants de cette charte figurent les précisions suivantes :- l’objectivité est de règle. Le signalement repose sur des faits non interprétés ;- l’anonymat et la confidentialité seront respectés dans l’analyse qui suivra le signalement de l’erreur ou événement indésirable ;- pour être efficace, le signalement doit être exhaustif pour l’identification de l’ensemble des risques liés à l’activité hospitalière et en évitant que ces risques se reproduisent.Le repérage des événements indésirables graves survenant dans les hôpitaux qui permet d’exercer une veille sanitaire se fait le plus souvent à partir de systèmes passifs reposant sur :- le volontariat des médecins et autres professionnels de santé bien que leur déclaration soit selon la loi « Hôpital, patient, santé, territoire » de 2009, obligatoire ;- la volonté des patients ou de leur famille ou proches d’expliquer les dysfonctionnements qu’ils ont rencontrés ou d’obtenir un dédommagement du préjudice qu’ils estiment avoir subi.Ces informations sont transmises à une cellule de gestion des risques et au coordinateur de la gestion des risques associés aux soins, fonction obligatoire dans chaque établissement de santé.La troisième grande classe de repérage des erreurs rassemble des systèmes actifs fondés sur l’analyse de dossiers ou de traces électroniques. L’analyse rétrospective de dossiers est un système coûteux en temps et en main-d’œuvre sauf si une fouille informatique utilisant un programme prédéfini recherchant des mots clés est organisée.Les événements indésirables graves repérés sont analysés soit avec :- un point de vue extérieur neutre, par la cellule de gestion des risques ;- un point de vue intérieur au service hospitalier, qui doit aussi être le plus neutre possible, à l’occasion de revues de morbidité et de mortalité (RMM)."
    }
]