[
    {
        "identifiant": "OIC-050-01-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic à partir de l'interrogatoire et de l'examen clinique des principales pathologies génito-scrotales",
        "content": "\nSommaire\n\n1 Connaître l'urgence de la prise en charge d'une torsion du testicule, d'une fasciiite nécrosante des organes génitaux externes, d'un paraphymosis OIC-050-02-A\n2 Torsion du cordon spermatique :\n3 La fasciite nécrosante :\n4 Le paraphimosis :\n\n\nConnaître les modalités du diagnostic à partir de l'interrogatoire et de l'examen clinique des principales pathologies génito-scrotales OIC-050-01-A\n\n\n\n\n\nL’interrogatoire et l’examen clinique doivent permettre de distinguer :\nles augmentations de volume des bourses : douloureuses (torsion, orchi-épididymite, traumatisme scrotal) et non douloureuses (hernie inguinale, hydrocèle et kyste du cordon, cancer du testicule 313, varicocèle)\nun trouble de la migration testiculaire (cryptorchidie)\nles anomalies de la verge (pénis): phimosis (congénital ou acquis), paraphimosis, cancer de verge, coudure de verge (congénitale ou acquise)\nles anomalies du méat urétral (sténose, hypospadias, épispadias)\nDevant une augmentation douloureuse du volume des bourses, il faut évoquer :\nUne torsion du cordon spermatique : toute bourse aiguë douloureuse est une torsion du cordon spermatique jusqu’à preuve du contraire et ce quel que soit l’âge. Une torsion du cordon spermatique se manifeste par une douleur  scrotale aiguë, intense, unilatérale, brutale, volontiers nocturne. La douleur est continue, sans position antalgique et irradie vers la région inguinale, le long du cordon spermatique vers la fosse iliaque. Elle peut être accompagnée de nausées et de vomissements. A l’interrogatoire il est important de rechercher l’heure de début de symptômes. La bourse est douloureuse, augmentée de volume, parfois rouge et chaude. Lors des manœuvres de soulèvement la bourse reste douloureuse (signe de Prehn négatif). Le testicule est ascensionné, rétracté à l’anneau inguinal. Le réflexe crémastérien est absent.\nUne orchi-épididymite : Avant la puberté et après 35 ans l'orchiépididymite entre le plus souvent dans le cadre habituel des infections urogénitales 161 et 162. De la puberté à 35 ans l'orchi-épididymite est fréquemment  secondaire à une infection sexuellement transmissible. La présentation clinique d’une orchi-épididymite est celle d’une augmentation douloureuse d’une bourse. Elle peut être associée à une fièvre progressive, et plus rarement brutale. Son intensité est variable selon les pathogènes et la douleur est associée à des signes locaux d’intensité variable: douleurs scrotales irradiant le long du cordon d’installation progressive et non brutale (par opposition à la torsion du cordon spermatique), induration douloureuse du cordon et de tout ou d’une partie de l’épididyme. Le scrotum est inflammatoire. Classiquement le soulèvement du testicule soulage la douleur (signe de Prehn positif), permettant de faire la distinction avec une torsion. Tout doute avec le diagnostic de torsion du cordon spermatique (notamment en l’absence de signes généraux et de signes fonctionnels urinaires) doit conduire à une exploration chirurgicale pour éliminer une torsion.\nUn traumatisme scrotal : Le plus souvent, il s'agit d'un sujet jeune qui, à l'occasion d'un traumatisme périnéal ou scrotal direct se présente avec une douleur scrotale aiguë, intense. Il peut exister des nausées, des vomissements. L'examen clinique retrouve une grosse bourse non inflammatoire (hématocèle : sang dans la cavité vaginale), avec un hématome scrotal. La transillumination est négative (hématocèle), néanmoins souvent, en raison de l'importance des douleurs, l'examen clinique est difficile. L'appréciation de l'intégrité du testicule est alors impossible. Plusieurs types de lésions peuvent être retrouvées:\nHématome scrotal (rare)\nHématome intra-testiculaire\nHématocèle : épanchement sanguin à l'intérieur de la cavité vaginale. Elle est la conséquence d’une rupture testiculaire.\nUne contusion testiculaire : l'albuginée est intacte et il n'existe pas d'hématome intra-testiculaire\nFracture testiculaire : il existe une rupture de l’albuginée avec issue de la pulpe testiculaire dans la cavité vaginale.\nLésions des annexes testiculaires (épididyme ou cordon spermatique) : les lésions de l’épididyme sont rares et le cordon est le plus souvent respecté par le traumatisme du fait de sa mobilité.\nUne bourse augmentée de volume non douloureuse doit faire évoquer les diagnostics de :\nUn cancer du testicule (item 313): Les cancers du testicule concernent l'homme jeune (15-35 ans). La cryptorchidie est le facteur de risque principal du cancer du testicule. Les circonstances de découvertes sont : autopalpation, bilan d’infetilité, gynécomastie, métastase prévalente. Le testicule est dur pierreux irrégulier et peu sensible.. Les marqueurs tumoraux sont : alpha-foeto-protéine (AFP), gonadotrophine chorionique humaine (HCG), lacticodéshydrogénase (LDH). La biopsie est contre indiquée et le diagnostic est fait par l’orchidectomie par voie inguinale.\nUne hernie inguinale ou inguino-scrotale est une tuméfaction du pli de l’aine non douloureuse (sauf si étranglée), impulsive à la toux, réductible.\nUne hydrocèle correspond à l’accumulation de liquide séreux intravaginal entre le testicule et son enveloppe la vaginale. La présentation clinique est celle d’une bourse augmentée de volume, non douloureuse. L’interrogatoire peut retrouver des variations de volume dans la journée notamment chez l’enfant (hydrocèle communicante secondaire à la persistance d’un canal péritonéo-vaginal perméable). La transillumination positive confirme diagnostic.\nChez l’adulte, l’hydrocèle est non communicante et liée à une anomalie de la vaginale. Les orifices herniaires sont libres.\nUn kyste du cordon : la présentation clinique d’un kyste du cordon est celle d’une tuméfaction indolore régulière, suspendue au-dessus et indépendante du testicule, non douloureuse.\nUne varicocèle : La varicocèle est la dilatation variqueuse des veines du plexus pampiniforme du cordon. Les circonstances de découverte d'une varicocèle sont lors d’un examen systématique, d’une déformation isolée du scrotum, d’une symptomatologie fonctionnelle telle qu’une gêne, une pesanteur, surtout en position debout ou à l'effort physique intense ou prolongé, souvent calmée par le décubitus, dans le cadre d’un bilan d'une infertilité masculine, ou très rarement associée à des complications locales : rupture non traumatique ou thrombophlébite. L'inspection en position debout peut découvrir une déformation de la partie postérieure et supérieure du scrotum, plus ou moins volumineuse, en arrière du testicule, le long du cordon et qui diminue en décubitus. La palpation retrouve une tuméfaction variqueuse,  impulsive à la toux et augmentant de volume à l'épreuve d'expiration à glotte fermée (manœuvre de Valsalva), dont la consistance est parfois comparée à celle d'un « sac de vers ». La varicocèle est fréquente, voire normale chez le jeune adolescent pubère du côté gauche (reflux sanguin de la veine rénale gauche dans la veine gonadique gauche). La varicocèle doit être considérée comme suspecte du côté droit ou d’apparition récente (cancer du rein 311), adénopathie compressive, thrombose cave). Dans ce cas une imagerie (échographie ou scanner ou IRM abdominales) est recommandée.\nLa cryptorchidie : se définit comme un testicule situé spontanément et en permanence en dehors du scrotum, en un point quelconque du trajet normal de la migration testiculaire. La cryptorchidie exclut :\nles testicules oscillants ou ascenseurs, qui peuvent descendre spontanément dans le scrotum et qu'une hyperactivité du crémaster, chez le jeune garçon, fait remonter à l'anneau inguinal superficiel\nles testicules ectopiques, qui sont situés en un point en dehors du trajet normal de la migration testiculaire. La localisation peut être périnéale, fémorale, pubo-pénienne ou intra-scrotale controlatérale. L’ectopie peut être observée lors d’un traumatisme scrotal (luxation).\nL'examen doit être réalisé avec douceur, les mains réchauffées, l'enfant étant en décubitus dorsal, cuisses écartées et jambes demi-fléchies, de façon à obtenir un relâchement musculaire complet. La région inguino-scrotale est palpée à deux mains, la main supérieure appuyant fortement sur la paroi abdominale pour faire descendre la gonade tandis que la main inférieure remonte de proche en proche à partir du scrotum. Lorsque le testicule cryptorchide est palpable, il faut préciser sa position, spontanée et après manipulation, son volume et sa consistance. Le testicule peut être normal ou atrophique, mou. Si l'examen de la région inguino-scrotale est négatif, le testicule doit être recherché en position ectopique. A l'issue d'un examen complet, plusieurs situations cliniques peuvent se présenter :\nCryptorchidie uni ou bilatérale avec testicules palpables (80% des cas)\nTesticules non palpables (20% des cas)\nCryptorchidie bilatérale avec testicules non palpables : Une exploration endocrinienne et un caryotype doivent être réalisés afin d'éliminer une anorchidie ou un trouble de différenciation sexuelle\nLes anomalies de la verge (penis) sont :\nLe phimosis : le phimosis se définit comme une sténose relative de l’orifice préputial qui empêche la rétraction complète de la peau en arrière du gland. Il est physiologique chez l’enfant jusqu’à l'âge de 5 ans. Lorsqu’il apparait à l’âge adulte, il doit être considéré comme pathologique (lichen scléro-atrophique, cancer de verge, diabète sucré déséquilibré)\nLe paraphimosis : est une complication du phimosis. Il est secondaire à la rétraction forcée (décalotage forcé) de l’anneau préputial avec oubli ou impossibilité de recalotage. En l’absence de recalotage un œdème du prépuce et du gland va se former et réaliser une striction au niveau du sillon balano-préputial.\nLa coudure de la verge : Elle se remarque lors de l'érection. Chez l’enfant (coudure congénitale), elle est remarquée soit par les parents, soit par un médecin lors d'un examen systématique ou par l'adolescent. Dans la majorité des cas, elle est associée à un hypospadias. Chez l’adulte elle est secondaire à des plaques fibreuses des corps caverneux (maladie de Lapeyronie item 126), douloureuses en phase initiale puis indolores. Elle peut être la cause de troubles de l’érection 126.\nLe cancer du pénis : il s’agit d’un cancer épidermoïde, concernant l’homme adulte (> 50 ans). Les facteurs favorisants sont des lésions pré-cancéreuses (érytroplasie), le lichen scléro-atrophique, les infections à HPV et l’absence de circoncision. Il siège sur le fourreau de la verge ou le prépuce. Il peut se présenter comme un phimosis acquis ou une lésion indurée, ulcérée, indolore, végétante et évolutive du pénis. Le 1er relai ganglionnaire est inguinal.\nLes anomalies du méat urétral sont :\nLa sténose du méat urétral : Elle est dans la grande majorité des cas, secondaire (réfection d’un méat anormal, circoncision). Les sténoses congénitales seront dues à un défaut de canalisation de l'urètre balanique. Chez l’adulte elle est secondaire à une inflammation chronique ou à un lichen scléro-atrophique. Elle peut être révélée par une dysurie, une rétention urinaire chronique (item 125) avec parfois insuffisance rénale, une incontinence urinaire (125) (enfant), ou des infections urinaires (161). A l’examen le méat est punctiforme et fibreux.\nL’hypospadias : un hypospadias se définit par un méat urétral qui, au lieu d'être situé à l'apex du gland (fossette naviculaire), est situé tout le long du trajet de l'urètre, bulbaire, pénien ou balanique (le plus fréquent), sur la face ventrale de la verge ou au périnée, en arrière des bourses. Le prépuce n'est pas fermé ventralement et a le classique aspect « en tablier de sapeur ». Dans un certain nombre de cas l'hypospade est associé à une coudure de la verge. Cette coudure n'est observable que lors de l'érection. L’hypospade est purement fonctionnel et esthétique et n’entraine pas de signe urinaire ni de trouble de l’érection. La fertilité est normale.\nL’épispadias : L'épispadias est défini par la présence du méat urétral sur la face dorsale de la verge. Cet orifice peut avoir un siège très proximal au niveau du col vésical (pénopubien ou sus-pubien, avec exstrophie vésicale) ou plus distal (pénien) jusqu'à la face dorsale du gland (balanique) qui prend alors la forme de 2 hémiglands séparés par une gouttière longitudinale ouverte dorsalement. La verge, de calibre normal, est courte et incurvée vers la paroi abdominale : sorte de coudure dorsale de la verge. Ils sont associés à un écartement du pubis et des muscles grands droits de l'abdomen plus ou moins important. L’epispadias peut s’observer en cas d’exstrophie vésicale. Il existe des troubles de la continence urinaire et des troubles érectiles en cas d’anomalie de la verge associées.\n Sommaire1Connaître l'urgence de la prise en charge d'une torsion du testicule, d'une fasciiite nécrosante des organes génitaux externes, d'un paraphymosis OIC-050-02-A2Torsion du cordon spermatique :3La fasciite nécrosante:4Le paraphimosis :Connaître les modalités du diagnostic à partir de l'interrogatoire et de l'examen clinique des principales pathologies génito-scrotales OIC-050-01-AL’interrogatoire et l’examen clinique doivent permettre de distinguer :les augmentations de volume des bourses: douloureuses (torsion, orchi-épididymite, traumatisme scrotal) et non douloureuses (hernie inguinale, hydrocèle et kyste du cordon,cancer du testicule 313, varicocèle)un trouble de la migration testiculaire(cryptorchidie)les anomalies de la verge(pénis): phimosis (congénital ou acquis), paraphimosis, cancer de verge, coudure de verge (congénitale ou acquise)les anomalies du méat urétral(sténose, hypospadias, épispadias)Devant une augmentation douloureuse du volume des bourses,il faut évoquer :Une torsion du cordon spermatique: toute bourse aiguë douloureuse est une torsion du cordon spermatique jusqu’à preuve du contraire et ce quel que soit l’âge. Une torsion du cordon spermatique se manifeste par une douleur  scrotale aiguë, intense, unilatérale, brutale, volontiers nocturne. La douleur est continue, sans position antalgique et irradie vers la région inguinale, le long du cordon spermatique vers la fosse iliaque. Elle peut être accompagnée de nausées et de vomissements. A l’interrogatoire il est important de rechercher l’heure de début de symptômes. La bourse est douloureuse, augmentée de volume, parfois rouge et chaude. Lors des manœuvres de soulèvement la bourse reste douloureuse (signe de Prehn négatif). Le testicule est ascensionné, rétracté à l’anneau inguinal. Le réflexe crémastérien est absent.Une orchi-épididymite: Avant la puberté et après 35 ans l'orchiépididymite entre le plus souvent dans le cadre habituel des infections urogénitales 161et162. De la puberté à 35 ans l'orchi-épididymite est fréquemment  secondaire à une infection sexuellement transmissible. La présentation clinique d’une orchi-épididymite est celle d’une augmentation douloureuse d’une bourse. Elle peut être associée à une fièvre progressive, et plus rarement brutale. Son intensité est variable selon les pathogènes et la douleur est associée à des signes locaux d’intensité variable: douleurs scrotales irradiant le long du cordon d’installation progressive et non brutale (par opposition à la torsion du cordon spermatique), induration douloureuse du cordon et de tout ou d’une partie de l’épididyme. Le scrotum est inflammatoire. Classiquement le soulèvement du testicule soulage la douleur (signe de Prehn positif), permettant de faire la distinction avec une torsion. Tout doute avec le diagnostic de torsion du cordon spermatique (notamment en l’absence de signes généraux et de signes fonctionnels urinaires) doit conduire à une exploration chirurgicale pour éliminer une torsion.Un traumatisme scrotal: Le plus souvent, il s'agit d'un sujet jeune qui, à l'occasion d'un traumatisme périnéal ou scrotal direct se présente avec une douleur scrotale aiguë, intense. Il peut exister des nausées, des vomissements. L'examen clinique retrouve une grosse bourse non inflammatoire (hématocèle : sang dans la cavité vaginale), avec un hématome scrotal. La transillumination est négative (hématocèle), néanmoins souvent, en raison de l'importance des douleurs, l'examen clinique est difficile. L'appréciation de l'intégrité du testicule est alors impossible. Plusieurs types de lésions peuvent être retrouvées:Hématome scrotal (rare)Hématome intra-testiculaireHématocèle : épanchement sanguin à l'intérieur de la cavité vaginale. Elle est la conséquence d’une rupture testiculaire.Une contusion testiculaire : l'albuginée est intacte et il n'existe pas d'hématome intra-testiculaireFracture testiculaire : il existe une rupture de l’albuginée avec issue de la pulpe testiculaire dans la cavité vaginale.Lésions des annexes testiculaires (épididyme ou cordon spermatique) : les lésions de l’épididyme sont rares et le cordon est le plus souvent respecté par le traumatisme du fait de sa mobilité.Une bourse augmentée de volume non douloureusedoit faire évoquer les diagnostics de :Un cancer du testicule(item 313): Les cancers du testicule concernent l'homme jeune (15-35 ans). La cryptorchidie est le facteur de risque principal du cancer du testicule. Les circonstances de découvertes sont : autopalpation, bilan d’infetilité, gynécomastie, métastase prévalente. Le testicule est dur pierreux irrégulier et peu sensible.. Les marqueurs tumoraux sont : alpha-foeto-protéine (AFP), gonadotrophine chorionique humaine (HCG), lacticodéshydrogénase (LDH). La biopsie est contre indiquée et le diagnostic est fait par l’orchidectomie par voie inguinale.Une hernie inguinale ou inguino-scrotaleest une tuméfaction du pli de l’aine non douloureuse (sauf si étranglée), impulsive à la toux, réductible.Une hydrocèlecorrespond à l’accumulation de liquide séreux intravaginal entre le testicule et son enveloppe la vaginale. La présentation clinique est celle d’une bourse augmentée de volume, non douloureuse. L’interrogatoire peut retrouver des variations de volume dans la journée notamment chez l’enfant (hydrocèle communicante secondaire à la persistance d’un canal péritonéo-vaginal perméable). La transillumination positive confirme diagnostic.Chez l’adulte, l’hydrocèle est non communicante et liée à une anomalie de la vaginale. Les orifices herniaires sont libres.Un kyste du cordon: la présentation clinique d’un kyste du cordon est celle d’une tuméfaction indolore régulière, suspendue au-dessus et indépendante du testicule, non douloureuse.Une varicocèle: La varicocèle est la dilatation variqueuse des veines du plexus pampiniforme du cordon. Les circonstances de découverte d'une varicocèle sont lors d’un examen systématique, d’une déformation isolée du scrotum, d’une symptomatologie fonctionnelle telle qu’une gêne, une pesanteur, surtout en position debout ou à l'effort physique intense ou prolongé, souvent calmée par le décubitus, dans le cadre d’un bilan d'une infertilité masculine, ou très rarement associée à des complications locales : rupture non traumatique ou thrombophlébite. L'inspection en position debout peut découvrir une déformation de la partie postérieure et supérieure du scrotum, plus ou moins volumineuse, en arrière du testicule, le long du cordon et qui diminue en décubitus. La palpation retrouve une tuméfaction variqueuse,  impulsive à la toux et augmentant de volume à l'épreuve d'expiration à glotte fermée (manœuvre de Valsalva), dont la consistance est parfois comparée à celle d'un « sac de vers ». La varicocèle est fréquente, voire normale chez le jeune adolescent pubère du côté gauche (reflux sanguin de la veine rénale gauche dans la veine gonadique gauche). La varicocèle doit être considérée comme suspecte du côté droit ou d’apparition récente(cancer du rein 311), adénopathie compressive, thrombose cave). Dans ce cas une imagerie (échographie ou scanner ou IRM abdominales) est recommandée.La cryptorchidie: se définit comme un testicule situé spontanément et en permanence en dehors du scrotum, en un point quelconque du trajet normal de la migration testiculaire. La cryptorchidie exclut :les testicules oscillants ou ascenseurs, qui peuvent descendre spontanément dans le scrotum et qu'une hyperactivité du crémaster, chez le jeune garçon, fait remonter à l'anneau inguinal superficielles testicules ectopiques, qui sont situés en un point en dehors du trajet normal de la migration testiculaire. La localisation peut être périnéale, fémorale, pubo-pénienne ou intra-scrotale controlatérale. L’ectopie peut être observée lors d’un traumatisme scrotal (luxation).L'examen doit être réalisé avec douceur, les mains réchauffées, l'enfant étant en décubitus dorsal, cuisses écartées et jambes demi-fléchies, de façon à obtenir un relâchement musculaire complet. La région inguino-scrotale est palpée à deux mains, la main supérieure appuyant fortement sur la paroi abdominale pour faire descendre la gonade tandis que la main inférieure remonte de proche en proche à partir du scrotum. Lorsque le testicule cryptorchide est palpable, il faut préciser sa position, spontanée et après manipulation, son volume et sa consistance. Le testicule peut être normal ou atrophique, mou. Si l'examen de la région inguino-scrotale est négatif, le testicule doit être recherché en position ectopique. A l'issue d'un examen complet, plusieurs situations cliniques peuvent se présenter :Cryptorchidie uni ou bilatérale avec testicules palpables (80% des cas)Testicules non palpables (20% des cas)Cryptorchidie bilatérale avec testicules non palpables : Une exploration endocrinienne et un caryotype doivent être réalisés afin d'éliminer une anorchidie ou un trouble de différenciation sexuelleLes anomalies de la verge(penis) sont :Le phimosis: le phimosis se définit comme une sténose relative de l’orifice préputial qui empêche la rétraction complète de la peau en arrière du gland. Il est physiologique chez l’enfant jusqu’à l'âge de 5 ans. Lorsqu’il apparait à l’âge adulte, il doit être considéré comme pathologique (lichen scléro-atrophique, cancer de verge, diabète sucré déséquilibré)Le paraphimosis: est une complication du phimosis. Il est secondaire à la rétraction forcée (décalotage forcé) de l’anneau préputial avec oubli ou impossibilité de recalotage. En l’absence de recalotage un œdème du prépuce et du gland va se former et réaliser une striction au niveau du sillon balano-préputial.La coudure de la verge: Elle se remarque lors de l'érection. Chez l’enfant (coudure congénitale), elle est remarquée soit par les parents, soit par un médecin lors d'un examen systématique ou par l'adolescent. Dans la majorité des cas, elle est associée à un hypospadias. Chez l’adulte elle est secondaire à des plaques fibreuses des corps caverneux (maladie de Lapeyronie item 126), douloureuses en phase initiale puis indolores. Elle peut être la cause detroubles de l’érection 126.Le cancer du pénis: il s’agit d’un cancer épidermoïde, concernant l’homme adulte (> 50 ans). Les facteurs favorisants sont des lésions pré-cancéreuses (érytroplasie), le lichen scléro-atrophique, les infections à HPV et l’absence de circoncision. Il siège sur le fourreau de la verge ou le prépuce. Il peut se présenter comme un phimosis acquis ou une lésion indurée, ulcérée, indolore, végétante et évolutive du pénis. Le 1errelai ganglionnaire est inguinal.Les anomalies du méat urétral sont:La sténose du méat urétral :Elle est dans la grande majorité des cas, secondaire (réfection d’un méat anormal, circoncision). Les sténoses congénitales seront dues à un défaut de canalisation de l'urètre balanique. Chez l’adulte elle est secondaire à une inflammation chronique ou à un lichen scléro-atrophique. Elle peut être révélée par une dysurie, unerétention urinaire chronique (item 125) avec parfois insuffisance rénale, uneincontinence urinaire (125)(enfant), ou desinfections urinaires (161). A l’examen le méat est punctiforme et fibreux.L’hypospadias :un hypospadias se définit par un méat urétral qui, au lieu d'être situé à l'apex du gland (fossette naviculaire), est situé tout le long du trajet de l'urètre, bulbaire, pénien ou balanique (le plus fréquent), sur la face ventrale de la verge ou au périnée, en arrière des bourses. Le prépuce n'est pas fermé ventralement et a le classique aspect « en tablier de sapeur ». Dans un certain nombre de cas l'hypospade est associé à une coudure de la verge. Cette coudure n'est observable que lors de l'érection. L’hypospade est purement fonctionnel et esthétique et n’entraine pas de signe urinaire ni de trouble de l’érection. La fertilité est normale.L’épispadias :L'épispadias est défini par la présence du méat urétral sur la face dorsale de la verge. Cet orifice peut avoir un siège très proximal au niveau du col vésical (pénopubien ou sus-pubien, avec exstrophie vésicale) ou plus distal (pénien) jusqu'à la face dorsale du gland (balanique) qui prend alors la forme de 2 hémiglands séparés par une gouttière longitudinale ouverte dorsalement. La verge, de calibre normal, est courte et incurvée vers la paroi abdominale : sorte de coudure dorsale de la verge. Ils sont associés à un écartement du pubis et des muscles grands droits de l'abdomen plus ou moins important. L’epispadias peut s’observer en cas d’exstrophie vésicale. Il existe des troubles de la continence urinaire et des troubles érectiles en cas d’anomalie de la verge associées."
    },
    {
        "identifiant": "OIC-050-02-A",
        "rang": "A",
        "intitule": "Connaître l'urgence de la prise en charge d'une torsion du testicule, d'une fasciiite nécrosante des organes génitaux externes, d'un paraphymosis",
        "content": "\nSommaire\n\n1 Connaître l'urgence de la prise en charge d'une torsion du testicule, d'une fasciiite nécrosante des organes génitaux externes, d'un paraphymosis OIC-050-02-A\n2 Torsion du cordon spermatique :\n3 La fasciite nécrosante :\n4 Le paraphimosis :\n\n\nConnaître l'urgence de la prise en charge d'une torsion du testicule, d'une fasciiite nécrosante des organes génitaux externes, d'un paraphymosis OIC-050-02-A\n\n\n\n\n\nTorsion du cordon spermatique :\nLa torsion du cordon spermatique est un diagnostic qui doit être évoqué devant toute douleur testiculaire aigue brutale survenant chez le nourrisson et l’adolescent entre 12 et 18 ans (pics d’activité hormonale). La torsion du cordon spermatique est rare après 40 ans.\nElle entraîne une ischémie artérielle du testicule irréversible après 6 heures après le début de la douleur. C’est une urgence chirurgicale.\nLe risque est la mise en jeu du pronostic fonctionnel testiculaire avec ischémie et nécrose testiculaire. Ce risque est statistiquement corrélé à la durée de l’ischémie : plus la détorsion avec revascularisation est tardive, plus les fonctions endocrines et exocrines de la gonade sont mises en jeu.\nNéanmoins, la torsion du cordon spermatique est une urgence thérapeutique quel que soit la durée de l’ischémie.\nIl n’y a pas de place pour les examens complémentaires. En cas de doute, il faut effectuer une exploration chirurgicale. L’échographie-Doppler testiculaire peut être faussement rassurante. Elle est principalement prescrite pour éliminer les diagnostics différentiels ou en cas de suspicion de torsion ancienne (> 24h) mais ne doit jamais retarder la prise en charge thérapeutique.\nLa manœuvre de détorsion externe a une place très limitée. Elle a pour but de soulager le patient et de réduire la durée de l’ischémie aiguë, sans retarder la prise en charge chirurgicale. Même en cas de succès (régression de la douleur) elle ne dispense pas d’une exploration chirurgicale urgente car il peut encore persister un ou plusieurs tours de spire sur le cordon spermatique.\nLa fasciite nécrosante :\nLa fasciite nécrosante ou gangrène gazeuse périnéale est une infection à germes anaérobies des espaces sous-cutanés du périnée. Elle peut concerner des patients fragiles (diabète, éthylisme chronique, immunossuppression…). Il peut exister une porte d’entrée (abcès de la marge anale, sondage urétral) mais inconstante. Elle évolue en 3 phases : inflammatoire, gangrène gazeuse et nécrose cutanée. Elle s’accompagne d’un état septique grave.\nLa prise en charge d’une fasciite nécrosante est une urgence vitale médicochirurgicale : excision/drainage, antibiothérapie large, oxygénothérapie hyperbare, réanimation . Le pronostic est sombre avec un taux de mortalité estimé entre 20 et 50 %.\nLe paraphimosis :\nLe paraphimosis est une urgence chirurgicale qui constitue un étranglement du gland exposant à une nécrose du gland et du fourreau de la verge. Une réduction manuelle avec recalotage en urgence est nécessaire.\n Sommaire1Connaître l'urgence de la prise en charge d'une torsion du testicule, d'une fasciiite nécrosante des organes génitaux externes, d'un paraphymosis OIC-050-02-A2Torsion du cordon spermatique :3La fasciite nécrosante:4Le paraphimosis :Connaître l'urgence de la prise en charge d'une torsion du testicule, d'une fasciiite nécrosante des organes génitaux externes, d'un paraphymosis OIC-050-02-ATorsion du cordon spermatique :La torsion du cordon spermatique est un diagnostic qui doit être évoqué devant toute douleur testiculaire aigue brutale survenant chez le nourrisson et l’adolescent entre 12 et 18 ans (pics d’activité hormonale). La torsion du cordon spermatique est rare après 40 ans.Elle entraîne une ischémie artérielle du testicule irréversible après 6 heures après le début de la douleur. C’est une urgence chirurgicale.Le risque est la mise en jeu du pronostic fonctionnel testiculaire avec ischémie et nécrose testiculaire. Ce risque est statistiquement corrélé à la durée de l’ischémie : plus la détorsion avec revascularisation est tardive, plus les fonctions endocrines et exocrines de la gonade sont mises en jeu.Néanmoins, la torsion du cordon spermatique est une urgence thérapeutique quel que soit la durée de l’ischémie.Il n’y a pas de place pour les examens complémentaires. En cas de doute, il faut effectuer une exploration chirurgicale. L’échographie-Doppler testiculaire peut être faussement rassurante. Elle est principalement prescrite pour éliminer les diagnostics différentiels ou en cas de suspicion de torsion ancienne (> 24h) mais ne doit jamais retarder la prise en charge thérapeutique.La manœuvre de détorsion externe a une place très limitée. Elle a pour but de soulager le patient et de réduire la durée de l’ischémie aiguë, sans retarder la prise en charge chirurgicale. Même en cas de succès (régression de la douleur) elle ne dispense pas d’une exploration chirurgicale urgente car il peut encore persister un ou plusieurs tours de spire sur le cordon spermatique.La fasciite nécrosante:La fasciite nécrosante ou gangrène gazeuse périnéale est une infection à germes anaérobies des espaces sous-cutanés du périnée. Elle peut concerner des patients fragiles (diabète, éthylisme chronique, immunossuppression…). Il peut exister une porte d’entrée (abcès de la marge anale, sondage urétral) mais inconstante. Elle évolue en 3 phases : inflammatoire, gangrène gazeuse et nécrose cutanée. Elle s’accompagne d’un état septique grave.La prise en charge d’une fasciite nécrosante est une urgence vitale médicochirurgicale : excision/drainage, antibiothérapie large, oxygénothérapie hyperbare, réanimation . Le pronostic est sombre avec un taux de mortalité estimé entre 20 et 50 %.Le paraphimosis :Le paraphimosis est une urgence chirurgicale qui constitue un étranglement du gland exposant à une nécrose du gland et du fourreau de la verge. Une réduction manuelle avec recalotage en urgence est nécessaire."
    },
    {
        "identifiant": "OIC-050-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic de l'orchi-épidydimite",
        "content": "\nConnaître les modalités du diagnostic de l'orchi-épidydimite OIC-050-04-A\n\n\n\n\n\nAvant la puberté et après 35 ans l'orchiépididymite entre le plus souvent dans le cadre habituel des infections urogénitales 161 et 162 (essentiellement des entérobactéries), parfois liée à une pathologie du bas appareil (sténose urétrale, adénome de prostate 127, prostatite chronique) ou à une manœuvre instrumentale ou chirurgicale\nDe la puberté à 35 ans l'orchiépididymite est fréquemment sexuellement transmissible (IST 162), Chlamydia trachomatis et gonocoque) et souvent associée à une urétrite. L’urétrite se manifeste par un écoulement méatique spontané en dehors des mictions, plus ou moins purulent et des brulures mictionnelles\nLa présentation clinique d’une orchiépidydimite est celle d’une augmentation douloureuse d’une bourse associée à une fièvre progressive ou de début brutal, d’intensité variable selon les pathogènes associés (IST, BGN) à des signes locaux d’intensité variable : douleurs scrotales irradiant le long du cordon d’installation progressive et non brutale (par opposition à la torsion du cordon spermatique), induration douloureuse du cordon et de tout ou d’une partie de l’épididyme, scrotum inflammatoire.\nClassiquement le soulèvement du testicule soulage la douleur (signe de Prehn positif), permettant de faire la distinction avec une torsion.\nIl faut rechercher des facteurs favorisants tels que la pose d’une sonde vésicale (SV) et également le port à demeure d’une SV, la réalisation récente d’une endoscopie, l’existence d’un adénome prostatique (127), d’une sténose urétrale, une notion de contage (en faveur d’une IST\nLa présence de signes urinaires (125) (brulures mictionnelles, dysurie, pollakiurie) avec fièvre élevée, sueurs, frissons doit faire rechercher une prostatite aigue (161) associée. Un toucher rectal révèlera une prostate augmentée de volume, tendue, régulière et très douloureuse.\nL’orchi-épididymite est une entité rare chez l’enfant qui imposera, à distance de l’épisode aigu et notamment en cas de récidive, la recherche d’une uropathie associée.\n Connaître les modalités du diagnostic de l'orchi-épidydimite OIC-050-04-AAvant la puberté et après 35 ans l'orchiépididymite entre le plus souvent dans le cadre habituel desinfections urogénitales 161et162(essentiellement des entérobactéries), parfois liée à une pathologie du bas appareil (sténose urétrale,adénome de prostate 127, prostatite chronique) ou à une manœuvre instrumentale ou chirurgicaleDe la puberté à 35 ans l'orchiépididymite est fréquemment sexuellement transmissible (IST 162), Chlamydia trachomatis et gonocoque) et souvent associée à une urétrite. L’urétrite se manifeste par un écoulement méatique spontané en dehors des mictions, plus ou moins purulent et des brulures mictionnellesLa présentation clinique d’une orchiépidydimite est celle d’une augmentation douloureuse d’une bourse associée à une fièvre progressive ou de début brutal, d’intensité variable selon les pathogènes associés (IST, BGN) à des signes locaux d’intensité variable : douleurs scrotales irradiant le long du cordon d’installation progressive et non brutale (par opposition à la torsion du cordon spermatique), induration douloureuse du cordon et de tout ou d’une partie de l’épididyme, scrotum inflammatoire.Classiquement le soulèvement du testicule soulage la douleur (signe de Prehn positif), permettant de faire la distinction avec une torsion.Il faut rechercher des facteurs favorisants tels que la pose d’une sonde vésicale (SV) et également le port à demeure d’une SV, la réalisation récente d’une endoscopie, l’existence d’unadénome prostatique (127), d’une sténose urétrale, une notion de contage (en faveur d’une ISTLa présence designes urinaires (125)(brulures mictionnelles, dysurie, pollakiurie) avec fièvre élevée, sueurs, frissons doit faire rechercher uneprostatite aigue (161)associée. Un toucher rectal révèlera une prostate augmentée de volume, tendue, régulière et très douloureuse.L’orchi-épididymite est une entité rare chez l’enfant qui imposera, à distance de l’épisode aigu et notamment en cas de récidive, la recherche d’une uropathie associée."
    },
    {
        "identifiant": "OIC-050-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités de la prise en charge de l'orchi-épididymite",
        "content": "\nConnaître les modalités de la prise en charge de l'orchi-épididymite OIC-050-06-A\n\n\n\n\n\n\nEn cas de suspicion d’IST soit ceftriaxone 500 mg en 1 injection IM puis Doxycycline 200mg/j 10 jours soit ofloxacine 200mg 2 fois par jour pendant 10 jours\nS’il ne s‘agit pas d’une infection sexuellement transmissible, le traitement antibiotique est celle d’une infection urinaire masculine ciblant les entérobactéries et repose sur une une fluoroquinolone (ciprofloxacine ou lévofloxacine) ou céphalosporine de 3ème génération secondairement adapté à l’antibiogramme.\nChez l’enfant le traitement antibiotique de première intention repose sur le cotrimoxazole\nLa durée du traitement chez l’adulte et chez l’enfant est le même que les infections urinaires masculines 14 jours.\nLe port d’un suspensoir (ou slip serré) et la prescription d’antalgique sont recommandés Connaître les modalités de la prise en charge de l'orchi-épididymite OIC-050-06-AEn cas de suspicion d’IST soit ceftriaxone 500 mg en 1 injection IM puis Doxycycline 200mg/j 10 jours soit ofloxacine 200mg 2 fois par jour pendant 10 joursS’il ne s‘agit pas d’une infection sexuellement transmissible, le traitement antibiotique est celle d’une infection urinaire masculine ciblant les entérobactéries et repose sur une une fluoroquinolone (ciprofloxacine ou lévofloxacine) ou céphalosporine de 3ème génération secondairement adapté à l’antibiogramme.Chez l’enfant le traitement antibiotique de première intention repose sur le cotrimoxazoleLa durée du traitement chez l’adulte et chez l’enfant est le même que les infections urinaires masculines 14 jours.Le port d’un suspensoir (ou slip serré) et la prescription d’antalgique sont recommandés"
    },
    {
        "identifiant": "OIC-050-08-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic de l'hydrocèle et du kyste du cordon",
        "content": "\nConnaître les modalités du diagnostic de l'hydrocèle et du kyste du cordon OIC-050-08-A\n\n\n\n\n\nLa présentation clinique d’une hydrocèle est celle d’une bourse augmentée de volume, non douloureuse, non inflammatoire.  Chez l’adulte, l’augmentation de volume est progressive.\nLe testicule n’est souvent pas perçu en raison du volume de liquide qui l’entoure. Les orifices herniaires sont libres.\nLa transillumination positive aide au diagnostic d’hydrocèle puisque l’application d’une source lumineuse en arrière du scrotum laisse passer la lumière à l’inverse d’une hernie inguinale ou d’une tumeur (313).\nChez l’enfant, l’hydrocèle est due soit à la persistance du canal péritonéo-vaginal, on parle alors d’hydrocèle communicante, soit réactionnelle, comme chez l’adulte, à un phénomène inflammatoire, tumoral ou traumatique. Dans ce cas elle traduit un défaut de résorption du liquide sécrété par la vaginale (on parle d’hydrocèle non communicante). L’augmentation de volume est progressive.\nChez l’enfant, le caractère communicant est évoqué devant les variations de volume dans la journée, la majoration de la symptomatologie en position debout et la possibilité de chasser le liquide en pressant la bourse.\nLa mise sous tension brutale (souvent contemporaine d’une infection virale chez l’enfant) peut être douloureuse, la peau peut être bleutée. Dans cette situation le diagnostic différentiel de hernie étranglée ou torsion du cordon spermatique peut être évoqué.\nChez l’adulte elle est fréquente et due à un défaut de résorption du liquide sécrété par la vaginale (non communicante).\nLa présentation clinique d’un kyste du cordon est celle d’une tuméfaction suspendue au-dessus et indépendante du testicule, non douloureuse.\nL'hydrocèle ou le kyste du cordon ne sont pas des urgences.\n Connaître les modalités du diagnostic de l'hydrocèle et du kyste du cordon OIC-050-08-ALa présentation clinique d’une hydrocèle est celle d’une bourse augmentée de volume, non douloureuse, non inflammatoire.  Chez l’adulte, l’augmentation de volume est progressive.Le testicule n’est souvent pas perçu en raison du volume de liquide qui l’entoure. Les orifices herniaires sont libres.La transillumination positive aide au diagnostic d’hydrocèle puisque l’application d’une source lumineuse en arrière du scrotum laisse passer la lumière à l’inverse d’une hernie inguinale ou d’unetumeur (313).Chez l’enfant, l’hydrocèle est due soit à la persistance du canal péritonéo-vaginal, on parle alors d’hydrocèle communicante, soit réactionnelle, comme chez l’adulte, à un phénomène inflammatoire, tumoral ou traumatique. Dans ce cas elle traduit un défaut de résorption du liquide sécrété par la vaginale (on parle d’hydrocèle non communicante). L’augmentation de volume est progressive.Chez l’enfant, le caractère communicant est évoqué devant les variations de volume dans la journée, la majoration de la symptomatologie en position debout et la possibilité de chasser le liquide en pressant la bourse.La mise sous tension brutale (souvent contemporaine d’une infection virale chez l’enfant) peut être douloureuse, la peau peut être bleutée. Dans cette situation le diagnostic différentiel de hernie étranglée ou torsion du cordon spermatique peut être évoqué.Chez l’adulte elle est fréquente et due à un défaut de résorption du liquide sécrété par la vaginale (non communicante).La présentation clinique d’un kyste du cordon est celle d’une tuméfaction suspendue au-dessus et indépendante du testicule, non douloureuse.L'hydrocèle ou le kyste du cordon ne sont pas des urgences."
    },
    {
        "identifiant": "OIC-050-10-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic du testicule non descendu",
        "content": "\nConnaître les modalités du diagnostic du testicule non descendu OIC-050-10-A\n\n\n\n\n\nLa cryptorchidie est la conséquence d’un arrêt de migration embryologique du testicule sur le trajet normal entre la région lombaire (où il se forme) et le scrotum (où il doit se trouver à la naissance).\nL’incidence est plus élevée chez les nouveau-nés prématurés\nL’anomalie est le plus souvent unilatérale. Elle est bilatérale dans 10 à 20% des cas.\nA l’examen clinique, il est impossible de palper le testicule dans la bourse. Les orifices herniaires sont fermés.\nTrois diagnostics topographiques sont possibles :\nUn testicule non descendu mais palpable sur le trajet normal de migration : la gonade est dans le canal inguinal ou à la racine supérieure de la bourse\nUn testicule non descendu mais palpable en dehors de son trajet normal de migration : Anciennement appelés “ectopies vraies”, le testicule peut être en position fémorale, pubo-pénienne ou intra-scrotale croisée\nUn testicule non descendu et non palpable\nSi à l’examen clinique l’abaissement manuel se fait facilement au fond de la bourse et sans tension, il s’agit alors d’un testicule oscillant  (« ascenseur ») et non d’une cryptorchidie.\n\n\n Connaître les modalités du diagnostic du testicule non descendu OIC-050-10-ALa cryptorchidie est la conséquence d’un arrêt de migration embryologique du testicule sur le trajet normal entre la région lombaire (où il se forme) et le scrotum (où il doit se trouver à la naissance).L’incidence est plus élevée chez les nouveau-nés prématurésL’anomalie est le plus souvent unilatérale. Elle est bilatérale dans 10 à 20% des cas.A l’examen clinique, il est impossible de palper le testicule dans la bourse. Les orifices herniaires sont fermés.Trois diagnostics topographiques sont possibles :Un testicule non descendu mais palpable sur le trajet normal de migration : la gonade est dans le canal inguinal ou à la racine supérieure de la bourseUn testicule non descendu mais palpable en dehors de son trajet normal de migration : Anciennement appelés “ectopies vraies”, le testicule peut être en position fémorale, pubo-pénienne ou intra-scrotale croiséeUn testicule non descendu et non palpableSi à l’examen clinique l’abaissement manuel se fait facilement au fond de la bourse et sans tension, il s’agit alors d’un testicule oscillant  (« ascenseur ») et non d’une cryptorchidie."
    },
    {
        "identifiant": "OIC-050-13-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic des infections préputiales, du phimosis et du paraphimosis",
        "content": "\nConnaître les modalités du diagnostic des infections préputiales, du phimosis et du paraphimosis OIC-050-13-A\n\n\n\n\n\n\nLa balanoposthite correspond à une inflammation du gland et du prépuce par défaut de décalottage et accumulation de smegma. Elle peut être favorisée par un diabète sucré non équilibré (chez l’adulte).\nLe phimosis est physiologique chez le nourrisson et chez l’enfant jusqu’à l'âge de 4-5 ans, expliqué par l’existence d’adhérences balano-préputiales.\nA l’âge adulte, l’apparition d’un phimosis doit faire rechercher : un cancer du pénis, un lichen scléro-atrophique, un diabète mal équilibré.\nUn paraphimosis correspond à un œdème du prépuce et du gland. Il est secondaire à une striction de l’anneau préputiale au niveau du sillon balano-préputial par décalotage forcé sur phimosis chez le petit enfant ou par oubli de recalotage après un décalotage (toilette, sondage urinaire) chez l’adulte. Connaître les modalités du diagnostic des infections préputiales, du phimosis et du paraphimosis OIC-050-13-ALa balanoposthite correspond à une inflammation du gland et du prépuce par défaut de décalottage et accumulation de smegma. Elle peut être favorisée par un diabète sucré non équilibré (chez l’adulte).Le phimosis est physiologique chez le nourrisson et chez l’enfant jusqu’à l'âge de 4-5 ans, expliqué par l’existence d’adhérences balano-préputiales.A l’âge adulte, l’apparition d’un phimosis doit faire rechercher : un cancer du pénis, un lichen scléro-atrophique, un diabète mal équilibré.Un paraphimosis correspond à un œdème du prépuce et du gland. Il est secondaire à une striction de l’anneau préputiale au niveau du sillon balano-préputial par décalotage forcé sur phimosis chez le petit enfant ou par oubli de recalotage après un décalotage (toilette, sondage urinaire) chez l’adulte."
    },
    {
        "identifiant": "OIC-050-14-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge des infections préputiales, du phimosis et du paraphimosis",
        "content": "\nConnaître les principes de la prise en charge des infections préputiales, du phimosis et du paraphimosis OIC-050-14-A\n\n\n\n\n\n\nChez l’enfant il n’y a pas de traitement du phimosis physiologique avant 3-4 ans\nLes balanoposthites nécessitent une prescription de soins locaux à base d’antiseptiques en bain de verge.\nLa libération des adhérences préputiales peut être aidée par l’application de dermocorticoïdes pendant plusieurs semaines.\nA partir de l'âge de 5-6 ans et en cas d’échec des traitements locaux ou chez l’adulte un traitement chirurgical (plastie du prépuce ou posthectomie) peut être envisagée.\nLa survenue d’un paraphimosis nécessitera une réduction manuelle en urgence. L’opérateur doit effecteur une manœuvre de recalotage avec bascule de l’anneau préputial vers l’avant avec les index et majeurs tout en exerçant une pression sur le gland avec les pouces. En cas d’échec, il faut envisager une posthectomie en urgence.\n Connaître les principes de la prise en charge des infections préputiales, du phimosis et du paraphimosis OIC-050-14-AChez l’enfant il n’y a pas de traitement du phimosis physiologique avant 3-4 ansLes balanoposthites nécessitent une prescription de soins locaux à base d’antiseptiques en bain de verge.La libération des adhérences préputiales peut être aidée par l’application de dermocorticoïdes pendant plusieurs semaines.A partir de l'âge de 5-6 ans et en cas d’échec des traitements locaux ou chez l’adulte un traitement chirurgical (plastie du prépuce ou posthectomie) peut être envisagée.La survenue d’un paraphimosis nécessitera une réduction manuelle en urgence. L’opérateur doit effecteur une manœuvre de recalotage avec bascule de l’anneau préputial vers l’avant avec les index et majeurs tout en exerçant une pression sur le gland avec les pouces. En cas d’échec, il faut envisager une posthectomie en urgence."
    },
    {
        "identifiant": "OIC-050-15-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une torsion du cordon spermatique",
        "content": "\nConnaître les modalités du diagnostic d'une torsion du cordon spermatique OIC-050-15-A\n\n\n\n\n\nLe patient décrit une douleur aiguë, brutale, intense, continue, unilatérale, irradiant vers la région inguinale, sans position antalgique\nLa torsion survient préférentiellement au moment des pics d’activité hormonal : nourrisson, adolescent entre 12 et 18 ans, (adulte jeune < 30 ans). La torsion du cordon spermatique est rare après 40 ans.\nL’interrogatoire recherche des facteurs de risque de torsion du cordon spermatique : traumatisme testiculaire, antécédent de torsion du cordon spermatique controlatéral\nÀ l’examen physique (tableau souvent incomplet), on recherche :\nSignes positifs : une bourse douloureuse, augmentée de volume, un testicule dur, ascensionné, rétracté à l’anneau inguinal, horizontalisé. Le réflexe crémastérien est aboli, parfois on palpe le tour de spire. Nausées vomissements. Douleur soulagée après manœuvre de détorsion externe qui consiste à éloigner le pôle supérieur du testicule de la ligne médiane. Le sens de la détorsion est comme « un livre qu’on ouvre » : Le testicule droit doit être tourné dans le sens anti-horaire, alors que le testicule gauche doit être tourné dans le sens horaire.\nSignes négatifs : absence de fièvre, BU négative, absence d’écoulement urétral, signe de Prehn négatif, orifices herniaires libres, abdomen non douloureux, testicule controlatéral normal.\nConfirmé en peropératoire en observant des tours de spires ou traces de strangulation du cordon, ischémie testiculaire.\n Connaître les modalités du diagnostic d'une torsion du cordon spermatique OIC-050-15-ALe patient décrit une douleur aiguë, brutale, intense, continue, unilatérale, irradiant vers la région inguinale, sans position antalgiqueLa torsion survient préférentiellement au moment des pics d’activité hormonal : nourrisson, adolescent entre 12 et 18 ans, (adulte jeune < 30 ans). La torsion du cordon spermatique est rare après 40 ans.L’interrogatoire recherche des facteurs de risque de torsion du cordon spermatique : traumatisme testiculaire, antécédent de torsion du cordon spermatique controlatéralÀ l’examen physique (tableau souvent incomplet), on recherche :Signes positifs : une bourse douloureuse, augmentée de volume, un testicule dur, ascensionné, rétracté à l’anneau inguinal, horizontalisé. Le réflexe crémastérien est aboli, parfois on palpe le tour de spire. Nausées vomissements. Douleur soulagée après manœuvre de détorsion externe qui consiste à éloigner le pôle supérieur du testicule de la ligne médiane. Le sens de la détorsion est comme « un livre qu’on ouvre » : Le testicule droit doit être tourné dans le sens anti-horaire, alors que le testicule gauche doit être tourné dans le sens horaire.Signes négatifs : absence de fièvre, BU négative, absence d’écoulement urétral, signe de Prehn négatif, orifices herniaires libres, abdomen non douloureux, testicule controlatéral normal.Confirmé en peropératoire en observant des tours de spires ou traces de strangulation du cordon, ischémie testiculaire."
    },
    {
        "identifiant": "OIC-050-17-A",
        "rang": "A",
        "intitule": "Photographies d'un phimosis et d'un paraphimosis",
        "content": "\nPhotographies d'un phimosis et d'un paraphimosis OIC-050-17-A\n\n\n\n\n\n Photo d'un phimosis\n\n\n\n\n\n Photo d'un paraphimosis Photographies d'un phimosis et d'un paraphimosis OIC-050-17-APhoto d'un phimosisPhoto d'un paraphimosis"
    },
    {
        "identifiant": "OIC-050-03-B",
        "rang": "B",
        "intitule": "Photographies : bourse transilluminable, bourse non transilluminable",
        "content": "\nPhotographies : bourse transilluminable, bourse non transilluminable OIC-050-03-B\n\n\n\n\nBourse transilluminable :\n\n Bourse transilluminable\n\n\n Photographies : bourse transilluminable, bourse non transilluminable OIC-050-03-BBourse transilluminable :Bourse transilluminable"
    },
    {
        "identifiant": "OIC-050-05-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires à réaliser en cas d'orchi-épidydimite",
        "content": "\nConnaître les examens complémentaires à réaliser en cas d'orchi-épidydimite OIC-050-05-B\n\n\n\n\n\nLe diagnostic est avant tout clinique\nBilan bactériologique à visée étiologique :\nECBU avec antibiogramme (qui peut être stérile)\nPCR Chlamydia trachomatis et gonocoque sur le 1er jet urinaire chez l’homme jeune\nPrélèvement d’un éventuel écoulement urétral (recherche C. trachomatis et gonocoque)\nHémocultures, rarement positives (essentiellement en cas d’infection à BGN).\nEn cas de doute diagnostic avec une torsion du cordon spermatique ancienne (> 24h), une échographie scrotale peut être utile.\n\n\nL’évolution peut se faire vers : abcès et fonte purulente du testicule, fasciite nécrosante, atrophie testiculaire Connaître les examens complémentaires à réaliser en cas d'orchi-épidydimite OIC-050-05-BLe diagnostic est avant tout cliniqueBilan bactériologique à visée étiologique :ECBU avec antibiogramme (qui peut être stérile)PCR Chlamydia trachomatis et gonocoque sur le 1erjet urinaire chez l’homme jeunePrélèvement d’un éventuel écoulement urétral (recherche C. trachomatis et gonocoque)Hémocultures, rarement positives (essentiellement en cas d’infection à BGN).En cas de doute diagnostic avec une torsion du cordon spermatique ancienne (> 24h), une échographie scrotale peut être utile.L’évolution peut se faire vers : abcès et fonte purulente du testicule, fasciite nécrosante, atrophie testiculaire"
    },
    {
        "identifiant": "OIC-050-07-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de la prise en charge d'une torsion du testicule, d'une fasciite nécrosante des organes génitaux externes, d'un phymosis, d'un paraphymosis",
        "content": "\nConnaître les principes généraux de la prise en charge d'une torsion du testicule, d'une fasciite nécrosante des organes génitaux externes, d'un phymosis, d'un paraphymosis OIC-050-07-B\n\n\n\n\n\nTorsion du cordon spermatique :\nLa torsion du cordon spermatique est une urgence diagnostique et thérapeutique nécessitant une exploration scrotale chirurgicale sans délai afin de confirmer le diagnostic, lever l’ischémie en détordant le cordon spermatique et de réaliser une orchidopexie si le testicule parait viable. L’orchidopexie controlatérale peut être réalisée dans même temps ou ultérieurement. Si le testicule n’est pas viable une orchidectomie est nécessaire.\nAucun examen complémentaire ne doit retarder la prise en charge chirurgicale\nLe patient et sa famille doivent être prévenu du risque d’orchidectomie et d’atrophie testiculaire séquellaire si le testicule a pu être conservé.\nFasciite nécrosante :\nLe traitement d’une fasciite nécrosante des organes génitaux externes est multidisciplinaire reposant sur des prises en charge :\nmédicale en unité de soins intensifs/réanimation avec antibiothérapie associant C3G et aminoside associé à un antibiotique anti-anaérobie\nchirurgicale : sous anesthésie générale en urgence avec débridement chirurgical des tissus nécrosés sans aucune fermeture Une dérivation urinaire ou digestive peut être nécessaire.\noxygénothérapie hyperbare. Connaître les principes généraux de la prise en charge d'une torsion du testicule, d'une fasciite nécrosante des organes génitaux externes, d'un phymosis, d'un paraphymosis OIC-050-07-BTorsion du cordon spermatique :La torsion du cordon spermatique est une urgence diagnostique et thérapeutique nécessitant une exploration scrotale chirurgicale sans délai afin de confirmer le diagnostic, lever l’ischémie en détordant le cordon spermatique et de réaliser une orchidopexie si le testicule parait viable. L’orchidopexie controlatérale peut être réalisée dans même temps ou ultérieurement. Si le testicule n’est pas viable une orchidectomie est nécessaire.Aucun examen complémentaire ne doit retarder la prise en charge chirurgicaleLe patient et sa famille doivent être prévenu du risque d’orchidectomie et d’atrophie testiculaire séquellaire si le testicule a pu être conservé.Fasciite nécrosante :Le traitement d’une fasciite nécrosante des organes génitaux externes est multidisciplinaire reposant sur des prises en charge :médicale en unité de soins intensifs/réanimation avec antibiothérapie associant C3G et aminoside associé à un antibiotique anti-anaérobiechirurgicale : sous anesthésie générale en urgence avec débridement chirurgical des tissus nécrosés sans aucune fermeture Une dérivation urinaire ou digestive peut être nécessaire.oxygénothérapie hyperbare."
    },
    {
        "identifiant": "OIC-050-09-B",
        "rang": "B",
        "intitule": "Connaître les indications et non indications de l'imagerie devant une hydrocèle",
        "content": "\nConnaître les indications et non indications de l'imagerie devant une hydrocèle OIC-050-09-B\n\n\n\n\n\n\nL’échographie scrotale est utile en cas de doute diagnostique avec un kyste de l’épididyme (ou du cordon), ou en cas d’hydrocèle dite aigue (hydrocèle volumineuse et sous tension) pour éliminer un diagnostic différentiel de hernie inguino-scrotale étranglée ou torsion du cordon spermatique ou tumeur du testicule (313). En cas d’hydrocèle, elle confirme le diagnostic et met en évidence un épanchement dans la vaginale entourant le testicule  (collection anéchogène). Chez l’adulte, elle permet d’apprécier l’état du testicule sous-jacent pour éliminer une hydrocèle réactionnelle à un orchi-épidydimite ou associée à une tumeur testiculaire.\nLa ponction per cutanée est contre indiquée Connaître les indications et non indications de l'imagerie devant une hydrocèle OIC-050-09-BL’échographie scrotale est utile en cas de doute diagnostique avec un kyste de l’épididyme (ou du cordon), ou en cas d’hydrocèle dite aigue (hydrocèle volumineuse et sous tension) pour éliminer un diagnostic différentiel de hernie inguino-scrotale étranglée ou torsion du cordon spermatique outumeur du testicule (313). En cas d’hydrocèle, elle confirme le diagnostic et met en évidence un épanchement dans la vaginale entourant le testicule  (collection anéchogène). Chez l’adulte, elle permet d’apprécier l’état du testicule sous-jacent pour éliminer une hydrocèle réactionnelle à un orchi-épidydimite ou associée à une tumeur testiculaire.La ponction per cutanée est contre indiquée"
    },
    {
        "identifiant": "OIC-050-11-B",
        "rang": "B",
        "intitule": "Connaître les indications d'imagerie devant un testicule non descendu",
        "content": "\nConnaître les indications d'imagerie devant un testicule non descendu OIC-050-11-B\n\n\n\n\n\nChez l'enfant, le diagnostic est clinique. Il n’y a pas de place pour les examens complémentaires car aucune imagerie n’est réellement performante (Fiche HAS, pertinence des soins, février 2018).\nSi le testicule n’est pas perçu à l’examen clinique, il faut adresser l'enfant à un chirurgien pédiatre.\nEn l'absence de palpation sous anesthésie générale, une exploration laparoscopique à visée diagnostique +/- thérapeutique est indiquée.\nChez l’adulte, une surveillance par imagerie (scanner, IRM) est recommandée pour un testicule non palpé car la cryptorchidie est un facteur de risque important de cancer du testicule (313). Connaître les indications d'imagerie devant un testicule non descendu OIC-050-11-BChez l'enfant, le diagnostic est clinique. Il n’y a pas de place pour les examens complémentaires car aucune imagerie n’est réellement performante (Fiche HAS, pertinence des soins, février 2018).Si le testicule n’est pas perçu à l’examen clinique, il faut adresser l'enfant à un chirurgien pédiatre.En l'absence de palpation sous anesthésie générale, une exploration laparoscopique à visée diagnostique +/- thérapeutique est indiquée.Chez l’adulte, une surveillance par imagerie (scanner, IRM) est recommandée pour un testicule non palpé car la cryptorchidie est un facteur de risque important decancer du testicule (313)."
    },
    {
        "identifiant": "OIC-050-12-B",
        "rang": "B",
        "intitule": "Connaître les modalités de la prise en charge de la cryptorchidie",
        "content": "\nConnaître les modalités de la prise en charge de la cryptorchidie OIC-050-12-B\n\n\n\n\n\nLe traitement de référence est chirurgical : abaissement du testicule\nLa chirurgie de la cryptorchidie ne doit pas s’envisager avant l'âge de 1 an.\nL’abaissement testiculaire permet de limiter le risque d’infertilité et facilite la surveillance du testicule qui peut secondairement être le siège d’une tumeur (313), même abaissé (dysgénésie gonadique associée).\nEn cas de testicule non descendu mais palpable, on réalise un abaissement testiculaire par un abord inguinal puis on fixe le testicule par voie scrotale.\nEn cas de testicule non descendu non palpable, on commence l’intervention par une laparoscopie exploratrice à la recherche du testicule puis on réalise un abaissement chirurgical en un ou deux temps (après ligature première des vaisseaux spermatiques).\nLe risque de cancer (313) est majoré pour les testicules non descendus (risque relatif de 30 à 40). Même après abaissement testiculaire le risque de cancer reste plus élevé que dans la population générale. Une surveillance par autopalpation à vie est recommandée.\nLe traitement médical par injection intra-musculaire HCG n’est plus recommandé chez l’enfant.\n Connaître les modalités de la prise en charge de la cryptorchidie OIC-050-12-BLe traitement de référence est chirurgical : abaissement du testiculeLa chirurgie de la cryptorchidie ne doit pas s’envisager avant l'âge de 1 an.L’abaissement testiculaire permet de limiter le risque d’infertilité et facilite la surveillance du testicule qui peut secondairement être le siège d’unetumeur (313), même abaissé (dysgénésie gonadique associée).En cas de testicule non descendu mais palpable, on réalise un abaissement testiculaire par un abord inguinal puis on fixe le testicule par voie scrotale.En cas de testicule non descendu non palpable, on commence l’intervention par une laparoscopie exploratrice à la recherche du testicule puis on réalise un abaissement chirurgical en un ou deux temps (après ligature première des vaisseaux spermatiques).Le risquede cancer (313)est majoré pour les testicules non descendus (risque relatif de 30 à 40). Même après abaissement testiculaire le risque de cancer reste plus élevé que dans la population générale. Une surveillance par autopalpation à vie est recommandée.Le traitement médical par injection intra-musculaire HCG n’est plus recommandé chez l’enfant."
    },
    {
        "identifiant": "OIC-050-16-B",
        "rang": "B",
        "intitule": "Connaître les indication et les diagnostics différentiels de l'imagerie de torsion du cordon spermatique",
        "content": "\nConnaître les indication et les diagnostics différentiels de l'imagerie de torsion du cordon spermatique OIC-050-16-B\n\n\n\n\n\n\nEn cas de tableau clinique fortement évocateur de torsion du cordon, il n’y a pas d’indication d’examen complémentaire.\nEn cas de forte suspicion clinique de torsion du cordon spermatique, l'imagerie risque de retarder la prise en charge chirurgicale en urgence\nL’échographie testiculaire couplée au Doppler est l’examen clé en cas de bourse aigue surtout après 24h d’évolution. L’étude est comparative avec le testicule controlatéral. Le diagnostic de torsion du cordon spermatique est parfois difficile. En cas de doute diagnostique et notamment en présence d’une symptomatologie atypique (fièvre, bourse d’aspect inflammatoire, âge > 30 ans), de forme frustre, ou de douleur scrotale évoluant depuis plus de 24 heures une échographie scrotale peut orienter le diagnostic\n\n\nDans sa forme typique de torsion du cordon spermatique serrée on peut visualiser en échographie testiculaire couplée au Doppler :\nla spire de torsion en région inguinale (« whirlpool sign » qui correspond à l’enroulement des vaisseaux spermatiques\nun testicule ascensionné d’échostructure hétérogène, hypoéchogène, avec modification de l’orientation de son grand axe\nune diminution voire une absence de vascularisation intra-testiculaire  par rapport au côté controlatéral\n\n\nL’échographie n’est ni sensible ni spécifique pour le diagnostic de torsion du cordon.\nUn examen doppler normal n’élimine pas un épisode de torsion\nL’échographie doppler testiculaire permet d’éliminer une torsion d’hydatide, nécrose ou hémorragie intratumorale, une rupture traumatique de l’albuginée ou une hernie inguino-scrotale.\nNéanmoins en cas de suspicion diagnostique, une décision d’exploration chirurgicale en premier lieu et sans examen d’imagerie est recommandée.\nUne orchi-épididymite peut simuler une torsion du cordon en échographie. Connaître les indication et les diagnostics différentiels de l'imagerie de torsion du cordon spermatique OIC-050-16-BEn cas de tableau clinique fortement évocateur de torsion du cordon, il n’y a pas d’indication d’examen complémentaire.En cas de forte suspicion clinique de torsion du cordon spermatique, l'imagerie risque de retarder la prise en charge chirurgicale en urgenceL’échographie testiculaire couplée au Doppler est l’examen clé en cas de bourse aigue surtout après 24h d’évolution. L’étude est comparative avec le testicule controlatéral. Le diagnostic de torsion du cordon spermatique est parfois difficile. En cas de doute diagnostique et notamment en présence d’une symptomatologie atypique (fièvre, bourse d’aspect inflammatoire, âge > 30 ans), de forme frustre, ou de douleur scrotale évoluant depuis plus de 24 heures une échographie scrotale peut orienter le diagnosticDans sa forme typique de torsion du cordon spermatique serrée on peut visualiser en échographie testiculaire couplée au Doppler :la spire de torsion en région inguinale (« whirlpool sign » qui correspond à l’enroulement des vaisseaux spermatiquesun testicule ascensionné d’échostructure hétérogène, hypoéchogène, avec modification de l’orientation de son grand axeune diminution voire une absence de vascularisation intra-testiculaire  par rapport au côté controlatéralL’échographie n’est ni sensible ni spécifique pour le diagnostic de torsion du cordon.Un examen doppler normal n’élimine pas un épisode de torsionL’échographie doppler testiculaire permet d’éliminer une torsion d’hydatide, nécrose ou hémorragie intratumorale, une rupture traumatique de l’albuginée ou une hernie inguino-scrotale.Néanmoins en cas de suspicion diagnostique, une décision d’exploration chirurgicale en premier lieu et sans examen d’imagerie est recommandée.Une orchi-épididymite peut simuler une torsion du cordon en échographie."
    }
]