[
    {
        "identifiant": "OIC-051-01-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique en cas de trouble mictionnel : enquête clinique",
        "content": "\nSommaire\n\n1 Connaître la démarche diagnostique en cas de trouble mictionnel : enquête clinique OIC-051-01-A\n2 La démarche diagnostic d’un trouble mictionnel commence par le recueil attentif de l’histoire clinique, se poursuit par l’examen clinique. Une ou plusieurs consultations de longue durée sont souvent nécessaires. L’interrogatoire des parents et de l’enfant doit rechercher :\n3 On va ainsi pourvoir éliminer les principaux diagnostiques différentiels à savoir :\n4 A l’examen clinique on commencera par une inspection de la culotte/du slip à la recherche de stigmates de fuites urinaires ou de souillure, puis on recherchera l’existence d’un globe vésical. On réalisera :\n\n\nConnaître la démarche diagnostique en cas de trouble mictionnel : enquête clinique OIC-051-01-A\n\n\n\n\nAuteur :  CFEU : relecture\n\nLa démarche diagnostic d’un trouble mictionnel commence par le recueil attentif de l’histoire clinique, se poursuit par l’examen clinique. Une ou plusieurs consultations de longue durée sont souvent nécessaires. L’interrogatoire des parents et de l’enfant doit rechercher :\nles signes fonctionnels urinaires 125 (pollakiurie, l’urgenturie, l’existence de fuites diurnes en dehors des mictions et/ou nocturne) avec la date d’apparition des troubles et la notion d’infection urinaire\nles modalités d’apprentissage et l’âge de l’acquisition de la propreté urinaire\nle développement psychomoteur et statural de l’enfant, ses habitudes de vie, son régime hydrique quotidien, les conditions de scolarité et les loisirs\nl’utilisation éventuelle de protections et le retentissement psychosocial des fuites urinaires\nles antécédents de troubles fonctionnels chez les parents ou dans la fratrie\nles notions d’uropathie malformative\nles  douleurs abdominales et troubles ano-rectaux\nL’existence de troubles psychiatriques (TDAH), de trouble du développement, un trouble du sommeil et obstructif, le contexte familial dans lequel évolue l’enfant\nOn va ainsi pourvoir éliminer les principaux diagnostiques différentiels à savoir :\nChez la fillette, les mictions vaginales qui se manifestent par des pertes d’urines souvent après la miction, sans trouble mictionnel. Ces mictions vaginales sont en lien avec la prise d’une position mictionnelle inadaptée\nUne incontinence urinaire au rire isolée\nUne incontinence d’effort 125 : existence de fuites urinaires lors des exercices physiques sou lors d’effort de toux ou d’éternuement\nA l’examen clinique on commencera par une inspection de la culotte/du slip à la recherche de stigmates de fuites urinaires ou de souillure, puis on recherchera l’existence d’un globe vésical. On réalisera :\nExamen des organes génitaux externes (aspect de la verge 50, anomalie de la vulve, irritation des organes génitaux et de la vulve)\nL’observation d’une miction, si elle est possible est informative\nPalpation abdominale à la recherche d’un encombrement stercoral et d’un globe vésical\nExamen neurologique complet (motricité des membres inférieurs et la sensibilité périnéale) et recherche de stigmates cutanés au niveau de la région lombosacrée, parfois discret, en faveur d’un dysraphisme spinal\nExamen neuro-orthopédique (pied creux, inégalité de longueur des membres inférieurs, scoliose, troubles trophiques en faveur d’une pathologie neurologique associée)\nUn calendrier mictionnel sur 48 heures est un outil simple et très informatif, qui complète l’interrogatoire et permet d’affirmer et de quantifier la pollakiurie, d’évaluer la sévérité d’une incontinence urinaire 125. Il a pour objectif de recueillir les horaires des mictions, le volume uriné (en ml) et l’existence de fuites urinaires. Il est très utile pour caractériser le comportement vésico-sphinctérien des enfants, pour différencier pollakiurie d’une polyurie et pour apprécier l’importance des fuites urinaires.\n Sommaire1Connaître la démarche diagnostique en cas de trouble mictionnel : enquête clinique OIC-051-01-A2La démarche diagnostic d’un trouble mictionnel commence par le recueil attentif de l’histoire clinique, se poursuit par l’examen clinique. Une ou plusieurs consultations de longue durée sont souvent nécessaires. L’interrogatoire des parents et de l’enfant doit rechercher :3On va ainsi pourvoir éliminer les principaux diagnostiques différentiels à savoir :4A l’examen clinique on commencera par une inspection de la culotte/du slip à la recherche de stigmates de fuites urinaires ou de souillure, puis on recherchera l’existence d’un globe vésical. On réalisera :Connaître la démarche diagnostique en cas de trouble mictionnel : enquête clinique OIC-051-01-AAuteur:  CFEU : relectureLa démarche diagnostic d’un trouble mictionnel commence par le recueil attentif de l’histoire clinique, se poursuit par l’examen clinique. Une ou plusieurs consultations de longue durée sont souvent nécessaires. L’interrogatoire des parents et de l’enfant doit rechercher :les signesfonctionnels urinaires 125(pollakiurie, l’urgenturie, l’existence de fuites diurnes en dehors des mictions et/ou nocturne) avec la date d’apparition des troubles et la notion d’infection urinaireles modalités d’apprentissage et l’âge de l’acquisition de la propreté urinairele développement psychomoteur et statural de l’enfant, ses habitudes de vie, son régime hydrique quotidien, les conditions de scolarité et les loisirsl’utilisation éventuelle de protections et le retentissement psychosocial des fuites urinairesles antécédents de troubles fonctionnels chez les parents ou dans la fratrieles notions d’uropathie malformativeles  douleurs abdominales et troubles ano-rectauxL’existence de troubles psychiatriques (TDAH), de trouble du développement, un trouble du sommeil et obstructif, le contexte familial dans lequel évolue l’enfantOn va ainsi pourvoir éliminer les principaux diagnostiques différentiels à savoir :Chez la fillette, les mictions vaginales qui se manifestent par des pertes d’urines souvent après la miction, sans trouble mictionnel. Ces mictions vaginales sont en lien avec la prise d’une position mictionnelle inadaptéeUne incontinence urinaire au rire isoléeUneincontinence d’effort 125: existence de fuites urinaires lors des exercices physiques sou lors d’effort de toux ou d’éternuementA l’examen clinique on commencera par une inspection de la culotte/du slip à la recherche de stigmates de fuites urinaires ou de souillure, puis on recherchera l’existence d’un globe vésical. On réalisera :Examen des organes génitaux externes (aspect de la verge 50, anomalie de la vulve, irritation des organes génitaux et de la vulve)L’observation d’une miction, si elle est possible est informativePalpation abdominale à la recherche d’un encombrement stercoral et d’un globe vésicalExamen neurologique complet (motricité des membres inférieurs et la sensibilité périnéale) et recherche de stigmates cutanés au niveau de la région lombosacrée, parfois discret, en faveur d’un dysraphisme spinalExamen neuro-orthopédique (pied creux, inégalité de longueur des membres inférieurs, scoliose, troubles trophiques en faveur d’une pathologie neurologique associée)Un calendrier mictionnel sur 48 heures est un outil simple et très informatif, qui complète l’interrogatoire et permet d’affirmer et de quantifier la pollakiurie, d’évaluer la sévérité d’une incontinence urinaire 125. Il a pour objectif de recueillir les horaires des mictions, le volume uriné (en ml) et l’existence de fuites urinaires. Il est très utile pour caractériser le comportement vésico-sphinctérien des enfants, pour différencier pollakiurie d’une polyurie et pour apprécier l’importance des fuites urinaires."
    },
    {
        "identifiant": "OIC-051-03-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique en cas de trouble mictionnel : orientation diagnostique",
        "content": "\nConnaître la démarche diagnostique en cas de trouble mictionnel : orientation diagnostique OIC-051-03-A\n\n\n\n\n\n\nLa démarche diagnostic élimine d’abord ce qui n’est pas un trouble mictionnel 125 puis s’attache à rechercher des troubles mictionnels secondaires avant de faire le diagnostic de troubles mictionnels primitifs.\nDans la majorité des cas, les troubles mictionnels existent en l’absence de cause anatomique ou neurologique, on parle de troubles mictionnels primitifs. Parfois la dysfonction vésicale est secondaire à infection urinaire 161, une constipation, une hydratation insuffisante, une irritation des organes génitaux externes 50 etc. L’association entre constipation et trouble de la miction est fréquente.\nL’énurésie (miction involontaire et inconsciente) primaire isolée est un trouble survenant exclusivement pendant le sommeil sans aucun trouble diurne.\n\n\nCertaines fuites urinaires ne sont néanmoins pas des troubles mictionnels :\nL’incontinence permanente, goutte à goutte, par abouchement ectopique des voies urinaires\nLes pertes d’urine après une miction normale qui évoquent une miction vaginale chez la fille, favorisée par une miction « cuisses serrées » ou une coalescence des petites lèvres. Chez le garçon il peut s’agir de miction sous-préputiale (ballonisation du prépuce secondaire à un phimosis serré 50).\nLa pollakiurie comportementale qui est un trouble du comportement « tic » avec 20 à 30 mictions par jour sans fuite ni dysurie, réactionnel à des troubles psychosociaux ou émotionnels, ou à la consommation excessive de boissons acides (jus d’orange, de pomme,  etc.) ou riches en oxalate (thé, thé glacé).\n\n\n Connaître la démarche diagnostique en cas de trouble mictionnel : orientation diagnostique OIC-051-03-ALa démarche diagnostic élimine d’abord ce qui n’est pas untrouble mictionnel 125puis s’attache à rechercher des troubles mictionnels secondaires avant de faire le diagnostic de troubles mictionnels primitifs.Dans la majorité des cas, les troubles mictionnels existent en l’absence de cause anatomique ou neurologique, on parle de troubles mictionnels primitifs. Parfois la dysfonction vésicale est secondaire àinfection urinaire 161, une constipation, une hydratation insuffisante, une irritation desorganes génitaux externes 50etc. L’association entre constipation et trouble de la miction est fréquente.L’énurésie (miction involontaire et inconsciente) primaire isolée est un trouble survenant exclusivement pendant le sommeil sans aucun trouble diurne.Certaines fuites urinaires ne sont néanmoins pas des troubles mictionnels :L’incontinence permanente, goutte à goutte, par abouchement ectopique des voies urinairesLes pertes d’urine après une miction normale qui évoquent une miction vaginale chez la fille, favorisée par une miction « cuisses serrées » ou une coalescence des petites lèvres. Chez le garçon il peut s’agir de miction sous-préputiale (ballonisation du prépuce secondaire à unphimosis serré 50).La pollakiurie comportementale qui est un trouble du comportement « tic » avec 20 à 30 mictions par jour sans fuite ni dysurie, réactionnel à des troubles psychosociaux ou émotionnels, ou à la consommation excessive de boissons acides (jus d’orange, de pomme,  etc.) ou riches en oxalate (thé, thé glacé)."
    },
    {
        "identifiant": "OIC-051-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une énurésie primaire",
        "content": "\nConnaître les modalités du diagnostic d'une énurésie primaire OIC-051-06-A\n\n\n\n\n\nLors de l’interrogatoire il faut distinguer si :\nL’énurésie est primaire : si l’enfant n’a jamais eu de période de continence durant le sommeil d’au moins six mois\nL’énurésie est secondaire : si apparition de l’énurésie après 6 mois de contrôle mictionnel.\nL’énurésie primaire est isolée ou mono symptomatique s’il n’existe aucun autre symptôme, en particulier diurne (urgenturie, pollakiurie, dysurie…), relevant du bas appareil urinaire.\nL’énurésie primaire isolée peut être de type polyurique par inversion du cycle de l’ADH. Le volume urinaire nocturne est alors supérieur au volume diurne avec une osmolarité urinaire plus basse la nuit.\nL’énurésie primaire isolée peut être à faible capacité vésicale définie par une capacité vésicale fonctionnelle, évaluée sur un calendrier mictionnel de 48 heures inférieure à 70% de la capacité vésicale théorique.\n\n\nLe diagnostic positif d’énurésie primaire est avant tout clinique. Il repose sur l’interrogatoire et l’examen physique.\nAucun examen d’imagerie n’est nécessaire en première intention au diagnostic.\nLe degré de sévérité de l’énurésie doit être apprécié (une nuit par mois, plus de une nuit par semaine, toutes les nuits)\nUne notion familiale existe dans 30 à 60% des cas\n20% des enfants souffrant de TDAH ont une énurésie primaire associée et 10% des énurétiques souffrent de TDAH. Cette comorbidité est à rechercher.\n Connaître les modalités du diagnostic d'une énurésie primaire OIC-051-06-ALors de l’interrogatoire il faut distinguer si :L’énurésie est primaire : si l’enfant n’a jamais eu de période de continence durant le sommeil d’au moins six moisL’énurésie est secondaire : si apparition de l’énurésie après 6 mois de contrôle mictionnel.L’énurésie primaire est isolée ou mono symptomatique s’il n’existe aucun autre symptôme, en particulier diurne (urgenturie, pollakiurie, dysurie…), relevant du bas appareil urinaire.L’énurésie primaire isolée peut être de type polyurique par inversion du cycle de l’ADH. Le volume urinaire nocturne est alors supérieur au volume diurne avec une osmolarité urinaire plus basse la nuit.L’énurésie primaire isolée peut être à faible capacité vésicale définie par une capacité vésicale fonctionnelle, évaluée sur un calendrier mictionnel de 48 heures inférieure à 70% de la capacité vésicale théorique.Le diagnostic positif d’énurésie primaire est avant tout clinique. Il repose sur l’interrogatoire et l’examen physique.Aucun examen d’imagerie n’est nécessaire en première intention au diagnostic.Le degré de sévérité de l’énurésie doit être apprécié (une nuit par mois, plus de une nuit par semaine, toutes les nuits)Une notion familiale existe dans 30 à 60% des cas20% des enfants souffrant de TDAH ont une énurésie primaire associée et 10% des énurétiques souffrent de TDAH. Cette comorbidité est à rechercher."
    },
    {
        "identifiant": "OIC-051-02-B",
        "rang": "B",
        "intitule": "Connaître la démarche diagnostique en cas de trouble mictionnel : examens paracliniques",
        "content": "\nConnaître la démarche diagnostique en cas de trouble mictionnel : examens paracliniques OIC-051-02-B\n\n\n\n\nAuteur :   CFEU : relecture\ntest\n\nLa bandelette urinaire (complétée si besoin par un ECBU) est nécessaire pour exclure une infection urinaire 161 basse et suspecter une hyperconcentration des urines génératrice de troubles mictionnels\nSauf cas particulier, aucun examen complémentaire n’est nécessaire lors de la première consultation\nSi à l’issue de l’interrogatoire et de l’examen clinique, le caractère primitif du trouble mictionnel n’est pas parfaitement établi un recours à une débimétrie urinaire, une échographie de l’appareil urinaire avec mesure du résidu post-mictionnel, voire d’un bilan urodynamique peuvent être proposé. L’objectif est alors de rechercher une étiologie organique aux troubles mictionnels comme :\nUne uropathie malformative à type de valves de l’urètre postérieures à l’origine d’un obstacle urétral à l’écoulement de l’urine. Le diagnostic peut être fait en période anténatal ou néonatale devant la découverte d’un globe vésical avec un jet urinaire absent ou goutte à goutte, l’existence d’une dysurie.\nUne uropathie malformative à type d’abouchement ectopique de l’uretère du pyélon supérieur d’un système urinaire double qui se manifeste quand le diagnostic n’est pas évoqué en période anténatale par une incontinence urinaire permanente avec des mictions conservées\nUne neurovessie congénitale en lien avec une maladie médullaire congénitale ou dysraphisme spinal (anomalies de fermeture sur la ligne médiane du rachis, de la peau ou des corps vertébraux). Le diagnostic d’une vessie neurologique peut être suspecté devant l’existence d’un dysraphisme spinal à la naissance, ou de troubles mictionnels initialement souvent considérés comme bénins mais en échec itératif des thérapeutiques entreprises, ou à l’occasion d’un bilan pratiqué pour une autre symptomatologie comme par exemple devant une constipation sévère. Ainsi, devant tout trouble mictionnel 125, il faut rechercher systématiquement, et d’autant plus que l’enfant est plus âgé, une possible cause neurologique. Il en est de même lorsqu’il existe une constipation ou des fuites fécales qui peuvent être aussi le motif de consultation.\n Connaître la démarche diagnostique en cas de trouble mictionnel : examens paracliniques OIC-051-02-BAuteur:   CFEU : relecturetestLa bandelette urinaire (complétée si besoin par un ECBU) est nécessaire pour exclure uneinfection urinaire 161basse et suspecter une hyperconcentration des urines génératrice de troubles mictionnelsSauf cas particulier, aucun examen complémentaire n’est nécessaire lors de la première consultationSi à l’issue de l’interrogatoire et de l’examen clinique, le caractère primitif du trouble mictionnel n’est pas parfaitement établi un recours à une débimétrie urinaire, une échographie de l’appareil urinaire avec mesure du résidu post-mictionnel, voire d’un bilan urodynamique peuvent être proposé. L’objectif est alors de rechercher une étiologie organique aux troubles mictionnels comme :Une uropathie malformative à type de valves de l’urètre postérieures à l’origine d’un obstacle urétral à l’écoulement de l’urine. Le diagnostic peut être fait en période anténatal ou néonatale devant la découverte d’un globe vésical avec un jet urinaire absent ou goutte à goutte, l’existence d’une dysurie.Une uropathie malformative à type d’abouchement ectopique de l’uretère du pyélon supérieur d’un système urinaire double qui se manifeste quand le diagnostic n’est pas évoqué en période anténatale par une incontinence urinaire permanente avec des mictions conservéesUne neurovessie congénitale en lien avec une maladie médullaire congénitale ou dysraphisme spinal (anomalies de fermeture sur la ligne médiane du rachis, de la peau ou des corps vertébraux). Le diagnostic d’une vessie neurologique peut être suspecté devant l’existence d’un dysraphisme spinal à la naissance, ou de troubles mictionnels initialement souvent considérés comme bénins mais en échec itératif des thérapeutiques entreprises, ou à l’occasion d’un bilan pratiqué pour une autre symptomatologie comme par exemple devant une constipation sévère. Ainsi, devant touttrouble mictionnel 125, il faut rechercher systématiquement, et d’autant plus que l’enfant est plus âgé, une possible cause neurologique. Il en est de même lorsqu’il existe une constipation ou des fuites fécales qui peuvent être aussi le motif de consultation."
    },
    {
        "identifiant": "OIC-051-04-B",
        "rang": "B",
        "intitule": "Connaître les troubles associées aux troubles de la miction",
        "content": "\nConnaître les troubles associées aux troubles de la miction OIC-051-04-B\n\n\n\n\n\nEn cas de troubles mictionnels il faut rechercher des troubles associés comme des :\nTroubles psychiques chez l’enfant : les troubles mictionnels peuvent entrainer un repli sur soi, un stress émotionnel, une perte de l’estime de soi. Ces enfants avec troubles mictionnels peuvent également souffrir de troubles du développement et des apprentissages.\nTroubles psychiatriques : les enfants avec troubles mictionnels ont 2 à 4 fois plus de troubles du comportement tel que le trouble déficitaire de l’attention avec hyperactivité (TDAH).\nTroubles du sommeil à type d’apnées du sommeil et parasomnies notamment chez les enfants avec énurésie.\nTroubles respiratoires nocturnes : l’obstruction des voies aériennes supérieures (ronflement), surtout si elle s’accompagne d’apnées obstructives est fréquemment rapportée dans l’énurésie primaire isolée\n Connaître les troubles associées aux troubles de la miction OIC-051-04-BEn cas de troubles mictionnels il faut rechercher des troubles associés comme des :Troubles psychiques chez l’enfant : les troubles mictionnels peuvent entrainer un repli sur soi, un stress émotionnel, une perte de l’estime de soi. Ces enfants avec troubles mictionnels peuvent également souffrir de troubles du développement et des apprentissages.Troubles psychiatriques : les enfants avec troubles mictionnels ont 2 à 4 fois plus de troubles du comportement tel que le trouble déficitaire de l’attention avec hyperactivité (TDAH).Troubles du sommeil à type d’apnées du sommeil et parasomnies notamment chez les enfants avec énurésie.Troubles respiratoires nocturnes : l’obstruction des voies aériennes supérieures (ronflement), surtout si elle s’accompagne d’apnées obstructives est fréquemment rapportée dans l’énurésie primaire isolée"
    },
    {
        "identifiant": "OIC-051-05-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une instabilité vésicale",
        "content": "\nConnaître les modalités du diagnostic d'une instabilité vésicale OIC-051-05-B\n\n\n\n\n\nL’instabilité vésicale ou vessie hyperactive correspond à une dysfonction du détrusor qui a des contractions anormales pendant la phase de remplissage vésicale. Il s’agit d’une cause fréquente de fuites urinaires diurnes et/ou nocturnes. Les enfants rapportent également une pollakiurie et une urgenturie 125. En cas d’hyperactivité vésicale il y a une contraction non inhibée du détrusor que l’enfant essaie de maitriser par contraction sphinctérienne à l’origine de manœuvres de retenue (accroupissement, pincement de verge, croisement des jambes, agitation, debout sur la pointe des pieds …)\nEn cas de troubles mictionnels 125 les principaux symptômes à rechercher sont :\nL’incontinence urinaire 125 est une perte d’urine incontrôlable qui peut être intermittente (diurne et/ou nocturne) ou permanente. L’incontinence permanente est une fuite permanente sans véritable miction. Elle fait donc partie du diagnostic différentiel des troubles mictionnels et se rencontre dans les malformations des voies urinaires (abouchement ectopique des voies urinaires notamment)\nL’énurésie nocturne est une incontinence 125 intermittente exclusivement pendant le sommeil (nuit ou sieste) chez un enfant âgé d’au moins 5 ans. L’énurésie est dite primaire si l’enfant n’a jamais eu de période de continence durant le sommeil d’au moins six mois. En cas de réapparition de l’énurésie après 6 mois de contrôle mictionnel, celle-ci est dite secondaire. L’énurésie primaire est dite isolée ou mono symptomatique s’il n’existe aucun autre symptôme, en particulier diurne (urgenturie, pollakiurie, dysurie…125), relevant du bas appareil urinaire.\nUne pollakiurie 125 est une fréquence anormale des mictions trop fréquentes, plus de 7 par jour, chez un enfant de plus de 5 ans.\nImpériosité ou urgenturie 125 : besoin subit, inattendu et immédiat d’uriner\nDysurie 125 : effort de poussée abdominale à la miction pour initier ou maintenir la vidange vésicale (quel que soit l’âge de l’enfant)\nMiction fractionnée (considérée comme physiologique jusqu’à 3 ans, si elle n’est pas accompagnée de poussée abdominale\nFaiblesse du jet, jet irrégulier 125 Connaître les modalités du diagnostic d'une instabilité vésicale OIC-051-05-BL’instabilité vésicale ou vessie hyperactive correspond à une dysfonction du détrusor qui a des contractions anormales pendant la phase de remplissage vésicale. Il s’agit d’une cause fréquente de fuites urinaires diurnes et/ou nocturnes. Les enfants rapportent également une pollakiurie et uneurgenturie 125. En cas d’hyperactivité vésicale il y a une contraction non inhibée du détrusor que l’enfant essaie de maitriser par contraction sphinctérienne à l’origine de manœuvres de retenue (accroupissement, pincement de verge, croisement des jambes, agitation, debout sur la pointe des pieds …)En cas detroubles mictionnels 125les principaux symptômes à rechercher sont :L’incontinence urinaire 125est une perte d’urine incontrôlable qui peut être intermittente (diurne et/ou nocturne) ou permanente. L’incontinence permanente est une fuite permanente sans véritable miction. Elle fait donc partie du diagnostic différentiel des troubles mictionnels et se rencontre dans les malformations des voies urinaires (abouchement ectopique des voies urinaires notamment)L’énurésie nocturne est uneincontinence 125intermittente exclusivement pendant le sommeil (nuit ou sieste) chez un enfant âgé d’au moins 5 ans. L’énurésie est dite primaire si l’enfant n’a jamais eu de période de continence durant le sommeil d’au moins six mois. En cas de réapparition de l’énurésie après 6 mois de contrôle mictionnel, celle-ci est dite secondaire. L’énurésie primaire est dite isolée ou mono symptomatique s’il n’existe aucun autre symptôme, en particulier diurne (urgenturie, pollakiurie, dysurie…125), relevant du bas appareil urinaire.Une pollakiurie 125est une fréquence anormale des mictions trop fréquentes, plus de 7 par jour, chez un enfant de plus de 5 ans.Impériosité ou urgenturie 125: besoin subit, inattendu et immédiat d’urinerDysurie 125: effort de poussée abdominale à la miction pour initier ou maintenir la vidange vésicale (quel que soit l’âge de l’enfant)Miction fractionnée (considérée comme physiologique jusqu’à 3 ans, si elle n’est pas accompagnée de poussée abdominaleFaiblesse du jet, jet irrégulier 125"
    }
]