[
    {
        "identifiant": "OIC-052-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités de dépistage d'un strabisme et d'un risque d'amblyopie chez l'enfant",
        "content": "\nConnaître les modalités de dépistage d'un strabisme et d'un risque d'amblyopie chez l'enfant OIC-052-02-A\n\n\n\nDépistage d’un strabisme :\nExamen des reflets cornéens. En l’absence de strabisme, la projection d’une source lumineuse dirigée sur les yeux de l'enfant montre des reflets cornéens au centre de la pupille alors qu'en cas de strabisme, l'un des deux reflets n'est pas centré. Penser à éliminer un épicanthus (repli cutané vertical qui masque l'angle palpébral interne et donne une fausse impression de convergence des deux yeux mais les reflets cornéens sont centrés)\nDépistage de l’amblyopie :\n- Chez le petit enfant : Occlusion alternée.  Si la vision est normale aux deux yeux, cette manœuvre n'entraîne pas de réaction de l'enfant. L'amblyopie d'un œil entraîne une réaction de défense de l'enfant lorsque l'on masque l'œil sain.\n- Chez l’enfant de plus de 2 ans : Mesure de l’acuité visuelle.\n\n- A tout âge : dépister une amétropie significative en réalisant une réfraction automatique sous cycloplégie. Réaliser un fond d’œil. Connaître les modalités de dépistage d'un strabisme et d'un risque d'amblyopie chez l'enfant OIC-052-02-ADépistage d’un strabisme :Examen des reflets cornéens.En l’absence de strabisme, la projection d’une source lumineuse dirigée sur les yeux de l'enfant montre des reflets cornéens au centre de la pupille alors qu'en cas de strabisme, l'un des deux reflets n'est pas centré. Penser à éliminer un épicanthus (repli cutané vertical qui masque l'angle palpébral interne et donne une fausse impression de convergence des deux yeux mais les reflets cornéens sont centrés)Dépistage de l’amblyopie :-Chez le petit enfant: Occlusion alternée.  Si la vision est normale aux deux yeux, cette manœuvre n'entraîne pas de réaction de l'enfant. L'amblyopie d'un œil entraîne une réaction de défense de l'enfant lorsque l'on masque l'œil sain.- Chez l’enfant de plus de 2 ans :Mesure de l’acuité visuelle.- A tout âge: dépister une amétropie significative en réalisant une réfraction automatique sous cycloplégie. Réaliser un fond d’œil."
    },
    {
        "identifiant": "OIC-052-01-B",
        "rang": "B",
        "intitule": "Connaître les étapes de mise en place de la vision binoculaire chez l'enfant",
        "content": "\nConnaître les étapes de mise en place de la vision binoculaire chez l'enfant OIC-052-01-B\n\n\n\nLa mise en place de la vision binoculaire se effectue progressivement en différentes étapes. Ces dernières sont données à titre indicatif mais il existe des variations physiologiques de dates : \n-      Première semaine de vie : réflexe à la lumière, réflexe photomoteur\n-      2-4 semaines : réflexe de poursuite, qui s'établit vers l'âge de 2 mois\n-      4-12 semaines : réflexe de fusion, coordination binoculaire\n-      3 mois : vision des formes. Il apparaît le réflexe de convergence et le réflexe de fixation sur un objet fixe\n-      4 mois : coordination œil-tête-main\n-      À partir de 2 ans : acuité visuelle mesurable. Première vision binoculaire\n\n-      A partir de 6 ans: fin de la phase critique. Le risque d'amblyopie devient beaucoup moins important Connaître les étapes de mise en place de la vision binoculaire chez l'enfant OIC-052-01-BLa mise en place de la vision binoculaire se effectue progressivement en différentes étapes. Ces dernières sont données à titre indicatif mais il existe des variations physiologiques de dates :-Première semaine de vie: réflexe à la lumière, réflexe photomoteur-2-4 semaines :réflexe de poursuite, qui s'établit vers l'âge de 2 mois-4-12 semaines: réflexe de fusion, coordination binoculaire-3 mois: vision des formes. Il apparaît le réflexe de convergence et le réflexe de fixation sur un objet fixe-4 mois: coordination œil-tête-main-À partir de 2 ans: acuité visuelle mesurable. Première vision binoculaire-A partir de 6 ans:fin de la phase critique. Le risque d'amblyopie devient beaucoup moins important"
    },
    {
        "identifiant": "OIC-052-03-B",
        "rang": "B",
        "intitule": "Connaître les principes d'examen pour une suspicion de strabisme chez un enfant",
        "content": "\nConnaître les principes d'examen pour une suspicion de strabisme chez un enfant OIC-052-03-B\n\n\n\nDevant une suspicion de strabisme, différents examens nous permettrons de confirmer le diagnostic, de déterminer le type du strabisme, l'étiologie, la présence d'une amblyopie associée. \n- Inspection : Le diagnostic de strabisme repose sur l'examen des reflets cornéens. Un défaut d'alignement des reflets cornéens signe un strabisme. Il peut être recherché par éclairage direct ou sur photographies. \n- Test de l’écran (Cover-test): cet examen consiste à demander au sujet de fixer un point situé droit devant lui au loin. Un œil est masqué par un cache puis le cache est déplacé sur l'œil opposé. Chez le sujet dont le parallélisme oculomoteur est normal, on n'observe aucun mouvement. Lorsqu'il y a un strabisme, on observe lorsqu'on retire le cache un mouvement restitutif.\n- Examen de la Motilité oculaire: permet d'objectiver des limitations ou des hyperactions musculaires\n- Stéréotest de Lang:  Ce test s'effectue avec les deux yeux ouverts, et présente des objets qui apparaissent en relief uniquement s'il existe une vision binoculaire.  \n- Mesure de l'acuité visuelle: La mesure de l'acuité visuelle est possible à l'âge pré-scolaire à l'aide d'optotypes non verbaux (dessins). Des tests spécialisés permettent également d'évaluer l'acuité visuelle chez les tout petits enfants (bébévision notamment), mais ils ne sont pas utilisés en routine.  \n- Fond d’œil: permet d’éliminer une cause organique.\n- Réfraction sous cycloplégie: La mesure de la réfraction doit se faire chez l'enfant après instillation d'un collyre cycloplégique (qui paralyse l'accomodation), car la très grande capacité de l'enfant à accommoder rend non fiable une réfraction sans cycloplégique.  \n\n Connaître les principes d'examen pour une suspicion de strabisme chez un enfant OIC-052-03-BDevant une suspicion de strabisme, différents examens nous permettrons de confirmer le diagnostic, de déterminer le type du strabisme, l'étiologie, la présence d'une amblyopie associée.-Inspection :Le diagnostic de strabisme repose sur l'examen des reflets cornéens. Un défaut d'alignement des reflets cornéens signe un strabisme. Il peut être recherché par éclairage direct ou sur photographies.-Test de l’écran (Cover-test): cet examen consiste à demander au sujet de fixer un point situé droit devant lui au loin. Un œil est masqué par un cache puis le cache est déplacé sur l'œil opposé. Chez le sujet dont le parallélisme oculomoteur est normal, on n'observe aucun mouvement. Lorsqu'il y a un strabisme, on observe lorsqu'on retire le cache un mouvement restitutif.-Examen de laMotilité oculaire: permet d'objectiver des limitations ou des hyperactions musculaires-Stéréotest de Lang:  Ce test s'effectue avec les deux yeux ouverts, et présente des objets qui apparaissent en relief uniquement s'il existe une vision binoculaire.- Mesure de l'acuité visuelle: La mesure de l'acuité visuelle est possible à l'âge pré-scolaire à l'aide d'optotypes non verbaux (dessins). Des tests spécialisés permettent également d'évaluer l'acuité visuelle chez les tout petits enfants (bébévision notamment), mais ils ne sont pas utilisés en routine.-Fond d’œil: permet d’éliminer une cause organique.- Réfraction sous cycloplégie:La mesure de la réfraction doit se faire chez l'enfant après instillation d'un collyre cycloplégique (qui paralyse l'accomodation), car la très grande capacité de l'enfant à accommoder rend non fiable une réfraction sans cycloplégique."
    },
    {
        "identifiant": "OIC-052-04-B",
        "rang": "B",
        "intitule": "Connaître les principales causes d'amblyopie",
        "content": "\nConnaître les principales causes d'amblyopie OIC-052-04-B\n\n\n\nUne amblyopie peut survenir lorsque quelque chose perturbe la vision durant la période critique (avant 6 ans). \n- Amblyopies organiques : Il existe a une cause organique à l'amblyopie, par exemple une cataracte, une maladie rétinienne, une pathologie cornéenne, un glaucome congénital\n- Amblyopies fonctionnelles : elles sont dues à la présence d'un strabisme, d'un trouble réfractif, par exemple une anisométropie (asymétrie de réfraction entre les deux yeux), ou d'une occlusion intempestive d'un oeil (pansement, occlusion, voire une simple mèche de cheveux). \n\n- Amblyopies mixtes : l'origine est à la fois organique et fonctionnelle. Connaître les principales causes d'amblyopie OIC-052-04-BUne amblyopie peut survenir lorsque quelque chose perturbe la vision durant la période critique (avant 6 ans).-Amblyopies organiques: Il existe a une cause organique à l'amblyopie, par exemple une cataracte, une maladie rétinienne, une pathologie cornéenne, un glaucome congénital- Amblyopiesfonctionnelles: elles sont dues à la présence d'un strabisme, d'un trouble réfractif, par exemple une anisométropie (asymétrie de réfraction entre les deux yeux), ou d'une occlusion intempestive d'un oeil (pansement, occlusion, voire une simple mèche de cheveux).- Amblyopies mixtes :l'origine est à la fois organique et fonctionnelle."
    },
    {
        "identifiant": "OIC-052-05-B",
        "rang": "B",
        "intitule": "Connaître les principales causes de strabisme de l'enfant",
        "content": "\nConnaître les principales causes de strabisme de l'enfant OIC-052-05-B\n\n\n\nLa plupart du temps, un strabisme de l'enfant est lié à une perturbation de l'acquisition de la vision binoculaire. Lorsque le cerveau associe mal les images rétiniennes venant de chaque oeil, l'alignement des axes visuels se rompt. \nLes différentes causes de perturbation de la vision binoculaire sont les suivantes chez l'enfant:  \n- Pathologie organique, qui perturbe la vision d'un oeil : en particulier il faut redouter le rétinoblastome ou la cataracte congénitale. \n- Trouble de réfraction non corrigé : Hypermétropie qui peut entraîner un excès de convergence par excès d'accomodation, ou Anisométropie (myopie forte unilatérale par exemple).\n\n- plus rarement, dysfonctionnement d’un muscle oculomoteur. Connaître les principales causes de strabisme de l'enfant OIC-052-05-BLa plupart du temps, un strabisme de l'enfant est lié à une perturbation de l'acquisition de la vision binoculaire. Lorsque le cerveau associe mal les images rétiniennes venant de chaque oeil, l'alignement des axes visuels se rompt.Les différentes causes de perturbation de la vision binoculaire sont les suivantes chez l'enfant:- Pathologie organique, qui perturbe la vision d'un oeil : en particulier il faut redouter le rétinoblastome ou la cataracte congénitale.- Trouble de réfraction non corrigé :Hypermétropie qui peut entraîner un excès de convergence par excès d'accomodation, ou Anisométropie (myopie forte unilatérale par exemple).- plus rarement, dysfonctionnement d’un muscle oculomoteur."
    },
    {
        "identifiant": "OIC-052-06-B",
        "rang": "B",
        "intitule": "Connaître le raisonnement diagnostique face à un strabisme de l'enfant",
        "content": "\nConnaître le raisonnement diagnostique face à un strabisme de l'enfant OIC-052-06-B\n\n\n\n\nUn strabisme n'est jamais normal ; tout enfant présentant un strabisme doit bénéficier d'un examen spécialisé dans un délai d'une semaine. \nCette assertion doit être nuancée chez le bébé de moins de 3 mois, chez qui une déviation intermittente peut être tolérée. \nTout strabisme doit être considéré comme le symptôme possible d’une atteinte motrice (paralysie oculomotrice) ou sensorielle (baisse d’acuité visuelle) et doit donc faire rechercher une atteinte neurologique ou oculaire sous-jacente par un examen ophtalmologique complet.        \nElements d'orientation devant un strabisme:\nInterrogatoire:\n- Date d'apparition du strabisme \n- Sens de la déviation \n- Caractère intermittent ou permanent du strabisme \n- Dominance ou alternance  \nExamen clinique:\n- Examen de la motilité oculaire \n- Examen de l'acuité visuelle \n- Examen du segment antérieur et du fond d'œil \n- Examen de la réfraction objective sous cycloplégique \n- Mesure de la déviation et tests de vision binoculaire        \nOrientation diagnostique devant un strabisme:\n\n Démarche diagnostique devant un strabisme\n\n\n\nCaractérisation d'un strabisme.\nOn distingue : \n-      les strabismes selon le sens de leur déviation (ésotropie ou exotropie, hyper- ou hypotropie)\n-      les strabismes concomitants (pas de limitation de la motilité) ou  incomitants (spasmes, angle variable, ou limitation de la motilité)\n-      les strabismes selon l'âge d'installation (précoces avant 9 mois, sans aucune expérience de binocularité; jusqu'à 2 ans, peut-être un début de binocularité mais sur équilibre oculo- moteur fragile entraînant très vite neutralisation et correspondance rétinienne anormale; tardifs après 2 ans avec possible vision binoculaire normale) \n-      les strabismes constants ou intermittents\nDans les strabismes concomitants, nous distinguerons :\n-      les précoces : ils sont permanents et leur binocularité est anormale et le restera. Les traitements ont pour objectif de tenter de restaurer une bi-ocularité en réduisant la déviation à une valeur minimale.\n\n-      les tardifs et/ou intermittents : ils ont une binocularité normale qui le restera si la prise en charge est rapide; ce sont les strabismes normosensoriels dont le traitement a pour objectif de restaurer l'usage permanent de la vision binoculaire. Connaître le raisonnement diagnostique face à un strabisme de l'enfant OIC-052-06-BUn strabisme n'est jamais normal ; tout enfant présentant un strabisme doit bénéficier d'un examen spécialisé dans un délai d'une semaine.Cette assertion doit être nuancée chez le bébé de moins de 3 mois, chez qui une déviation intermittente peut être tolérée.Tout strabisme doit être considéré comme le symptôme possible d’une atteinte motrice (paralysie oculomotrice) ou sensorielle (baisse d’acuité visuelle) et doit donc faire rechercher une atteinte neurologique ou oculaire sous-jacente par un examen ophtalmologique complet.Elements d'orientation devant un strabisme:Interrogatoire:- Date d'apparition du strabisme- Sens de la déviation- Caractère intermittent ou permanent du strabisme- Dominance ou alternanceExamen clinique:- Examen de la motilité oculaire- Examen de l'acuité visuelle- Examen du segment antérieur et du fond d'œil- Examen de la réfraction objective sous cycloplégique- Mesure de la déviation et tests de vision binoculaireOrientation diagnostique devant un strabisme:Démarche diagnostique devant un strabismeCaractérisation d'un strabisme.On distingue :-      les strabismes selon lesens de leur déviation(ésotropie ou exotropie, hyper- ou hypotropie)-      les strabismesconcomitants(pas de limitation de la motilité) ouincomitants(spasmes, angle variable, ou limitation de la motilité)-      les strabismes selonl'âge d'installation(précoces avant 9 mois, sans aucune expérience de binocularité; jusqu'à 2 ans, peut-être un début de binocularité mais sur équilibre oculo- moteur fragile entraînant très vite neutralisation et correspondance rétinienne anormale; tardifs après 2 ans avec possible vision binoculaire normale)-      les strabismesconstantsouintermittentsDans les strabismes concomitants, nous distinguerons :-les précoces: ils sont permanents et leur binocularité est anormale et le restera. Les traitements ont pour objectif de tenter de restaurer une bi-ocularité en réduisant la déviation à une valeur minimale.-les tardifs et/ou intermittents: ils ont une binocularité normale qui le restera si la prise en charge est rapide; ce sont les strabismes normosensoriels dont le traitement a pour objectif de restaurer l'usage permanent de la vision binoculaire."
    }
]