[
    {
        "identifiant": "OIC-056-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du handicap",
        "content": "345\nConnaître la définition du handicap OIC-056-01-A\n\n\n\n- Utilisation de la CIF  (Classification Internationale du Fonctionnement)\nLe handicap chez l’enfant (Situation de handicap SD-345) = situation issue de l’interaction entre l’état de santé, les activités, la participation, les facteurs environnementaux et personnels.\nEnfant en situation de handicap a une/des déficience(s), n’a pas les activités et la participation des enfants de son groupe d’âge.\nSpécificités à prendre en compte :\n-         Notion d’apprentissage (cerveau en maturation) (Anomalie du développement psychomoteur SD-115)\n-         Activités en lien avec l’âge\n-         Notion de croissance musculo-squelettique (déformations secondaires) (Déformation articulaire SD-070)\n-         Pathologies pédiatriques (Consultation de suivi pédiatrique SD-296)\n-         Participation : famille, écoles, loisirs\n-         Environnement : importance du soutien familial (Accompagnement global d'un aidant SD-330)\n\n\nConvention relative aux droits des personnes handicapées (CDAPH) : Les enfants handicapés ont les mêmes droits que les autres enfants — par exemple en matière de soins de santé, de nutrition, d'éducation, d'inclusion sociale et de protection contre la violence, la maltraitance et la négligence. (Suspicion maltraitance et enfance en danger SD-321) 345Connaître la définition du handicap OIC-056-01-A- Utilisation de la CIF  (Classification Internationale du Fonctionnement)Le handicap chez l’enfant (Situation de handicap SD-345) = situation issue de l’interaction entre l’état de santé, les activités, la participation, les facteurs environnementaux et personnels.Enfant en situation de handicap a une/des déficience(s), n’a pas les activités et la participation des enfants de son groupe d’âge.Spécificités à prendre en compte :-         Notion d’apprentissage (cerveau en maturation) (Anomalie du développement psychomoteur SD-115)-         Activités en lien avec l’âge-         Notion de croissance musculo-squelettique (déformations secondaires) (Déformation articulaire SD-070)-         Pathologies pédiatriques (Consultation de suivi pédiatrique SD-296)-         Participation : famille, écoles, loisirs-         Environnement : importance du soutien familial (Accompagnement global d'un aidant SD-330)Convention relative aux droits des personnes handicapées (CDAPH) : Les enfants handicapés ont lesmêmes droits que les autres enfants— par exemple en matière de soins de santé, de nutrition, d'éducation, d'inclusion sociale et de protection contre la violence, la maltraitance et la négligence. (Suspicion maltraitance et enfance en danger SD-321)"
    },
    {
        "identifiant": "OIC-056-02-A",
        "rang": "A",
        "intitule": "Connaître la typologie du handicap de l'enfant",
        "content": "\nConnaître la typologie du handicap de l'enfant OIC-056-02-A\n\n\n\nCaractéristiques temporelles du handicap chez l’enfant (Anomalie du développement psychomoteur SD-115) (Consultation de suivi d'un nourrisson en bonne santé SD-265) (Consultation de suivi pédiatrique SD-296)\n-         Moment d’apparition :  avant ou dès la naissance= handicap congénital (origine génétique ou non) / acquis\n-         Évolution dans le temps : handicap stable/ transitoire/ durable/ intermittent/ évolutif\n\nDifférentes atteintes\n-         Motrice (acquis/ génétique ou développemental) (Déficit neurologique sensitif et/ou moteur SD-121)\n-         Sensoriel (déficience auditive/ visuelle)\n-         Viscéral (maladies chroniques)\n-         Psychiatrique (troubles envahissants du développement, psychoses infantiles (Troubles du comportement chez enfant et adolescent SD-133)\n-         Cognitif (troubles dys, troubles attentionnels, déficience intellectuelle) (Troubles de l'attention SD-129) (Troubles du langage et/ou phonation SD-134)\n-         Esthétique\n\nMulti-handicap ou pluri-handicap= coexistence de plusieurs déficiences chez un même enfant\nSurhandicap= survenue d'une/ plusieurs déficiences secondaires liées à la situation de handicap préexistante, sans être directement liées à la pathologie initiale\n\nLe polyhandicap= concerne les personnes avec dysfonctionnement cérébral précoce, ayant des conséquences irréversibles avec de graves perturbations de l'efficience motrice, perceptive, cognitive et de la construction des relations avec l'environnement physique et humain. Ces personnes présentent une situation d'extrême vulnérabilité physique, psychique et sociale avec une dépendance totale à une tierce personne. Connaître la typologie du handicap de l'enfant OIC-056-02-ACaractéristiques temporelles du handicap chez l’enfant (Anomalie du développement psychomoteur SD-115) (Consultation de suivi d'un nourrisson en bonne santé SD-265) (Consultation de suivi pédiatrique SD-296)-         Moment d’apparition :  avant ou dès la naissance= handicap congénital (origine génétique ou non) / acquis-         Évolution dans le temps : handicap stable/ transitoire/ durable/ intermittent/ évolutifDifférentes atteintes-         Motrice (acquis/ génétique ou développemental) (Déficit neurologique sensitif et/ou moteur SD-121)-         Sensoriel (déficience auditive/ visuelle)-         Viscéral (maladies chroniques)-         Psychiatrique (troubles envahissants du développement, psychoses infantiles (Troubles du comportement chez enfant et adolescent SD-133)-         Cognitif (troubles dys, troubles attentionnels, déficience intellectuelle) (Troubles de l'attention SD-129) (Troubles du langage et/ou phonation SD-134)-         EsthétiqueMulti-handicap ou pluri-handicap= coexistence de plusieurs déficiences chez un même enfantSurhandicap= survenue d'une/ plusieurs déficiences secondaires liées à la situation de handicap préexistante, sans être directement liées à la pathologie initialeLe polyhandicap= concerne les personnes avec dysfonctionnement cérébral précoce, ayant des conséquences irréversibles avec de graves perturbations de l'efficience motrice, perceptive, cognitive et de la construction des relations avec l'environnement physique et humain. Ces personnes présentent une situation d'extrême vulnérabilité physique, psychique et sociale avec une dépendance totale à une tierce personne."
    },
    {
        "identifiant": "OIC-056-03-A",
        "rang": "A",
        "intitule": "Connaître les principes d'évaluation et d'examen clinique",
        "content": "\nConnaître les principes d'évaluation et d'examen clinique OIC-056-03-A\n\n\n\nÉvaluation fonctionnelle multidisciplinaire et coordonnée pour identifier les besoins de l’enfant et de sa famille.\nEvaluation à partir de la CIF : déficience/ activité/ participation/ facteurs environnementaux/ facteurs personnels. Utilisation d’outils adaptés à l’âge chronologique, attendus en lien avec ceux d’un enfant du même âge.\nÉvaluation des performances et des capacités de l’enfant\n> les évaluations permettent d’évaluer l’enfant par rapport au développement typique, intérêt de proposer des évaluations régulières à différents âges. (Anomalie du développement psychomoteur SD-115)\nStagnation du développement psychomoteur ou dégradation inattendue> diagnostic à reconsidérer.\n\nA prendre en compte : l’environnement immédiat de l’enfant (parents). Faible niveau scolaire parental, vulnérabilité psycho-affectives et socio-économiques= facteurs aggravants du handicap de l’enfant. (Accompagnement global d'un aidant SD-330) (Situation sociale précaire et isolement SD-347)\n\nObjectif des évaluations= accompagnement de l’enfant, de ses parents, des personnes autour de lui (professionnels de réadaptation, enseignants, …) pour bien identifier ses besoins spécifiques et soutenir son développement en fonction.(Situation de handicap SD-345)\n\n Connaître les principes d'évaluation et d'examen clinique OIC-056-03-AÉvaluation fonctionnellemultidisciplinaire et coordonnéepour identifier les besoins de l’enfant et de sa famille.Evaluation à partir de la CIF: déficience/ activité/ participation/ facteurs environnementaux/ facteurs personnels. Utilisation d’outils adaptés à l’âge chronologique, attendus en lien avec ceux d’un enfant du même âge.Évaluation des performances et des capacités de l’enfant> les évaluations permettentd’évaluer l’enfant par rapport au développement typique, intérêt de proposer des évaluationsrégulièresà différents âges. (Anomalie du développement psychomoteur SD-115)Stagnation du développement psychomoteur ou dégradation inattendue> diagnostic à reconsidérer.A prendre en compte : l’environnement immédiat de l’enfant (parents). Faible niveau scolaire parental, vulnérabilité psycho-affectives et socio-économiques= facteurs aggravants du handicap de l’enfant. (Accompagnement global d'un aidant SD-330) (Situation sociale précaire et isolement SD-347)Objectif des évaluations= accompagnement de l’enfant, de ses parents, des personnes autour de lui (professionnels de réadaptation, enseignants, …) pour bien identifier ses besoins spécifiques et soutenir son développement en fonction.(Situation de handicap SD-345)"
    },
    {
        "identifiant": "OIC-056-04-A",
        "rang": "A",
        "intitule": "Connaître les principes généraux de la prise en charge dont les principes de scolarisation",
        "content": "\nConnaître les principes généraux de la prise en charge dont les principes de scolarisation OIC-056-04-A\n\n\n\nA prendre en compte\n- Le handicap de l’enfant peut compromettre la qualité des interactions avec les aidants naturels, favoriser la violence et les abus. Des conséquences sur la fratrie sont possibles.( Situation de handicap- Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille -suspicion maltraitance et enfance en danger)\n- Au niveau développemental : retentissement variable du handicap (Anomalie du développement psychomoteur)\n\nL'accompagnement de l’enfant en situation de handicap et de sa famille vise à favoriser le développement des compétences de l’enfant et de sa famille, permettre à l’enfant de participer autant que possible (vie familiale, société dans laquelle il vit, …), et à favoriser sa qualité de vie.  \n\nPoints clés dans l’accompagnement de l’enfant et de sa famille \n- codétermination des objectifs,\n- réévaluations régulières de ceux-ci\n\nAccompagnement triple\n-         thérapeutique (médical, rééducatif, psychologique),\n-         éducatif (scolarité),\nsocial (maintien à domicile privilégié, aides financières et humaines, adaptation de l’environnement)\n\n Connaître les principes généraux de la prise en charge dont les principes de scolarisation OIC-056-04-AA prendre en compte- Le handicap de l’enfant peut compromettre la qualité des interactions avec les aidants naturels, favoriser la violence et les abus. Des conséquences sur la fratrie sont possibles.(Situation de handicap-Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille-suspicion maltraitance et enfance en danger)- Au niveau développemental : retentissement variable du handicap (Anomalie du développement psychomoteur)L'accompagnement de l’enfant en situation de handicap et de sa famille vise à favoriser le développement des compétences de l’enfant et de sa famille, permettre à l’enfant de participer autant que possible (vie familiale, société dans laquelle il vit, …), et à favoriser sa qualité de vie.Points clés dans l’accompagnement de l’enfant et de sa famille- codétermination des objectifs,- réévaluations régulières de ceux-ciAccompagnement triple-         thérapeutique (médical, rééducatif, psychologique),-         éducatif (scolarité),social (maintien à domicile privilégié, aides financières et humaines, adaptation de l’environnement)"
    },
    {
        "identifiant": "OIC-056-05-A",
        "rang": "A",
        "intitule": "Connaître la multidisciplinarité de la prise en charge",
        "content": "\nConnaître la multidisciplinarité de la prise en charge OIC-056-05-A\n\n\n\nAfin de favoriser le développement des compétences de l’enfant et de sa famille, permettre à l’enfant de participer autant que possible (vie familiale, société dans laquelle il vit, …) (Situation de handicap), une prise en charge pluridisciplinaire est proposée.\n\nUn projet de soins intégrant la famille et centré sur les objectifs de l’enfant et sa famille est défini en équipe. Il précise les objectifs, les actions pour y parvenir, les évaluations.\n\nLa prise en soins doit démarrer le plus précocement possible, dès l’apparition d’un déficit ou le constat d’un décalage, même en l'absence de diagnostic formel, pour ne pas prendre de retard (Anomalie du développement psychomoteur). Le plus souvent les familles repèrent ces troubles.  La consultation médicale doit permettre de positionner l'enfant par rapport au développement typique et si besoin explorer les troubles. (Consultation de suivi pédiatrique, annonce d’un diagnostic de maladie grave au patient et/ ou à sa famille)\n\nLe carnet de santé est un bon outil de dépistage et de partage.\n\nIl comprend 3 axes de prise en charge : médical, rééducatif et psychologique si nécessaire.\nL’axe médical vise à réaliser le diagnostic de l’étiologie du handicap, à prévenir les complications potentielles liées aux déficiences et aux limitations d’activités, à proposer des stratégies pour que l’enfant puisse avoir un maximum de compétence et d’indépendance. Le médecin intervient par la prescription d’un traitement médicamenteux, de rééducations, d’aides techniques, …(Prescrire une rééducation adaptée) Différents médecins peuvent intervenir : le MPR, le pédiatre, le généraliste, le chirurgien.\nDans l’axe rééducatif différent professionnels sont susceptibles d’intervenir en fonction du déficit évalué : kinésithérapeute, orthophoniste, ergothérapeute, psychomotricien, orthoptiste, orthoprothésiste, podologue…\n\nEn parallèle des interventions sur les déficiences et incapacités, des interventions sur le handicap peuvent être mises en place. Dans l’établissement scolaire, un projet personnalisé de scolarité (PPS) ou un projet d’accueil individualisé peuvent être proposés, une AESH pourra venir en aide à un enfant en situation de handicap. La MDPH pourra mettre en place le projet personnalisé de scolarisation et délivrer des aides financières.\nUne assistante sociale pourra intervenir pour accompagner la famille dans ses démarches (accompagnement global d’un aidant).\n\n\n Connaître la multidisciplinarité de la prise en charge OIC-056-05-AAfin de favoriser le développement des compétences de l’enfant et de sa famille, permettre à l’enfant de participer autant que possible (vie familiale, société dans laquelle il vit, …) (Situation de handicap), une prise en charge pluridisciplinaire est proposée.Un projet de soins intégrant la famille et centré sur les objectifs de l’enfant et sa famille est défini en équipe. Il précise les objectifs, les actions pour y parvenir, les évaluations.La prise en soins doit démarrer le plus précocement possible, dès l’apparition d’un déficit ou le constat d’un décalage, même en l'absence de diagnostic formel, pour ne pas prendre de retard (Anomalie du développement psychomoteur). Le plus souvent les familles repèrent ces troubles.  La consultation médicale doit permettre de positionner l'enfant par rapport au développement typique et si besoin explorer les troubles.(Consultation de suivi pédiatrique,annonce d’un diagnostic de maladie grave au patient et/ ou à sa famille)Le carnet de santé est un bon outil de dépistage et de partage.Il comprend 3 axes de prise en charge : médical, rééducatif et psychologique si nécessaire.L’axe médical vise à réaliser le diagnostic de l’étiologie du handicap, à prévenir les complications potentielles liées aux déficiences et aux limitations d’activités, à proposer des stratégies pour que l’enfant puisse avoir un maximum de compétence et d’indépendance. Le médecin intervient par la prescription d’un traitement médicamenteux, de rééducations, d’aides techniques, …(Prescrire une rééducation adaptée) Différents médecins peuvent intervenir : le MPR, le pédiatre, le généraliste, le chirurgien.Dans l’axe rééducatif différent professionnels sont susceptibles d’intervenir en fonction du déficit évalué : kinésithérapeute, orthophoniste, ergothérapeute, psychomotricien, orthoptiste, orthoprothésiste, podologue…En parallèle des interventions sur les déficiences et incapacités, des interventions sur le handicap peuvent être mises en place. Dans l’établissement scolaire, un projet personnalisé de scolarité (PPS) ou un projet d’accueil individualisé peuvent être proposés, une AESH pourra venir en aide à un enfant en situation de handicap. La MDPH pourra mettre en place le projet personnalisé de scolarisation et délivrer des aides financières.Une assistante sociale pourra intervenir pour accompagner la famille dans ses démarches (accompagnement global d’un aidant)."
    },
    {
        "identifiant": "OIC-056-06-A",
        "rang": "A",
        "intitule": "Connaître la définition de la maison départementale des personnes handicapées (MDPH)",
        "content": "\nConnaître la définition de la maison départementale des personnes handicapées (MDPH) OIC-056-06-A\n\n\n\nMDPH= Maison Départementale des Personnes en Situation de Handicap\nLa MDPH accueille, informe les personnes handicapées et leurs familles.\nLes parents des enfants situation de handicap s’adressent à la MDPH. Un dossier est à compléter. Il comprend une partie à remplir par la famille (projet de vie), une partie médicale (projet médical) à remplir par le médecin référent de l’enfant, le GEVA-sco (guide d'évaluation des besoins de compensation en matière de scolarisation) pour les enfants d’âge scolaire.\nLes parents peuvent nécessiter de l’aide pour cette démarche (accompagnement global d’un aidant , situation sociale précaire et isolement). \nMDPH chez l’enfant :\n- En fonction du projet de vie, évaluation par la CDAPH (commission des droits et de l'autonomie des personnes handicapés) du handicap et des besoins de compensation avec élaboration d’un plan personnalisé de compensation (PPC)\n- Pour les enfants d’âge scolaire, le PPC comprend l’élaboration du projet personnalisé de scolarisation (PPS) par une équipe multidisciplinaire (à la suite de la proposition de l’équipe de suivi et de scolarisation ESS)\n- notification de l’attribution de prestations et de services (orientations scolaires et médico-sociales AEEH, PCH, cartes, …)\n\nAides possibles\n-         Prestations financières : AEEH, PCH\n-         Orientation vers les structures de prise en soins en fonction de la déficience principale\n-         Scolarisation (milieu ordinaire avec ou sans aménagement pédagogique, avec ou sans accompagnement du SESSD/ unités d’enseignement spécialisé en établissements et structures médico-sociaux)\n\n Connaître la définition de la maison départementale des personnes handicapées (MDPH) OIC-056-06-AMDPH= Maison Départementale des Personnes en Situation de HandicapLa MDPH accueille, informe les personnes handicapées et leurs familles.Les parents des enfants situation de handicap s’adressent à la MDPH. Un dossier est à compléter. Il comprend une partie à remplir par la famille (projet de vie), une partie médicale (projet médical) à remplir par le médecin référent de l’enfant, le GEVA-sco (guide d'évaluation des besoins de compensation en matière de scolarisation) pour les enfants d’âge scolaire.Les parents peuvent nécessiter de l’aide pour cette démarche (accompagnement global d’un aidant ,situation sociale précaire et isolement).MDPH chez l’enfant :- En fonction du projet de vie, évaluation par la CDAPH (commission des droits et de l'autonomie des personnes handicapés) du handicap et des besoins de compensation avec élaboration d’un plan personnalisé de compensation (PPC)- Pour les enfants d’âge scolaire, le PPC comprend l’élaboration du projet personnalisé de scolarisation (PPS) par une équipe multidisciplinaire (à la suite de la proposition de l’équipe de suivi et de scolarisation ESS)- notification de l’attribution de prestations et de services (orientations scolaires et médico-sociales AEEH, PCH, cartes, …)Aides possibles-         Prestations financières : AEEH, PCH-         Orientation vers les structures de prise en soins en fonction de la déficience principale-         Scolarisation (milieu ordinaire avec ou sans aménagement pédagogique, avec ou sans accompagnement du SESSD/ unités d’enseignement spécialisé en établissements et structures médico-sociaux)"
    },
    {
        "identifiant": "OIC-056-07-B",
        "rang": "B",
        "intitule": "Connaître les grandes situations du handicap de l'enfant en France",
        "content": "\nConnaître les grandes situations du handicap de l'enfant en France OIC-056-07-B\n\n\n\nGrandes situations de handicap chez l'enfant= le handicap moteur/ sensoriel/ esthétique/ cognitif/ mental/ psychique (Situation de handicap).\n\nMalformations congénitales : 2-3% des enfants, environ 20% auront une déficience sévère\nParalysie cérébrale : 1ère cause de handicap moteur (1/1500 naissances) en rapport avec des lésions cérébrales précoces\nTrisomie 21 : 1ère cause de retard mental héréditaire\nSyndrome d’alcoolisation fœtale : 1ère cause de retard mental non héréditaire\nDyslexie- dysorthographie : 1ère cause de troubles spécifiques des apprentissages\nPolyhandicap : 9000 enfants environ en France\nDéficiences acquises\n\n Connaître les grandes situations du handicap de l'enfant en France OIC-056-07-BGrandes situations de handicap chez l'enfant= le handicap moteur/ sensoriel/ esthétique/ cognitif/ mental/ psychique (Situation de handicap).Malformations congénitales : 2-3% des enfants, environ 20% auront une déficience sévèreParalysie cérébrale : 1èrecause de handicap moteur (1/1500 naissances) en rapport avec des lésions cérébrales précocesTrisomie 21 : 1èrecause de retard mental héréditaireSyndrome d’alcoolisation fœtale : 1èrecause de retard mental non héréditaireDyslexie- dysorthographie : 1èrecause de troubles spécifiques des apprentissagesPolyhandicap : 9000 enfants environ en FranceDéficiences acquises"
    },
    {
        "identifiant": "OIC-056-08-B",
        "rang": "B",
        "intitule": "Connaître la démarche étiologique du handicap",
        "content": "\nConnaître la démarche étiologique du handicap OIC-056-08-B\n\n\n\nDémarche étiologique à mener en parallèle avec la mise en place des prises en charge\nL’orientation étiologique se fait en fonction des systèmes atteints (atteinte motrice centrale ou périphérique, atteinte sensorielle, atteinte cognitive), de l’âge d’apparition des troubles (anténatal/néonatal/post-natal), de leur évolution (stabilité, amélioration, régression).\nIl faudra distinguer des causes génétiques (malformations, anomalies chromosomiques ou géniques..) et les causes accidentelles (anoxie périnatale, traumatisme crânien, méningite...).\n\nEn fonction des hypothèses diagnostiques, il pourra être réalisé une imagerie cérébrale (par IRM), un bilan génétique, un électro-encéphalogramme. Connaître la démarche étiologique du handicap OIC-056-08-BDémarche étiologique à mener en parallèle avec la mise en place des prises en chargeL’orientation étiologique se fait en fonction des systèmes atteints (atteinte motrice centrale ou périphérique, atteinte sensorielle, atteinte cognitive), de l’âge d’apparition des troubles (anténatal/néonatal/post-natal), de leur évolution (stabilité, amélioration, régression).Il faudra distinguer des causes génétiques (malformations, anomalies chromosomiques ou géniques..) et les causes accidentelles (anoxie périnatale, traumatisme crânien, méningite...).En fonction des hypothèses diagnostiques, il pourra être réalisé une imagerie cérébrale (par IRM), un bilan génétique, un électro-encéphalogramme."
    },
    {
        "identifiant": "OIC-056-09-B",
        "rang": "B",
        "intitule": "Connaître les modalités de l'orientation en fonction du handicap",
        "content": "\nConnaître les modalités de l'orientation en fonction du handicap OIC-056-09-B\n\n\n\nPriorité pour la scolarité : privilégier le maintien dans le milieu familial et l’intégration en milieu scolaire ordinaire.\nInscription dans un établissement scolaire de référence obligatoire.\nProjet personnalisé de scolarisation (PPS)= définit les besoins particuliers d’un enfant en situation de handicap au cours de sa scolarité.\n\nModalités de scolarisation :\n- scolarisation en milieu ordinaire : à favoriser autant que possible, dans une classe ordinaire avec ou sans AESH (accompagnants d’élèves en situation de handicap) / dans une classe adaptée (ULIS/ SEGPA)\n- scolarisation à distance (CNED)\n- unités d’enseignement en milieu spécialisé (unités d'enseignement (UE) dans les établissements médico-sociaux) si les modalités ci-dessus ne sont pas possibles.\n\nServices et établissements médico-sociaux pour les enfants\n- centres d’action médico-sociale précoce (CAMSP) : dépistage précoce, l'accompagnement, l'éducation et la prise en soins (rééducation) des déficiences, du handicap du jeune enfant avant 6 ans\n- centres médico -psycho pédagogiques (CMPP) lieux de prévention, de soins et d'écoute destinés aux enfants et aux adolescents de moins de 20 ans ; destinés aux enfants présentant des difficultés d'apprentissage, des troubles du langage ou comportement, des troubles du développement psychomoteur\n- services de services de protection maternelle et infantile (PMI) : rôle social et sanitaire non spécifique du handicap\n\nServices et établissements médico-sociaux (3-20 ans)\nOrganisation en fonction de la déficience principale. \nAccueil en établissements médico-sociaux à la suite d’une notification MDPH (sauf pour le CMP)\n-         Instituts médico-éducatifs (IME)\n-         Instituts thérapeutiques, éducatifs et pédagogiques (Itep)\n-         Instituts d’éducation motrice (IEM)\n-         Établissements pour jeunes déficients sensoriels\n-         SESSAD services éducatifs spécialises et de soins à domicile\n\n-         Centres médico-psychologiques (CMP) Connaître les modalités de l'orientation en fonction du handicap OIC-056-09-BPriorité pour la scolarité : privilégier le maintien dans le milieu familial et l’intégration en milieu scolaire ordinaire.Inscription dans un établissement scolaire de référence obligatoire.Projet personnalisé de scolarisation (PPS)= définit les besoins particuliers d’un enfant en situation de handicap au cours de sa scolarité.Modalités de scolarisation :- scolarisation en milieu ordinaire : à favoriser autant que possible, dans une classe ordinaire avec ou sans AESH (accompagnants d’élèves en situation de handicap) / dans une classe adaptée (ULIS/ SEGPA)- scolarisation à distance (CNED)- unités d’enseignement en milieu spécialisé (unités d'enseignement (UE) dans les établissements médico-sociaux) si les modalités ci-dessus ne sont pas possibles.Services et établissements médico-sociaux pour les enfants- centres d’action médico-sociale précoce (CAMSP) : dépistage précoce, l'accompagnement, l'éducation et la prise en soins (rééducation) des déficiences, du handicap du jeune enfant avant 6 ans- centres médico -psycho pédagogiques (CMPP) lieux de prévention, de soins et d'écoute destinés aux enfants et aux adolescents de moins de 20 ans ; destinés aux enfants présentant des difficultés d'apprentissage, des troubles du langage ou comportement, des troubles du développement psychomoteur- services de services de protection maternelle et infantile (PMI) : rôle social et sanitaire non spécifique du handicapServices et établissements médico-sociaux (3-20 ans)Organisation en fonction de la déficience principale.Accueil en établissements médico-sociaux à la suite d’une notification MDPH (sauf pour le CMP)-         Instituts médico-éducatifs (IME)-         Instituts thérapeutiques, éducatifs et pédagogiques (Itep)-         Instituts d’éducation motrice (IEM)-         Établissements pour jeunes déficients sensoriels-         SESSAD services éducatifs spécialises et de soins à domicile-         Centres médico-psychologiques (CMP)"
    }
]