[
    {
        "identifiant": "OIC-058-01-A",
        "rang": "A",
        "intitule": "Connaître les définitions : genres, sexualités et société. Enjeux de reconnaissance et médicalisation",
        "content": "\nSommaire\n\n1 Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B\n2 Prise en charge globale :\n3 Première consultation :\n4 Modalité de la prise en charge :\n\n\nConnaître les définitions : genres, sexualités et société. Enjeux de reconnaissance et médicalisation OIC-058-01-A\n\n\n\n\n\nUne sexualité normale ?\nEn terme de sexualité aucune norme ne peut être définie (même si la sexualité « normale » fait partie de la définition de la bonne santé selon l’OMS, elle n’existe pas en tant que telle.)\nLe comportement sexuel normal est difficile à définir car il est marqué par des contraintes éducatives, morales et sociales qui subissent des modifications au cours du temps et selon les cultures. La sexualité est jugée « normale » quand la réponse sexuelle satisfait celui qui la vit, et ne porte pas préjudice aux partenaires, à l’entourage ou à la société.\nL’OMS défini la santé sexuelle comme :\n« ...un état de bien-être physique, mental et social eu égard à la sexualité, qui ne consiste pas seulement en une absence de maladie, de dysfonctionnement ou d'infirmité. La santé sexuelle s'entend comme une approche positive et respectueuse de la sexualité et des relations sexuelles, ainsi que comme la possibilité de vivre des expériences sexuelles agréables et sûres, exemptes de coercition, de discrimination et de violence. Pour que la santé sexuelle soit assurée et protégée, les droits sexuels de toutes les personnes doivent être respectés, protégés et appliqués ». ” (OMS, 2006a)\n« La sexualité est appréhendée, avant tout, comme une composante de la liberté individuelle et du respect de la vie privée par la jurisprudence et par le droit : le droit ne norme pas les comportements sexuels tout en reconnaissant leur libre exercice, y compris pour des personnes considérées comme vulnérables » (HAS, 2022).\n\nLes composantes de la sexualité :\nSexe biologique : caractéristiques biologiques qui définissent le caractère masculin ou féminin, caractères qui ne sont pas mutuellement exclusifs (intersexualité).\nGenre : comportements, activités, attentes considérées comme adéquats dans une société donnée. Le genre est en lien avec le sexe biologique mais en est distinct. On appelle personne transgenre une personne dont l’identité de genre est non congruente avec le sexe biologique.\nOrientation sexuelle : attirance envers les différentes identités de genre ou sexuelles.\nRéponse sexuelle : séquence des évènements physiologiques et émotionnels rendant possible un rapport sexuel (désir, phase d’excitation, phase de plateau, phase d’orgasme et phase de résolution).\nLes éléments influençant le développement et le déroulement de la sexualité sont multiples :\nFacteurs neuro-biologiques et psycho-affectifs\nNormes culturelles et sociales\nValeurs éthiques et juridiques\nCroyances religieuses et spirituelles\nContextes économiques, politiques et historiques\nLes conséquences des troubles sexuels :\nLes dysfonctionnements de la réponse sexuelle, peuvent exposer l’individu et son couple à des souffrances, parfois importantes.\nLes troubles du comportement sexuel peuvent être responsables de conduites délictueuses.\nLa médicalisation des troubles sexuels :\nLorsqu’il existe un dysfonctionnement de la réponse sexuelle sans plainte de l’individu, il n’y a pas lieu de le médicaliser.\nLorsqu’il existe un trouble du comportement sexuel sans plainte de l’individu, de son entourage ou de la société, il n’y a pas lieu de le médicaliser.\nLe médecin joue un rôle central dans la prévention et l'éducation à la santé sexuelle ainsi que dans la prévention et la prise en charge des violences sexuelles Sommaire1Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B2Prise en charge globale :3Première consultation :4Modalité de la prise en charge :Connaître les définitions : genres, sexualités et société. Enjeux de reconnaissance et médicalisation OIC-058-01-AUne sexualité normale ?En terme de sexualité aucune norme ne peut être définie (même si la sexualité « normale » fait partie de la définition de la bonne santé selon l’OMS, elle n’existe pas en tant que telle.)Le comportement sexuel normal est difficile à définir car il est marqué par des contraintes éducatives, morales et sociales qui subissent des modifications au cours du temps et selon les cultures. La sexualité est jugée « normale » quand la réponse sexuelle satisfait celui qui la vit, et ne porte pas préjudice aux partenaires, à l’entourage ou à la société.L’OMS défini la santé sexuelle comme :« ...un état de bien-être physique, mental et social eu égard à la sexualité, qui ne consiste pas seulement en une absence de maladie, de dysfonctionnement ou d'infirmité. La santé sexuelle s'entend comme une approche positive et respectueuse de la sexualité et des relations sexuelles, ainsi que comme la possibilité de vivre des expériences sexuelles agréables et sûres, exemptes de coercition, de discrimination et de violence. Pour que la santé sexuelle soit assurée et protégée, les droits sexuels de toutes les personnes doivent être respectés, protégés et appliqués ». ” (OMS, 2006a)« La sexualité est appréhendée, avant tout, comme une composante de la liberté individuelle et du respect de la vie privée par la jurisprudence et par le droit : le droit ne norme pas les comportements sexuels tout en reconnaissant leur libre exercice, y compris pour des personnes considérées comme vulnérables » (HAS, 2022).Les composantes de la sexualité :Sexe biologique : caractéristiques biologiques qui définissent le caractère masculin ou féminin, caractères qui ne sont pas mutuellement exclusifs (intersexualité).Genre : comportements, activités, attentes considérées comme adéquats dans une société donnée. Le genre est en lien avec le sexe biologique mais en est distinct. On appelle personne transgenre une personne dont l’identité de genre est non congruente avec le sexe biologique.Orientation sexuelle : attirance envers les différentes identités de genre ou sexuelles.Réponse sexuelle : séquence des évènements physiologiques et émotionnels rendant possible un rapport sexuel (désir, phase d’excitation, phase de plateau, phase d’orgasme et phase de résolution).Les éléments influençant le développement et le déroulement de la sexualité sont multiples :Facteurs neuro-biologiques et psycho-affectifsNormes culturelles et socialesValeurs éthiques et juridiquesCroyances religieuses et spirituellesContextes économiques, politiques et historiquesLes conséquences des troubles sexuels :Les dysfonctionnements de la réponse sexuelle, peuvent exposer l’individu et son couple à des souffrances, parfois importantes.Les troubles du comportement sexuel peuvent être responsables de conduites délictueuses.La médicalisation des troubles sexuels :Lorsqu’il existe un dysfonctionnement de la réponse sexuelle sans plainte de l’individu, il n’y a pas lieu de le médicaliser.Lorsqu’il existe un trouble du comportement sexuel sans plainte de l’individu, de son entourage ou de la société, il n’y a pas lieu de le médicaliser.Le médecin joue un rôle central dans la prévention et l'éducation à la santé sexuelle ainsi que dans la prévention et la prise en charge des violences sexuelles"
    },
    {
        "identifiant": "OIC-058-02-A",
        "rang": "A",
        "intitule": "Connaître les quatre phases du rapport sexuel",
        "content": "\nSommaire\n\n1 Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B\n2 Prise en charge globale :\n3 Première consultation :\n4 Modalité de la prise en charge :\n\n\nConnaître les quatre phases du rapport sexuel OIC-058-02-A\n\n\n\n\n\nLes 4 phases de la réponse sexuelle:\nUne relation sexuelle débute après une période de désir sexuel, constituée de pensées sexuelles et érotiques ou de fantaisies imaginatives. Cette phase préalable de désir n'est pas décrite dans toutes les classifications. Ainsi, la relation sexuelle se déroule en quatre phases, que ce soit chez l’homme ou chez la femme :\"\n\nExcitation\nPlateau\nOrgasme – Éjaculation\nRésolution\nExcitation :\nIl s’agit d’un mécanisme vasculo-tissulaire-sensoriel hydraulique qui se caractérise \n- Chez l'homme par une érection avec passage du pénis d’un état de flaccidité à un état de tumescence. 3 types d’érections sont décrites :\n\nÉrections psychogènes : mise en jeux des centres cérébraux suite à une stimulation corticale (fantasme, stimulation visuelle ou auditive)\nÉrections nocturnes ou au réveil : androgéno-dépendante, survenant de manière involontaire pendant le sommeil paradoxal\nÉrections reflexes : suite à stimulation génitale locale (ou des zones érogènes accessoires), via les centres médullaires\nLors de la phase d’excitation, les érections psychogènes et reflexes sont mises en jeu.\n- Chez la femme par la lubrification vaginale (transudat vasculaire par augmentation de la vascularisation vaginale et vulvaire),  tumescence de la vulve et de la muqueuse du tiers inférieur du vagin.\n\nPlateau :\nLa stabilité des mécanismes de la phase d’excitation (érection, lubrification) nécessite un maintien de la stimulation (stimuli psychologiques et physiques).\n\nOrgasme :\nL’orgasme est vécu comme un plaisir intense. Il a une qualité, une intensité et une durée très variable selon les individus et chez le même individu, d’une expérience à l’autre. Cette sensation de plaisir intense s'accompagne dans les deux sexes de signes vasomoteurs et le plus souvent de contractions brèves de la musculature striée périnéale.\nChez l'homme, l’orgasme et l’éjaculation, même s’ils surviennent normalement de manière concomitante, répondent à des mécanismes distincts. Ils peuvent ainsi, dans certains cas, survenir l’un sans l’autre.\nL’éjaculation correspond à l’expulsion du sperme par le méat urétral, selon deux phases distinctes :\n\nUne phase d’émission (sécrétion du liquide séminal, contraction du tractus séminal et fermeture du col vésical).\nUne phase d’expulsion (contraction rythmique des muscles lisses péri-urétraux et striés périnéaux)\n\n\nRésolution :\nChez l'homme, elle correspond à la détumescence du pénis et est classiquement suivie d’une période réfractaire pendant laquelle un nouveau cycle de réponse sexuelle ne peut être débuté.\n\nLa femme peut avoir plusieurs orgasmes successifs si la stimulation sexuelle ne s'interrompt pas, et la phase de résolution ne survient alors qu'après le dernier orgasme. Sommaire1Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B2Prise en charge globale :3Première consultation :4Modalité de la prise en charge :Connaître les quatre phases du rapport sexuel OIC-058-02-ALes 4 phases de la réponse sexuelle:Une relation sexuelle débute après une période de désir sexuel, constituée de pensées sexuelles et érotiques ou de fantaisies imaginatives. Cette phase préalable de désir n'est pas décrite dans toutes les classifications.Ainsi, la relation sexuelle se déroule en quatre phases, que ce soit chez l’homme ou chez la femme :\"ExcitationPlateauOrgasme – ÉjaculationRésolutionExcitation :Il s’agit d’un mécanisme vasculo-tissulaire-sensoriel hydraulique qui se caractérise- Chez l'homme par une érection avec passage du pénis d’un état de flaccidité à un état de tumescence. 3 types d’érections sont décrites :Érections psychogènes :mise en jeux des centres cérébraux suite à une stimulation corticale (fantasme, stimulation visuelle ou auditive)Érections nocturnes ou au réveil :androgéno-dépendante, survenant de manière involontaire pendant le sommeil paradoxalÉrections reflexes :suite à stimulation génitale locale (ou des zones érogènes accessoires), via les centres médullairesLors de la phase d’excitation, les érections psychogènes et reflexes sont mises en jeu.- Chez la femme par la lubrification vaginale (transudat vasculaire par augmentation de la vascularisation vaginale et vulvaire),  tumescence de la vulve et de la muqueuse du tiers inférieur du vagin.Plateau :La stabilité des mécanismes de la phase d’excitation (érection, lubrification) nécessite un maintien de la stimulation (stimuli psychologiques et physiques).Orgasme :L’orgasme est vécu comme un plaisir intense. Il a une qualité, une intensité et une durée très variable selon les individus et chez le même individu, d’une expérience à l’autre. Cette sensation de plaisir intense s'accompagne dans les deux sexes de signes vasomoteurs et le plus souvent de contractions brèves de la musculature striée périnéale.Chez l'homme, l’orgasme et l’éjaculation, même s’ils surviennent normalement de manière concomitante, répondent à des mécanismes distincts. Ils peuvent ainsi, dans certains cas, survenir l’un sans l’autre.L’éjaculation correspond à l’expulsion du sperme par le méat urétral, selon deux phases distinctes :Une phase d’émission (sécrétion du liquide séminal, contraction du tractus séminal et fermeture du col vésical).Une phase d’expulsion (contraction rythmique des muscles lisses péri-urétraux et striés périnéaux)Résolution :Chez l'homme, elle correspond à la détumescence du pénis et est classiquement suivie d’une période réfractaire pendant laquelle un nouveau cycle de réponse sexuelle ne peut être débuté.La femme peut avoir plusieurs orgasmes successifs si la stimulation sexuelle ne s'interrompt pas, et la phase de résolution ne survient alors qu'après le dernier orgasme."
    },
    {
        "identifiant": "OIC-058-03-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie des principales dysfonctions sexuelles masculines et féminines",
        "content": "\nSommaire\n\n1 Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B\n2 Prise en charge globale :\n3 Première consultation :\n4 Modalité de la prise en charge :\n\n\nConnaître la sémiologie des principales dysfonctions sexuelles masculines et féminines OIC-058-03-A\n\n\n\n\n\nUn trouble sexuel est considéré comme une dysfonction s’il est : \n- présent depuis au moins 6 mois  et dans au moins 75 % des situations pour la plupart des troubles\n- responsable d’une souffrance, d’une détresse personnelle et/ou relationnelle\nLe trouble peut être temporaire ou ancien, acquis ou non, généralisé et/ou situationnel.\nLes dysfonctions sexuelles correspondent :\n\naux troubles du désir ;\naux troubles de l’excitation ;\naux troubles de l’orgasme ;\naux troubles de l’éjaculation ;\naux douleurs sexuelles\nLes troubles du désir (anaphrodisie)\nDiminution ou absence de désir et d’intérêt sexuel sous toutes ses formes : coït, caresses, masturbation.\nExamen génital normal.\nPrimaire ou secondaire (ayant déjà éprouvé du désir)\nIntensité variable :\nbaisse transitoire du désir : absence répétée de fantaisies imaginatives d’ordre sexuel et de désir d’activité sexuelle\naversion pour tout ou partie des activités sexuelles.\nLes troubles de l’excitation\nChez l’homme, ils correspondent à la dysfonction érectile (cf item 126 – Troubles de l’érection) : difficultés à obtenir ou maintenir l’érection jusqu’à la fin de l’activité sexuelle ou une diminution de la rigidité de l’érection. Un homme sur trois a des troubles de l'érection après 40 ans, l’âge étant un facteur de risque indépendant de dysfonction érectile. La dysfonction érectile est un symptôme sentinelle des maladies cardiovasculaires et notamment de coronaropathie.\nChez la femme, ils correspondent à une intumescence ou à un manque de lubrification vaginale. Ils peuvent être à l’origine de douleurs sexuelles (dyspareunies).\n\nLes troubles de l’orgasme\n●      Absence ou retard de l’orgasme après une phase normale de désir et d’excitation sexuelle :\n●      Anorgasmie : absence de l’orgasme\n●      L’hypo-orgasmie : intensité diminuée ou difficulté à atteindre l’orgasme\n●      La dysorgasmie : douleur survenant lors de l’orgasme\n\nLes troubles de l’éjaculation\nAnéjaculation\n●      Absence d’émission de sperme par le méat urétral\n●      Associé ou non à un trouble de l’orgasme\n\nÉjaculation prématurée\nDéfini par :\n●      un délai entre l’intromission du pénis et l’éjaculation de moins d’1 minute\n●      et, une impossibilité de retarder l’éjaculation\n●      et, un sentiment d’insatisfaction ou de frustration de l’un des deux partenaires\n●      Dysfonction sexuelle masculine la plus fréquente (20%-30%)\n●      Sujet jeune\n●      « Immaturité » du contrôle de la sensation pré-orgasmique\n\nÉjaculation rétrograde\n●      Expulsion de l’éjaculat vers la vessie\n●      Défaut de fermeture du col vésical\n●      Elle n’empêche pas l’orgasme.\n\nHypospermie\nDiminution du volume de l’éjaculat\n\nLes dysfonctions sexuelles avec douleurs\nLes dyspareunies sont des douleurs génitales persistantes ou répétées associées aux rapports sexuels.\nChez la femme, on distingue :\n\nles dyspareunies d'intromission qui correspondent à des douleurs à la pénétration. Ces douleurs peuvent être liées à une sécheresse vulvo-vaginale, à des vestibulodynies provoquées (douleurs importantes provoquées par la pression à la pénétration, aux mouvements du pénis ou à l'éjaculation), ou à un vaginisme (spasme involontaire de la musculature du tiers externe du vagin).\nles dyspareunies profondes : douleurs pendant les rapports situées dans le bas-ventre.\n Sommaire1Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B2Prise en charge globale :3Première consultation :4Modalité de la prise en charge :Connaître la sémiologie des principales dysfonctions sexuelles masculines et féminines OIC-058-03-AUn trouble sexuel est considéré comme une dysfonction s’il est :- présent depuis au moins 6 mois  et dans au moins 75 % des situations pour la plupart des troubles- responsable d’une souffrance, d’une détresse personnelle et/ou relationnelleLe trouble peut être temporaire ou ancien, acquis ou non, généralisé et/ou situationnel.Les dysfonctions sexuelles correspondent :aux troubles du désir ;aux troubles de l’excitation ;aux troubles de l’orgasme ;aux troubles de l’éjaculation ;aux douleurs sexuellesLes troubles du désir(anaphrodisie)Diminution ou absence de désir et d’intérêt sexuel sous toutes ses formes : coït, caresses, masturbation.Examen génital normal.Primaire ou secondaire (ayant déjà éprouvé du désir)Intensité variable :baisse transitoire du désir: absence répétée de fantaisies imaginatives d’ordre sexuel et de désir d’activité sexuelleaversion pour tout ou partie des activités sexuelles.Les troubles de l’excitationChez l’homme, ils correspondent à la dysfonction érectile (cf item 126 – Troubles de l’érection) : difficultés à obtenir ou maintenir l’érection jusqu’à la fin de l’activité sexuelle ou une diminution de la rigidité de l’érection. Un homme sur trois a des troubles de l'érection après 40 ans, l’âge étant un facteur de risque indépendant de dysfonction érectile. La dysfonction érectile est un symptôme sentinelle des maladies cardiovasculaires et notamment de coronaropathie.Chez la femme, ils correspondent à une intumescence ou à un manque de lubrification vaginale. Ils peuvent être à l’origine de douleurs sexuelles (dyspareunies).Les troubles de l’orgasme●      Absence ou retard de l’orgasme après une phase normale de désir et d’excitation sexuelle :●      Anorgasmie : absence de l’orgasme●      L’hypo-orgasmie : intensité diminuée ou difficulté à atteindre l’orgasme●      La dysorgasmie : douleur survenant lors de l’orgasmeLes troubles de l’éjaculationAnéjaculation●      Absence d’émission de sperme par le méat urétral●      Associé ou non à un trouble de l’orgasmeÉjaculation prématuréeDéfini par :●      un délai entre l’intromission du pénis et l’éjaculation de moins d’1 minute●      et, une impossibilité de retarder l’éjaculation●      et, un sentiment d’insatisfaction ou de frustration de l’un des deux partenaires●      Dysfonction sexuelle masculine la plus fréquente (20%-30%)●      Sujet jeune●      « Immaturité » du contrôle de la sensation pré-orgasmiqueÉjaculation rétrograde●      Expulsion de l’éjaculat vers la vessie●      Défaut de fermeture du col vésical●      Elle n’empêche pas l’orgasme.HypospermieDiminution du volume de l’éjaculatLes dysfonctions sexuelles avec douleursLes dyspareunies sont des douleurs génitales persistantes ou répétées associées aux rapports sexuels.Chez la femme, on distingue :les dyspareunies d'intromission qui correspondent à des douleurs à la pénétration. Ces douleurs peuvent être liées à une sécheresse vulvo-vaginale, à des vestibulodynies provoquées (douleurs importantes provoquées par la pression à la pénétration, aux mouvements du pénis ou à l'éjaculation), ou à un vaginisme (spasme involontaire de la musculature du tiers externe du vagin).les dyspareunies profondes : douleurs pendant les rapports situées dans le bas-ventre."
    },
    {
        "identifiant": "OIC-058-05-A",
        "rang": "A",
        "intitule": "Connaître les quatre composantes impliquées dans la sexualité",
        "content": "\nSommaire\n\n1 Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B\n2 Prise en charge globale :\n3 Première consultation :\n4 Modalité de la prise en charge :\n\n\nConnaître les quatre composantes impliquées dans la sexualité OIC-058-05-A\n\n\n\n\n\nLa sexualité implique quatre composantes et leurs interactions permettent l’accomplissement d’une sexualité épanouie.\n\n\nLe couple :\nLieu de l’expression de la sexualité\nEspace rassurant et bienveillant indispensable : notion de sécurité affective\nLes dysfonctionnements au sein du couple peuvent limiter l’épanouissement de la sexualité\nL’intégrité anatomique et fonctionnelle :\nSéquence d’événements physiologiques indispensables à l’émergence et au déroulement de la réponse sexuelle.\nLes altérations anatomiques ou fonctionnelles peuvent affecter l’émergence et/ou l’enchainement de ces séquences physiologiques et altérer la réponse sexuelle et limiter ainsi l’épanouissement de la sexualité\nOn recherchera en particulier des affections cardiovasculaires, neurologiques, endocriniennes, iatrogènes, urologiques et gynécologiques (antécédents gynéco-obstétricaux, recherche d’éventuelles mutilations sexuelles féminines, etc).\nLes facteurs psychologiques :\n·      Identifier les facteurs psychologiques pouvant alerter la réponse sexuelle :\n·      représentations du patient, de son genre, de sa sexualité\n·      développement sexuel (évènements traumatiques),\n·      attitudes et pratiques sexuelles,\n·      facteurs de stress positifs (naissance…) ou négatifs (deuil, chômage, infertilité...)\n\nL’environnement :\nLa sexualité prend place dans un contexte composite social, économique, politique, historique, éthique, juridique, spirituel et religieux\nLes normes et les contraintes liées au contexte peuvent directement influencer l’accomplissement de la sexualité. Sommaire1Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B2Prise en charge globale :3Première consultation :4Modalité de la prise en charge :Connaître les quatre composantes impliquées dans la sexualité OIC-058-05-ALa sexualité implique quatre composantes et leurs interactions permettent l’accomplissement d’une sexualité épanouie.Le couple :Lieu de l’expression de la sexualitéEspace rassurant et bienveillant indispensable : notion de sécurité affectiveLes dysfonctionnements au sein du couple peuvent limiter l’épanouissement de la sexualitéL’intégrité anatomique et fonctionnelle :Séquence d’événements physiologiques indispensables à l’émergence et au déroulement de la réponse sexuelle.Les altérations anatomiques ou fonctionnelles peuvent affecter l’émergence et/ou l’enchainement de ces séquences physiologiques et altérer la réponse sexuelle et limiter ainsi l’épanouissement de la sexualitéOn recherchera en particulier des affections cardiovasculaires, neurologiques, endocriniennes, iatrogènes, urologiques et gynécologiques (antécédents gynéco-obstétricaux, recherche d’éventuelles mutilations sexuelles féminines, etc).Les facteurs psychologiques :·      Identifier les facteurs psychologiques pouvant alerter la réponse sexuelle :·      représentations du patient, de son genre, de sa sexualité·      développement sexuel (évènements traumatiques),·      attitudes et pratiques sexuelles,·      facteurs de stress positifs (naissance…) ou négatifs (deuil, chômage, infertilité...)L’environnement :La sexualité prend place dans un contexte composite social, économique, politique, historique, éthique, juridique, spirituel et religieuxLes normes et les contraintes liées au contexte peuvent directement influencer l’accomplissement de la sexualité."
    },
    {
        "identifiant": "OIC-058-06-A",
        "rang": "A",
        "intitule": "Connaître les causes organiques des dysfonctions sexuelles masculines et féminines",
        "content": "\nSommaire\n\n1 Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B\n2 Prise en charge globale :\n3 Première consultation :\n4 Modalité de la prise en charge :\n\n\nConnaître les causes organiques des dysfonctions sexuelles masculines et féminines OIC-058-06-A\n\n\n\n\n\nLes troubles du désir (anaphrodisie)\nAndropause (ou syndrome de déficit en testostérone), Ménopause\nlatrogénie médicamenteuse : psychotropes, , hormonothérapie (anti-androgènes, anti-aromatase, SERMS...)\nDysthyroïdie\nSyndrome métabolique\nMaladies chroniques : cancer, douleur, suites d’intervention chirurgicales lourdes …\nTroubles génito-sexuels associés : dysfonction érectile\nTroubles vésico-sphinctériens\nTroubles ano-rectaux\nLes troubles de l’excitation\nCauses neurologiques (sclérose en plaques, lésion médullaire) et périphériques (diabète)\nFacteurs de risque cardio-vasculaires : HTA, dyslipidémie, syndrome métabolique, obésité, diabète, coronaropathie\nIatrogénie médicamenteuse : psychotropes\nIatrogénie chirurgicale : chirurgie pelvienne\nAutres iatrogénies : radiothérapie/curiethérapie pelvienne\nMaladies chroniques : cancer, douleur, suites d’intervention chirurgicales lourdes …\nLes troubles de l’orgasme\nAnorgasmie /Hypo-orgasmie par augmentation du seuil de perception d’excitation à atteindre pour déclencher l’orgasme :\nCauses neurologiques (sclérose en plaques, lésion médullaire) et périphériques (diabète)\nFacteurs de risque cardio-vasculaires : HTA, dyslipidémie, syndrome métabolique, obésité, diabète, coronaropathie\nIatrogénie médicamenteuse : psychotropes\nIatrogénie chirurgicale : chirurgie pelvienne\nAutres iatrogénies : radiothérapie/curiethérapie pelvienne\nMaladies chroniques : cancer, douleur, suites d’intervention chirurgicales lourdes …\nDysorgasmie :\nTroubles vésico-sphinctériens\nTroubles ano-rectaux\nChirurgie pelvienne\nLes troubles de l’éjaculation\nAnéjaculation ou éjaculation retardée\nCauses neurologiques centrales (sclérose en plaques, lésion médullaire) et périphériques (diabète)\nHypogonadisme\nIntoxication éthylique\nPrise de stupéfiants\nIatrogénie médicamenteuse : psychotropes, tramadol, anti-hypertenseurs d’action centrale, Inhibiteurs sélectifs de la recapture de sérotonine\nIatrogénie chirurgicale : prostatectomie totale 310\nÉjaculation prématurée\nHyperthyroïdie\nCauses neurologiques : lésion du cône terminal\nÉjaculation rétrograde\nCauses neurologiques centrales (sclérose en plaques, lésion médullaire) et périphériques (diabète)\nHypothyroïdie\nIatrogénie médicamenteuse : alpha-bloquant 127\nIatrogénie chirurgicale :\nInterventions rétro-péritonéales : curage lombo-aortique\nTraitement chirurgical de l’adénome prostatique 127\nHypospermie\nDysfonctionnement des vésicules séminales\nLes dysfonctions sexuelles avec douleurs\nSécheresse vaginale  :\n\nhypoestrogénie liée à la ménopause (syndrome génito-urinaire de la ménopause)\niatrogène : hormonothérapie (anti-aromatase), antécédent de radiothérapie ou de curiethérapie\ninfections répétées avec déséquilibre de la flore vaginale Sommaire1Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B2Prise en charge globale :3Première consultation :4Modalité de la prise en charge :Connaître les causes organiques des dysfonctions sexuelles masculines et féminines OIC-058-06-ALes troubles du désir(anaphrodisie)Andropause (ou syndrome de déficit en testostérone), Ménopauselatrogénie médicamenteuse : psychotropes, , hormonothérapie (anti-androgènes, anti-aromatase, SERMS...)DysthyroïdieSyndrome métaboliqueMaladies chroniques : cancer, douleur, suites d’intervention chirurgicales lourdes …Troubles génito-sexuels associés : dysfonction érectileTroubles vésico-sphinctériensTroubles ano-rectauxLes troubles de l’excitationCauses neurologiques (sclérose en plaques, lésion médullaire) et périphériques (diabète)Facteurs de risque cardio-vasculaires : HTA, dyslipidémie, syndrome métabolique, obésité, diabète, coronaropathieIatrogénie médicamenteuse : psychotropesIatrogénie chirurgicale : chirurgie pelvienneAutres iatrogénies : radiothérapie/curiethérapie pelvienneMaladies chroniques : cancer, douleur, suites d’intervention chirurgicales lourdes …Les troubles de l’orgasmeAnorgasmie /Hypo-orgasmie par augmentation du seuil de perception d’excitation à atteindre pour déclencher l’orgasme :Causes neurologiques (sclérose en plaques, lésion médullaire) et périphériques (diabète)Facteurs de risque cardio-vasculaires : HTA, dyslipidémie, syndrome métabolique, obésité, diabète, coronaropathieIatrogénie médicamenteuse : psychotropesIatrogénie chirurgicale : chirurgie pelvienneAutres iatrogénies : radiothérapie/curiethérapie pelvienneMaladies chroniques : cancer, douleur, suites d’intervention chirurgicales lourdes …Dysorgasmie :Troubles vésico-sphinctériensTroubles ano-rectauxChirurgie pelvienneLes troubles de l’éjaculationAnéjaculation ou éjaculation retardéeCauses neurologiques centrales (sclérose en plaques, lésion médullaire) et périphériques (diabète)HypogonadismeIntoxication éthyliquePrise de stupéfiantsIatrogénie médicamenteuse : psychotropes, tramadol, anti-hypertenseurs d’action centrale, Inhibiteurs sélectifs de la recapture de sérotonineIatrogénie chirurgicale : prostatectomie totale 310Éjaculation prématuréeHyperthyroïdieCauses neurologiques : lésion du cône terminalÉjaculation rétrogradeCauses neurologiques centrales (sclérose en plaques, lésion médullaire) et périphériques (diabète)HypothyroïdieIatrogénie médicamenteuse : alpha-bloquant 127Iatrogénie chirurgicale :Interventions rétro-péritonéales : curage lombo-aortiqueTraitement chirurgical de l’adénome prostatique 127HypospermieDysfonctionnement des vésicules séminalesLes dysfonctions sexuelles avec douleursSécheresse vaginale  :hypoestrogénie liée à la ménopause (syndrome génito-urinaire de la ménopause)iatrogène : hormonothérapie (anti-aromatase), antécédent de radiothérapie ou de curiethérapieinfections répétées avec déséquilibre de la flore vaginale"
    },
    {
        "identifiant": "OIC-058-04-B",
        "rang": "B",
        "intitule": "Connaître les éléments de l'interrogatoire permettant d'identifier les troubles de la sexualité",
        "content": "\nConnaître les éléments de l'interrogatoire permettant d'identifier les troubles de la sexualité OIC-058-04-B\n\n\n\n Connaître les éléments de l'interrogatoire permettant d'identifier les troubles de la sexualité OIC-058-04-B"
    },
    {
        "identifiant": "OIC-058-07-B",
        "rang": "B",
        "intitule": "Connaître les autres étiologies des principales dysfonctions sexuelles",
        "content": "\nConnaître les autres étiologies des principales dysfonctions sexuelles OIC-058-07-B\n\n\n\nLes troubles psychiatriques peuvent être associés à l’ensemble des dysfonctions sexuelles (troubles du désir, de l’excitation, de l’orgasme, de l’éjaculation et troubles sexuels avec douleurs) :\n\ntroubles de l’humeur : épisode dépressif caractérisé (cf. Item 66a) ou trouble bipolaire (cf. Item 64) ;\ntroubles anxieux (cf. Items 66) ;\ntroubles psychotiques (cf. Items 63 et 65) ;\ntroubles des conduites alimentaires (cf. Item 71) ;\ntroubles liés à l’usage de substances, notamment alcool, cocaïne, héroïne, cannabis mais aussi les stimulants sexuels (poppers, GHB, testostérone, dérivés de l’amphétamine, ecstasy/MDMA, cathiones, dérivés de la méphédrone, propofol, etc…) (cf. Items 75 à 80).\n\nDes facteurs psychologiques peuvent également altérer la réponse sexuelle :\n\ncontexte relationnel défavorable, difficultés de communication\naltération de l’image de soi (après chirurgie par exemple)\ntraumatismes : expérience sexuelle traumatisante, maltraitances dans l’enfance\nfaible niveau d’éducation sexuelle (ex : fausses croyances sur la sexualité, tabous …) Connaître les autres étiologies des principales dysfonctions sexuelles OIC-058-07-BLes troubles psychiatriques peuvent être associés à l’ensemble des dysfonctions sexuelles (troubles du désir, de l’excitation, de l’orgasme, de l’éjaculation et troubles sexuels avec douleurs) :troubles de l’humeur : épisode dépressif caractérisé (cf. Item 66a) ou trouble bipolaire (cf. Item 64) ;troubles anxieux (cf. Items 66) ;troubles psychotiques (cf. Items 63 et 65) ;troubles des conduites alimentaires (cf. Item 71) ;troubles liés à l’usage de substances, notamment alcool, cocaïne, héroïne, cannabis mais aussi les stimulants sexuels (poppers, GHB, testostérone, dérivés de l’amphétamine, ecstasy/MDMA, cathiones, dérivés de la méphédrone, propofol, etc…) (cf. Items 75 à 80).Des facteurs psychologiques peuvent également altérer la réponse sexuelle :contexte relationnel défavorable, difficultés de communicationaltération de l’image de soi (après chirurgie par exemple)traumatismes : expérience sexuelle traumatisante, maltraitances dans l’enfancefaible niveau d’éducation sexuelle (ex : fausses croyances sur la sexualité, tabous …)"
    },
    {
        "identifiant": "OIC-058-08-B",
        "rang": "B",
        "intitule": "Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité",
        "content": "\nSommaire\n\n1 Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B\n2 Prise en charge globale :\n3 Première consultation :\n4 Modalité de la prise en charge :\n\n\nSavoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B\n\n\n\n\n\nPrise en charge globale :\nÉvaluer et traiter le(s) symptôme(s)\nRechercher les éléments déclencheurs personnels et au sein du couple\nÉvaluer le retentissement personnel et sur le couple\nPremière consultation :\nLieu et temps dédiés\nAttitude d’écoute\nPatient et son partenaire\nAttitude empathique, bienveillante, sans jugement\nInterrogatoire du patient et de son partenaire, avec questions ouvertes :\nHistoire de la maladie\nProfil du patient\nÉvènements de vie positifs/négatifs\nDésir de prise en charge du patient/du partenaire\nExamen physique ciblé du patient\nModalité de la prise en charge :\nIdentifier le motif précis de la consultation (patient et couple)\nFixer les objectifs avec le patient et le couple (implication active)\nMettre en place une stratégie thérapeutique :\nTravail d’information et d’explications rationnelles concrètes\nPsychothérapie cognitivo-comportementale et émotionnelle\nTechniques d’affirmation de soi\nApport pharmacologique si besoin\nApproche dite « corporelle » : souvent fondamentale, fondée sur une meilleure prise de conscience comportementale, sensorielle et émotionnelle ;\nPrise en charge relationnelle : sous forme de thérapie de couple, fondée sur l’amélioration de la communication entre les partenaires\nPrise en charge des causes générales dans le cadre d’une approche multi-disciplinaire\n\n\n \n Sommaire1Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-B2Prise en charge globale :3Première consultation :4Modalité de la prise en charge :Savoir orienter la prise en charge d'un couple présentant des troubles de la sexualité OIC-058-08-BPrise en charge globale :Évaluer et traiter le(s) symptôme(s)Rechercher les éléments déclencheurs personnels et au sein du coupleÉvaluer le retentissement personnel et sur le couplePremière consultation :Lieu et temps dédiésAttitude d’écoutePatient et son partenaireAttitude empathique, bienveillante, sans jugementInterrogatoire du patient et de son partenaire, avec questions ouvertes :Histoire de la maladieProfil du patientÉvènements de vie positifs/négatifsDésir de prise en charge du patient/du partenaireExamen physique ciblé du patientModalité de la prise en charge :Identifier le motif précis de la consultation (patient et couple)Fixer les objectifs avec le patient et le couple (implication active)Mettre en place une stratégie thérapeutique :Travail d’information et d’explications rationnelles concrètesPsychothérapie cognitivo-comportementale et émotionnelleTechniques d’affirmation de soiApport pharmacologique si besoinApproche dite « corporelle » : souvent fondamentale, fondée sur une meilleure prise de conscience comportementale, sensorielle et émotionnelle ;Prise en charge relationnelle : sous forme de thérapie de couple, fondée sur l’amélioration de la communication entre les partenairesPrise en charge des causes générales dans le cadre d’une approche multi-disciplinaire"
    }
]