[
    {
        "identifiant": "OIC-059-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la précarité",
        "content": "\nConnaître la définition de la précarité OIC-059-01-A\n\n\n\nSelon Haut Conseil de la santé publique : « la précarité ne caractérise pas une catégorie sociale particulière, mais est le résultat d’un enchaînement d’événements et d’expériences qui débouchent sur des situations de fragilisation économique, sociale et familiale ».\n\nSelon l’OMS, la santé est un état de bien-être physique, mental et social. Connaître la définition de la précarité OIC-059-01-ASelon Haut Conseil de la santé publique:«la précarité ne caractérise pas une catégorie sociale particulière, mais est le résultat d’un enchaînement d’événements et d’expériences qui débouchent sur des situations de fragilisation économique, sociale et familiale».Selon l’OMS, la santé est un état de bien-être physique, mental et social."
    },
    {
        "identifiant": "OIC-059-02-A",
        "rang": "A",
        "intitule": "Savoir distinguer la précarité de la pauvreté, de la grande pauvreté et de l'exclusion de la marginalisation, et de la vulnérabilité",
        "content": "\nSavoir distinguer la précarité de la pauvreté, de la grande pauvreté et de l'exclusion de la marginalisation, et de la vulnérabilité OIC-059-02-A\n\n\n\nUn individu est considéré comme pauvre quand son niveau de vie est inférieur au seuil de pauvreté.\nLa vulnérabilité sociale selon Castel est comme un espace intermédiaire entre zone d’intégration correspondant à une stabilité professionnelle et une sociabilité solide, et une zone de désaffiliation correspondant à une situation de chômage, d’isolement social et de sentiment d’insécurité. La vulnérabilité est donc liée à la fois au risque et à la capacité de l’individu d’y résister.\nExclusion : stade ultime de la précarité, comme la conséquence d’une situation de précarité qui s’éternise, et s’aggrave se nourrissant de facteurs environnementaux et d’elle-même.\n\nEn sociologie, la marginalisation est le fait, pour un individu ou un groupe d'individus, de s'écarter de la norme de la société, de s'en exclure ou d'en être exclu avec une rupture, parfois brutale des liens sociaux. Savoir distinguer la précarité de la pauvreté, de la grande pauvreté et de l'exclusion de la marginalisation, et de la vulnérabilité OIC-059-02-AUn individu est considéré comme pauvre quand son niveau de vie est inférieur au seuil de pauvreté.La vulnérabilité sociale selon Castel est comme un espace intermédiaire entre zone d’intégration correspondant à une stabilité professionnelle et une sociabilité solide, et une zone de désaffiliation correspondant à une situation de chômage, d’isolement social et de sentiment d’insécurité.La vulnérabilité est donc liée à la fois au risque et à la capacité de l’individu d’y résister.Exclusion : stade ultime de la précarité, comme la conséquence d’une situation de précarité qui s’éternise, et s’aggrave se nourrissant de facteurs environnementaux et d’elle-même.En sociologie, la marginalisation est le fait, pour un individu ou un groupe d'individus, de s'écarter de la norme de la société, de s'en exclure ou d'en être exclu avec une rupture, parfois brutale des liens sociaux."
    },
    {
        "identifiant": "OIC-059-03-A",
        "rang": "A",
        "intitule": "Connaître les principales situations à risque de précarité et le caractère dynamique de ces situations",
        "content": "\nConnaître les principales situations à risque de précarité et le caractère dynamique de ces situations OIC-059-03-A\n\n\n\nLes jeunes, les familles monoparentales, en particulier les mères isolées, les enfants élevés dans une famille pauvre et les étrangers sont des patients potentiellement vulnérables. Connaître les principales situations à risque de précarité et le caractère dynamique de ces situations OIC-059-03-ALes jeunes, les familles monoparentales, en particulier les mères isolées, les enfants élevés dans une famille pauvre et les étrangers sont des patients potentiellement vulnérables."
    },
    {
        "identifiant": "OIC-059-04-A",
        "rang": "A",
        "intitule": "Connaître l'épidémiologie de la précarité",
        "content": "\nConnaître l'épidémiologie de la précarité OIC-059-04-A\n\n\n\nEntre 5 et 8,8 millions de pauvres en France selon la définition adoptée.\nAu 30 juin 2018, environ 4,94 millions de personnes affiliées au régime général bénéficient de la couverture maladie universelle complémentaire (CMU-C).\n\nPrès d’1,6 millions de personnes bénéficient de l’ACS (aide pour une complémentaire santé). Connaître l'épidémiologie de la précarité OIC-059-04-AEntre 5 et 8,8 millions de pauvres en France selon la définition adoptée.Au 30 juin 2018, environ 4,94 millions de personnes affiliées au régime général bénéficient de la couverture maladie universelle complémentaire (CMU-C).Près d’1,6 millions de personnes bénéficient de l’ACS (aide pour une complémentaire santé)."
    },
    {
        "identifiant": "OIC-059-05-A",
        "rang": "A",
        "intitule": "Connaître la démarche pluriprofessionnelle (santé et sociale) nécessaire pour les personnes en situation de précarité",
        "content": "\nConnaître la démarche pluriprofessionnelle (santé et sociale) nécessaire pour les personnes en situation de précarité OIC-059-05-A\n\n\n\nSavoir que la prise en charge des personnes en situation de précarité est multidisciplinaire et fait appel en particulier aux travailleurs sociaux. Connaître la démarche pluriprofessionnelle (santé et sociale) nécessaire pour les personnes en situation de précarité OIC-059-05-ASavoir que la prise en charge des personnes en situation de précarité est multidisciplinaire et fait appel en particulier aux travailleurs sociaux."
    },
    {
        "identifiant": "OIC-059-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités de répérage des personnes en situation de précarité",
        "content": "\nConnaître les modalités de répérage des personnes en situation de précarité OIC-059-06-A\n\n\n\nLa frontière étroite entre les statuts sociaux d’intégration et d’exclusion demande une vigilance du médecin.\nLe score EPICES n’est pas utilisé de manière courante en médecine ambulatoire du fait de sa complexité à l’interprétation à partir de calculs logarithmiques. D’autres outils ont été pensés de manière simplifiée.\n\nDes types de population ont été repérés comme potentiellement vulnérables : les femmes seules, les familles mono parentales (en particulier les femmes), les personnes âgées isolées, les étudiants et les actifs en CDD, à temps partiel. Connaître les modalités de répérage des personnes en situation de précarité OIC-059-06-ALa frontière étroite entre les statuts sociaux d’intégration et d’exclusion demande une vigilance du médecin.Le score EPICES n’est pas utilisé de manière courante en médecine ambulatoire du fait de sa complexité à l’interprétation à partir de calculs logarithmiques. D’autres outils ont été pensés de manière simplifiée.Des types de population ont été repérés comme potentiellement vulnérables : les femmes seules, les familles mono parentales (en particulier les femmes), les personnes âgées isolées, les étudiants et les actifs en CDD, à temps partiel."
    },
    {
        "identifiant": "OIC-059-07-A",
        "rang": "A",
        "intitule": "Connaître l'obligation de prise en charge des médecins et le secret professionnel vis-à-vis d'une personne en situation de précarité",
        "content": "\nConnaître l'obligation de prise en charge des médecins et le secret professionnel vis-à-vis d'une personne en situation de précarité OIC-059-07-A\n\n\n\nSerment d’Hippocrate : « Mon premier souci sera de rétablir, de préserver ou de promouvoir la santé dans tous ses éléments, physiques et mentaux, individuels et sociaux ».\nCode de déontologie (article 50) : le médecin doit « faciliter l'obtention par le patient des avantages sociaux auxquels son état lui donne droit. À cette fin, il est autorisé, sauf opposition du patient, à communiquer au médecin-conseil nommément désigné de l'organisme de sécurité sociale dont il dépend, ou à un autre médecin relevant d'un organisme public décidant de l'attribution d'avantages sociaux, les renseignements médicaux strictement indispensables ».\n\nArticle 54 (L. 1110-3 du code de la santé publique) : « tous les médecins quelle que soit leur spécialité doivent donner leurs soins à tous patients en situation de précarité ». Connaître l'obligation de prise en charge des médecins et le secret professionnel vis-à-vis d'une personne en situation de précarité OIC-059-07-ASerment d’Hippocrate : « Mon premier souci sera de rétablir, de préserver ou de promouvoir la santé dans tous ses éléments, physiques et mentaux, individuels et sociaux ».Code de déontologie (article 50) : le médecin doit «faciliter l'obtention par le patient des avantages sociaux auxquels son état lui donne droit. À cette fin, il est autorisé, sauf opposition du patient, à communiquer au médecin-conseil nommément désigné de l'organisme de sécurité sociale dont il dépend, ou à un autre médecin relevant d'un organisme public décidant de l'attribution d'avantages sociaux, les renseignements médicaux strictement indispensables ».Article 54 (L. 1110-3 du code de la santé publique) : « tous les médecins quelle que soit leur spécialité doivent donner leurs soins à tous patients en situation de précarité »."
    },
    {
        "identifiant": "OIC-059-08-A",
        "rang": "A",
        "intitule": "Connaître la définition des inégalités sociales en santé et les quatre mécanismes principaux qui y participent ; Connaître le concept de gradient social de santé et son impact sur l'espérance de vie",
        "content": "\nConnaître la définition des inégalités sociales en santé et les quatre mécanismes principaux qui y participent ; Connaître le concept de gradient social de santé et son impact sur l'espérance de vie OIC-059-08-A\n\n\n\nQuatre mécanismes principaux :\n-       Déterminants sociaux\n-       Déterminants culturels\n-       Déterminants économiques\n-       Déterminants environnementaux\nInégalités sociales : conséquences inégalités de santé :\n-       Différences sociales pour l’espérance de vie\n-       Différences sociales pour l’espérance de vie en bonne santé\n-       Différences sociales de consommations de soins\n-       Différences sociales dans la santé déclarée\n-       Différences sociales dans l’adoption de comportements favorables à la santé\n-       Espérance de vie en lien avec la catégorie socio professionnelle (cadre : espérance de vie la plus élevée versus ouvrier la plus basse)\n\nGradient social : Les personnes situées au bas de l’échelle sociale sont très fréquemment exposées au risque de maladies graves ou de décès prématurés. Connaître la définition des inégalités sociales en santé et les quatre mécanismes principaux qui y participent ; Connaître le concept de gradient social de santé et son impact sur l'espérance de vie OIC-059-08-AQuatre mécanismes principaux :-       Déterminants sociaux-       Déterminants culturels-       Déterminants économiques-       Déterminants environnementauxInégalités sociales : conséquences inégalités de santé :-       Différences sociales pour l’espérance de vie-       Différences sociales pour l’espérance de vie en bonne santé-       Différences sociales de consommations de soins-       Différences sociales dans la santé déclarée-       Différences sociales dans l’adoption de comportements favorables à la santé-       Espérance de vie en lien avec la catégorie socio professionnelle (cadre : espérance de vie la plus élevée versus ouvrier la plus basse)Gradient social : Les personnes situées au bas de l’échelle sociale sont très fréquemment exposées au risque de maladies graves ou de décès prématurés."
    },
    {
        "identifiant": "OIC-059-09-A",
        "rang": "A",
        "intitule": "Savoir que santé et précarité entretiennent des relations réciproques",
        "content": "\nSavoir que santé et précarité entretiennent des relations réciproques OIC-059-09-A\n\n\n\nLes ruptures du lien social s’accompagnent de problèmes de santé graves sur le plan somatique et de troubles de comportement.\nLes bénéficiaires de la CMU-C :\n- se déclarent en moins bonne santé que le reste de la population\n- mentionnent plus de pathologies que le reste de la population à âge et sexe équivalents, jusqu’à deux fois plus pour certaines affections comme la dépression et le diabète.\nLes personnes en situation de précarité ont des difficultés de recours aux soins tant en raison de pratiques de « refus » de la part de certains professionnels de santé qu’en raison de difficultés financières.\n\nDéterminants de la santé selon l’OMS : Stress, Petit enfance, Exclusion sociale, Travail, Chômage, Soutien social, Dépendances, Alimentation, Transports. Savoir que santé et précarité entretiennent des relations réciproques OIC-059-09-ALes ruptures du lien social s’accompagnent de problèmes de santé graves sur le plan somatique et de troubles de comportement.Les bénéficiaires de la CMU-C :- se déclarent en moins bonne santé que le reste de la population- mentionnent plus de pathologies que le reste de la population à âge et sexe équivalents, jusqu’à deux fois plus pour certaines affections comme la dépression et le diabète.Les personnes en situation de précarité ont des difficultés de recours aux soins tant en raison de pratiques de « refus » de la part de certains professionnels de santé qu’en raison de difficultés financières.Déterminants de la santé selon l’OMS : Stress, Petit enfance, Exclusion sociale, Travail, Chômage, Soutien social, Dépendances, Alimentation, Transports."
    },
    {
        "identifiant": "OIC-059-10-A",
        "rang": "A",
        "intitule": "Connaître les parcours de soins spécifiques des personnes en situation de précarité : PASS, LHSS, Equipes mobiles psychiatrie-précarité (EMPP), structures associatives",
        "content": "\nConnaître les parcours de soins spécifiques des personnes en situation de précarité : PASS, LHSS, Equipes mobiles psychiatrie-précarité (EMPP), structures associatives OIC-059-10-A\n\n\n\nLes PASS (Permanence d’accès aux soins de santé : ont pour mission de rendre effectifs, l’accès et la prise en charge des personnes démunies non seulement à l’hôpital, mais aussi dans les réseaux institutionnels ou associatifs de soins, d’accueil et d’accompagnement social.\nLits halte soins santé (LHSS) : structures médico-sociales chargées d’offrir une prise en charge médico-sociale aux personnes sans domicile dont l’état de santé, sans nécessiter une hospitalisation, n’est pas compatible avec une vie à la rue.\nÉquipe Mobile Psychiatrie Précarité (EMPP)\n\nStructures associatives Connaître les parcours de soins spécifiques des personnes en situation de précarité : PASS, LHSS, Equipes mobiles psychiatrie-précarité (EMPP), structures associatives OIC-059-10-ALes PASS (Permanence d’accès aux soins de santé : ont pour mission de rendre effectifs, l’accès et la prise en charge des personnes démunies non seulement à l’hôpital, mais aussi dans les réseaux institutionnels ou associatifs de soins, d’accueil et d’accompagnement social.Lits halte soins santé (LHSS) : structures médico-sociales chargées d’offrir une prise en charge médico-sociale aux personnes sans domicile dont l’état de santé, sans nécessiter une hospitalisation, n’est pas compatible avec une vie à la rue.Équipe Mobile Psychiatrie Précarité (EMPP)Structures associatives"
    },
    {
        "identifiant": "OIC-059-11-A",
        "rang": "A",
        "intitule": "Connaître la couverture médicale des personnes en situation de précarité",
        "content": "\nConnaître la couverture médicale des personnes en situation de précarité OIC-059-11-A\n\n\n\nProtection maladie universelle (PUMA) :  garantit à toute personne travaillant ou résidant en France de manière stable et régulière un droit à la prise en charge de ses frais de santé à titre personnel et de manière continue tout au long de la vie.\nLa CMU complémentaire (CMU-C) : complémentaire santé gratuite sous condition de ressources qui prend en charge ce qui n'est pas couvert par les régimes d'assurance maladie obligatoire.\nL’aide médicale d’État (AME) : s'adresse aux ressortissants en situation irrégulière et précaire.\nComplémentaire Santé Solidaire (CSS)\n\n Connaître la couverture médicale des personnes en situation de précarité OIC-059-11-AProtection maladie universelle (PUMA) :  garantit à toute personne travaillant ou résidant en France de manière stable et régulière un droit à la prise en charge de ses frais de santé à titre personnel et de manière continue tout au long de la vie.La CMU complémentaire (CMU-C) : complémentaire santé gratuite sous condition de ressources qui prend en charge ce qui n'est pas couvert par les régimes d'assurance maladie obligatoire.L’aide médicale d’État (AME) : s'adresse aux ressortissants en situation irrégulière et précaire.Complémentaire Santé Solidaire (CSS)"
    },
    {
        "identifiant": "OIC-059-12-A",
        "rang": "A",
        "intitule": "Connaître les aides financières",
        "content": "\nConnaître les aides financières OIC-059-12-A\n\n\n\nRSA (Revenu de solidarité active)\nAAH (Allocation Adulte Handicapés)\n\nAPA (Allocation Personnalité d’Autonomie) Connaître les aides financières OIC-059-12-ARSA (Revenu de solidarité active)AAH (Allocation Adulte Handicapés)APA (Allocation Personnalité d’Autonomie)"
    },
    {
        "identifiant": "OIC-059-13-A",
        "rang": "A",
        "intitule": "Connaître l'existence et les moyens de recours aux consultations gratuites",
        "content": "\nConnaître l'existence et les moyens de recours aux consultations gratuites OIC-059-13-A\n\n\n\nLes PASS (Permanence d’accès aux soins de Santé)\nMission Accompagnement Santé : MAS (anciennement PFIDASS)\n·       Assurer un accompagnement élargi à toutes les difficultés d’accès aux soins et pas seulement aux situations de renoncement.\n·       La lisibilité : simple et compréhensible par le plus grand nombre, assurés comme partenaires et professionnels de santé pour un meilleur partage de la mission.\n·       L’absence de stigmatisation : accessible à tous les assurés.\n·       L’unicité : un seul nom pour une appropriation uniforme par l’ensemble du réseau.\nCinq grandes problématiques constituent désormais le point d’entrée pour un accompagnement des assurés par la Mission Accompagnement Santé :\n·       Difficultés d’accès aux droits,\n·       Renoncement ou difficultés d’accès aux soins,\n·       Renoncement ou difficultés d’accès à des soins liés à un handicap,\n·       Fragilité face au numérique,\n·       Situation sociale complexe.\nPMI\nPlanning familial\nAssistante sociale :\n-       Lieux : CPAM, MSA, Conseil départemental et ses annexes (PMI), CCAS mairie, Hôpital, AS des réseaux de santé, des HAD, des structures de maintien à domicile\n-       Compétences : conseil, orienter et aider aux démarches\n-       Missions Conseil départemental :\n·   Mise en œuvre d’actions pour favoriser l’insertion professionnelle (recherche d’emploi, RSA)\n·  Accompagnement pour les questions relatives au logement : demande de Fonds de solidarité logement, aide à domicile pour les personnes dépendantes, demande HLM, etc. )\n·  Soutien aux familles dans leur vie quotidienne :\n·  Protection des personnes vulnérables : \n\n·   Accès aux droits fondamentaux : santé, éducation, logement, emploi et formation      Connaître l'existence et les moyens de recours aux consultations gratuites OIC-059-13-ALes PASS (Permanence d’accès aux soins de Santé)Mission Accompagnement Santé : MAS (anciennement PFIDASS)·       Assurer unaccompagnement élargi à toutes les difficultés d’accès aux soinset pas seulement aux situations de renoncement.·La lisibilité: simple et compréhensible par le plus grand nombre, assurés comme partenaires et professionnels de santé pour un meilleur partage de la mission.·L’absence de stigmatisation: accessible à tous les assurés.·L’unicité: un seul nom pour une appropriation uniforme par l’ensemble du réseau.Cinq grandes problématiques constituent désormais le point d’entrée pour un accompagnement des assurés par la Mission Accompagnement Santé :·       Difficultés d’accès aux droits,·       Renoncement ou difficultés d’accès aux soins,·       Renoncement ou difficultés d’accès à des soins liés à un handicap,·       Fragilité face au numérique,·       Situation sociale complexe.PMIPlanning familialAssistante sociale :-       Lieux : CPAM, MSA, Conseil départemental et ses annexes (PMI), CCAS mairie, Hôpital, AS des réseaux de santé, des HAD, des structures de maintien à domicile-       Compétences : conseil, orienter et aider aux démarches-       Missions Conseil départemental :·Mise en œuvre d’actions pour favoriser l’insertion professionnelle (recherche d’emploi, RSA)·Accompagnement pour les questions relatives au logement :demande de Fonds de solidarité logement, aide à domicile pour les personnes dépendantes, demande HLM, etc. )·Soutien aux familles dans leur vie quotidienne :·Protection des personnes vulnérables :·Accès aux droits fondamentaux :santé, éducation, logement, emploi et formation"
    },
    {
        "identifiant": "OIC-059-14-A",
        "rang": "A",
        "intitule": "Connaître les 5 grands domaines de pathologies les plus fréquentes chez les personnes en situation de précarité",
        "content": "\nConnaître les 5 grands domaines de pathologies les plus fréquentes chez les personnes en situation de précarité OIC-059-14-A\n\n\n\nMaladies infectieuses\nTroubles psychiatriques\nCancers\nMaladies cardiovasculaires\n\nPathologies dermatologiques Connaître les 5 grands domaines de pathologies les plus fréquentes chez les personnes en situation de précarité OIC-059-14-AMaladies infectieusesTroubles psychiatriquesCancersMaladies cardiovasculairesPathologies dermatologiques"
    },
    {
        "identifiant": "OIC-059-15-A",
        "rang": "A",
        "intitule": "Connaître le cumul des risques individuels chez les personnes précaires",
        "content": "\nConnaître le cumul des risques individuels chez les personnes précaires OIC-059-15-A\n\n\n\nComportements protecteurs : indicateurs de préventions moins bon\no  Prévention : vaccination\no  Dépistage,\no  Soins bucco dentaires,\no  Alimentation équilibrée : coût des aliments pour apport nutritionnel équilibré et adapté\n\nComportements délétères :\no  Consommation d’alcool\no  Consommation tabac\no  Consommation autres drogues\no  Comportements à risque : rapport sexuel non protégé, imposé\n\nCaractéristiques individuelles :\no  Facteurs de risque cardiovasculaire :\n-       Poids élévé\n-       Petit poids de naissance\n-       IMC élevé\n-       HTA élevé\n-       Anomalie cholestérol\n-       Petit poids de naissance\n-       Prématurité\no  Lieux de vie\no  Lieux de travail\n\no  Liens sociaux Connaître le cumul des risques individuels chez les personnes précaires OIC-059-15-AComportements protecteurs : indicateurs de préventions moins bono  Prévention : vaccinationo  Dépistage,o  Soins bucco dentaires,o  Alimentation équilibrée : coût des aliments pour apport nutritionnel équilibré et adaptéComportements délétères :o  Consommation d’alcoolo  Consommation tabaco  Consommation autres drogueso  Comportements à risque : rapport sexuel non protégé, imposéCaractéristiques individuelles :o  Facteurs de risque cardiovasculaire :-       Poids élévé-       Petit poids de naissance-       IMC élevé-       HTA élevé-       Anomalie cholestérol-       Petit poids de naissance-       Prématuritéo  Lieux de vieo  Lieux de travailo  Liens sociaux"
    },
    {
        "identifiant": "OIC-059-16-A",
        "rang": "A",
        "intitule": "Connaître le retard de prise en charge, le renoncement et les abandons des soins curatifs ou préventifs, la discontinuité des soins des personnes en situation de précarité",
        "content": "\nConnaître le retard de prise en charge, le renoncement et les abandons des soins curatifs ou préventifs, la discontinuité des soins des personnes en situation de précarité OIC-059-16-A\n\n\n\nRecours au soin plus tardif et le plus souvent en urgence.\nSous-consommation des soins pour une même pathologie.\n\nNon-réalisation des actes de prévention entrainant des diagnostics tardifs. Connaître le retard de prise en charge, le renoncement et les abandons des soins curatifs ou préventifs, la discontinuité des soins des personnes en situation de précarité OIC-059-16-ARecours au soin plus tardif et le plus souvent en urgence.Sous-consommation des soins pour une même pathologie.Non-réalisation des actes de prévention entrainant des diagnostics tardifs."
    }
]