[
    {
        "identifiant": "OIC-006-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du travail en équipe pluriprofessionnelle",
        "content": "\nConnaître la définition du travail en équipe pluriprofessionnelle OIC-006-01-A\n\n\n\n\nUne équipe pluriprofessionnelle est composée de professionnels ayant des qualifications différentes et complémentaires (par exemple médecins, pharmaciens, infirmiers, kinésithérapeutes, sage-femmes, assistant sociale, ergothérapeutes, diététiciens, …)  Le travail en équipe pluriprofessionnelle signifie que ces professionnels travaillant ensemble et unissent leurs efforts dans un même but.\nCe travail en équipe pluriprofessionnelle est considéré comme\n–      une barrière de sécurité contre les événements indésirables ;\n–       un facteur de qualité de la prise en charge du patient ;\n–       un facteur de santé et de bien-être au travail pour les professionnels ;\n\n–      un moyen de répondre de manière collaborative aux besoins du patient. Connaître la définition du travail en équipe pluriprofessionnelle OIC-006-01-AUneéquipe pluriprofessionnelleest composée de professionnels ayant des qualifications différentes et complémentaires (par exemple médecins, pharmaciens, infirmiers, kinésithérapeutes, sage-femmes, assistant sociale, ergothérapeutes, diététiciens, …)  Le travail en équipe pluriprofessionnelle signifie que ces professionnels travaillant ensemble et unissent leurs efforts dans un même but.Ce travail en équipe pluriprofessionnelle est considéré comme–      une barrière de sécurité contre les événements indésirables ;–       un facteur de qualité de la prise en charge du patient ;–       un facteur de santé et de bien-être au travail pour les professionnels ;–      un moyen de répondre de manière collaborative aux besoins du patient."
    },
    {
        "identifiant": "OIC-006-02-A",
        "rang": "A",
        "intitule": "Connaître les principaux dispositifs du travail en équipe pluridisciplinaire",
        "content": "\nConnaître les principaux dispositifs du travail en équipe pluridisciplinaire OIC-006-02-A\n\n\n\n\nDifférentes méthodes de travail en équipe pluriprofessionnelle existent en ambulatoire et en milieu hospitalier :\n•       Un protocole pluriprofessionnel\n•       Les réunions de concertation pluridisciplinaire (RCP)\n•       La check-list au bloc opératoire ou pour les activités dites « interventionnelles » (endoscopie, radiologie interventionnelle, cathéters veineux centraux, chimiothérapie...).\n•       La réunion de morbi-mortalité (RMM)\n\n Connaître les principaux dispositifs du travail en équipe pluridisciplinaire OIC-006-02-ADifférentes méthodes de travail en équipe pluriprofessionnelle existent enambulatoireet enmilieu hospitalier:•       Un protocole pluriprofessionnel•       Les réunions de concertation pluridisciplinaire (RCP)•       Lacheck-listau bloc opératoire ou pour les activités dites « interventionnelles » (endoscopie, radiologie interventionnelle, cathéters veineux centraux, chimiothérapie...).•       La réunion de morbi-mortalité (RMM)"
    },
    {
        "identifiant": "OIC-006-03-A",
        "rang": "A",
        "intitule": "Connaître la définition du parcours de soins",
        "content": "\nConnaître la définition du parcours de soins OIC-006-03-A\n\n\n\n\n\n \n \nLe parcours de soins consiste à organiser et à coordonner le juste enchaînement et au bon moment des compétences professionnelles tout au long de la prise en charge d’un patient Connaître la définition du parcours de soins OIC-006-03-ALeparcours de soinsconsiste à organiser et à coordonner le juste enchaînement et au bon moment des compétences professionnelles tout au long de la prise en charge d’un patient"
    },
    {
        "identifiant": "OIC-006-05-A",
        "rang": "A",
        "intitule": "Réunions de concertation pluridisciplinaire (RCP) : connaître les principes et les objectifs d'une RCP",
        "content": "\nRéunions de concertation pluridisciplinaire (RCP) : connaître les principes et les objectifs d'une RCP OIC-006-05-A\n\n\n\n\nLes réunions de concertation pluridisciplinaire (RCP) sont des réunions collégiales qui regroupent au moins trois médecins de spécialités différentes pour prendre une décision sur la meilleure prise en charge d’un patient et en fonction de l'état de la science du moment. Les RCP permettent de valider l'obligation de développement professionnel continu (DPC).\nSystématiquement organisées dans le domaine de la cancérologie pour définir la stratégie diagnostique, thérapeutique et de suivi des patients atteints de cancer, elles peuvent être organisées dans d’autres domaines toutes les fois où la prise en charge du patient est complexe et nécessite l’avis concerté et collégial, garantissant la meilleure stratégie pour le patient.\n\nEn lien avec l’item 295 Prise en charge et accompagnement d'un malade atteint de cancer à tous les stades de la maladie dont le stade de soins palliatifs en abordant les problématiques techniques, relationnelles, sociales et éthiques. Réunions de concertation pluridisciplinaire (RCP) : connaître les principes et les objectifs d'une RCP OIC-006-05-ALes réunions de concertation pluridisciplinaire (RCP) sont des réunionscollégialesqui regroupentau moins trois médecins de spécialités différentespour prendre une décision sur la meilleure prise en charge d’un patient et en fonction de l'état de la science du moment. Les RCP permettent de valider l'obligation de développement professionnel continu (DPC).Systématiquement organisées dans le domaine de lacancérologiepour définir la stratégie diagnostique, thérapeutique et de suivi des patients atteints de cancer, elles peuvent être organisées dans d’autres domaines toutes les fois où la prise en charge du patient est complexe et nécessite l’avis concerté et collégial, garantissant la meilleure stratégie pour le patient.En lien avec l’item 295Prise en charge et accompagnement d'un malade atteint de cancer à tous les stades de la maladie dont le stade de soins palliatifs en abordant les problématiques techniques, relationnelles, sociales et éthiques."
    },
    {
        "identifiant": "OIC-006-06-A",
        "rang": "A",
        "intitule": "Listes de vérification ou check-lists : connaître les principes et les objectifs des listes de vérification",
        "content": "\nListes de vérification ou check-lists : connaître les principes et les objectifs des listes de vérification OIC-006-06-A\n\n\n\n\nLa check-list sécurité du patient au bloc opératoire contribuer à sécuriser la réalisation d’une intervention chirurgicale, en faisant un point entre professionnels, aux moments clés de cette intervention. Elle favorise comme dans le domaine de l’aviation, le partage des informations par la vérification croisée, notamment de l'identité du patient, du type d'intervention et du site opératoire, du matériel et des risques envisagés. D’autres check-lists dans le monde médical existent pour les activités dites « interventionnelles » (endoscopie, radiologie interventionnelle, cathéters veineux centraux, chimiothérapie...).                              \nFigure 3 : Check list sécurité du patient au bloc opératoire - version 2018 Source HAS\n\n \n Listes de vérification ou check-lists : connaître les principes et les objectifs des listes de vérification OIC-006-06-ALacheck-listsécurité du patient au bloc opératoirecontribuer àsécuriserla réalisation d’une intervention chirurgicale, en faisant un point entre professionnels, auxmoments clésde cette intervention. Elle favorise comme dans le domaine de l’aviation, lepartage des informationspar lavérification croisée, notamment de l'identité du patient, du type d'intervention et du site opératoire, du matériel et des risques envisagés. D’autrescheck-listsdans le monde médical existent pour lesactivités dites « interventionnelles» (endoscopie, radiologie interventionnelle, cathéters veineux centraux, chimiothérapie...).Figure 3 : Check list sécurité du patient au bloc opératoire - version 2018 Source HAS"
    },
    {
        "identifiant": "OIC-006-07-A",
        "rang": "A",
        "intitule": "Réunions de morbi-mortalité (RMM) : connaître les principes et les objectifs d'une RMM",
        "content": "\nRéunions de morbi-mortalité (RMM) : connaître les principes et les objectifs d'une RMM OIC-006-07-A\n\n\n\n\nLa réunion de morbi-mortalité (RMM) est une réunion d'analyse collective, rétrospective et systémique (c'est-à-dire prenant en compte les composantes organisationnelles, techniques et humaines) de situations cliniques marquées par la survenue d'un événement indésirable associé aux soins (décès, complication…), afin de mettre en œuvre des actions de prévention, de récupération ou d'atténuation. Les RMM entrent dans le cadre de la culture du retour d’expérience ou comment apprendre collectivement de ses erreurs. Les RMM permettent de valider l'obligation de développement professionnel continu (DPC).\n\nLien avec l’item 4 Qualité et sécurité des soins. La sécurité du patient. La gestion des risques. Les événements indésirables associés aux soins (EIAS). Démarche qualité et évaluation des pratiques professionnelles Réunions de morbi-mortalité (RMM) : connaître les principes et les objectifs d'une RMM OIC-006-07-ALa réunion de morbi-mortalité (RMM) est uneréunion d'analyse collective, rétrospective et systémique(c'est-à-dire prenant en compte les composantes organisationnelles, techniques et humaines) de situations cliniques marquées par la survenue d'un événement indésirable associé aux soins (décès, complication…), afin de mettre en œuvredes actions de prévention, de récupération ou d'atténuation. Les RMM entrent dans le cadre de laculture du retour d’expérienceou comment apprendre collectivement de ses erreurs. Les RMM permettent de valider l'obligation de développement professionnel continu (DPC).Lien avec l’item 4Qualité et sécurité des soins. La sécurité du patient. La gestion des risques. Les événements indésirables associés aux soins (EIAS). Démarche qualité et évaluation des pratiques professionnelles"
    },
    {
        "identifiant": "OIC-006-08-A",
        "rang": "A",
        "intitule": "Connaître l'organisation des urgences (SAMU, SMUR, structures d'urgences et spécialisées) et la gestion d'un appel d'urgence",
        "content": "\nConnaître l'organisation des urgences (SAMU, SMUR, structures d'urgences et spécialisées) et la gestion d'un appel d'urgence OIC-006-08-A\n\n\n\nLes structures de médecine d’urgence comportent les Samu-Centre 15, les services mobiles d’urgence et de réanimation (Smur) et les Services des urgences ou structures des urgences (SU).\n\nLes Samu-Centre 15 est un service hospitalier qui a pour mission de répondre aux situations d'urgence et dans cet objectif :\n-       assure une écoute médicale permanente, 24 heures sur 24 et 7 jours sur 7,\n-       détermine et déclenche la réponse la plus adaptée à l'appel dans le délai le plus rapide\n-       s'assure de la disponibilité des moyens d'hospitalisation, publics ou privés, adaptés à l'état du patient,\n-       organise, le cas échéant le transport du patient et son accueil hospitalier.\nPar ailleurs, le Samu :\n-       participe à l'élaboration des plans de secours et à la prise en charge des situations sanitaires exceptionnelles,\n-       contribue à la formation initiale et continue des acteurs en santé au sein des centres d’enseignement des soins d’urgence (CESU). Pour assurer une écoute médicale permanente, le Samu dispose d'un centre de réception et de régulation des appels (CRRA) doté d'un numéro d'appel national unique depuis 1978, le \"15\". On parle alors de Samu-Centre 15.\n\nGestion de l’appel en urgence : L'appel est initialement pris en compte par un assistant de régulation médicale (ARM) chargé d'identifier le lieu de la détresse, l'appelant et la nature de l'appel. Cet appel est ensuite pris en charge par un médecin régulateur (MR) qui, tout en questionnant l'appelant et si possible le patient lui-même, va déterminer le besoin de soins et engager les moyens nécessaires : c'est \"l'acte I\" de la régulation médicale, acte de télémédecine, reconnu au niveau réglementaire et ordinal. L'engagement de moyens peut se faire pendant le dialogue avec l'appelant, l'interrogatoire médical ne retardant pas l'intervention d'une équipe, qui est déclenchée pendant que la discussion se poursuit. Le MR a également un rôle de conseil auprès d'un témoin ou du patient lui-même sur des gestes à faire avant l'arrivée des moyens secouristes et/ou sanitaires : cette aide aux gestes par téléphone, à laquelle ARM et MR sont formés, est particulièrement importante lors d'un arrêt cardiaque par exemple. La suite de l'intervention (\"acte II\" de la régulation médicale) est assurée par les ARM et les MR afin d'organiser le suivi de l’appel et si besoin, le transport et l'admission du patient en établissement de soins. A ce stade, le MR va pouvoir conseiller les équipes sur place et surtout diriger le patient dans la bonne filière de soins.\nLien avec item 17 Télémédecine, télésanté et téléservices en santé.\n\nLes Services Mobiles d’Urgence et de Réanimation (SMUR) : La mission du SMUR, déclenché par le Samu-Centre 15, est la prise en charge, sur place, en dehors de l'hôpital, des détresses médicales, la réalisation de soins d'urgence avant et pendant le transport du patient vers l'établissement adapté, désigné par le Samu. Les SMUR peuvent spécialisés dans le transport d’enfants (SMUR Pédiatriques).\n\n\nLes Structures des urgences (SU) : Service hospitalier, la SU assure la prise en charge des \" venues non programmées, dans un établissement de santé public ou privé, 24 heures sur 24, tous les jours de l'année, de toute personne sans sélection, se présentant en situation d'urgence, y compris psychiatrique\". Les SU sont une porte d'entrée essentielle dans le parcours de soins. Une formalisation de l’accueil est mise en place autour de l'infirmière organisatrice de l'accueil (IOA), La SU est généralement organisée en filières de prise en charge disposant souvent de locaux et de personnels spécifiques. La salle d'accueil des urgences vitales prend en charge les patients graves. Elle est réglementaire dans une SU tout comme une filière de prise en charge pédiatrique. On retrouve habituellement aussi une filière \"courte\" de prise en charge rapide, une filière \"longue\" (patient nécessitant plusieurs examens complémentaires et devant être hospitalisé). Connaître l'organisation des urgences (SAMU, SMUR, structures d'urgences et spécialisées) et la gestion d'un appel d'urgence OIC-006-08-ALes structures de médecine d’urgence comportent lesSamu-Centre 15, lesservices mobiles d’urgence et de réanimation (Smur)et lesServices des urgences ou structures des urgences (SU).Les Samu-Centre 15est un service hospitalier qui a pour mission de répondre aux situations d'urgence et dans cet objectif :-       assure uneécoute médicale permanente, 24 heures sur 24 et 7 jours sur 7,-       détermine et déclenche laréponse la plus adaptéeà l'appel dans le délai le plus rapide-       s'assure de la disponibilité des moyens d'hospitalisation, publics ou privés, adaptés à l'état du patient,-       organise, le cas échéant letransport du patientet sonaccueil hospitalier.Par ailleurs, le Samu :-       participe à l'élaboration des plans de secours et à la prise en charge des situations sanitaires exceptionnelles,-       contribue à la formation initiale et continue des acteurs en santé au sein descentres d’enseignement des soins d’urgence (CESU).Pour assurer une écoute médicale permanente, le Samu dispose d'uncentre de réception et de régulation des appels (CRRA)doté d'unnuméro d'appel national uniquedepuis 1978, le \"15\". On parle alors de Samu-Centre 15.Gestion de l’appel en urgence :L'appel est initialement pris en compte par unassistant de régulation médicale(ARM) chargé d'identifier le lieu de la détresse, l'appelant et la nature de l'appel. Cet appel est ensuite pris en charge par unmédecin régulateur (MR)qui, tout en questionnant l'appelant et si possible le patient lui-même, va déterminer lebesoin de soins et engager les moyens nécessaires: c'est \"l'acte I\" de la régulation médicale, acte de télémédecine, reconnu au niveau réglementaire et ordinal. L'engagement de moyens peut se faire pendant le dialogue avec l'appelant, l'interrogatoire médical ne retardant pas l'intervention d'une équipe, qui est déclenchée pendant que la discussion se poursuit. Le MR a également unrôle de conseilauprès d'un témoin ou du patient lui-même sur des gestes à faire avant l'arrivée des moyens secouristes et/ou sanitaires : cette aide aux gestes par téléphone, à laquelle ARM et MR sont formés, est particulièrement importante lors d'un arrêt cardiaque par exemple. La suite de l'intervention (\"acte II\" de la régulation médicale) est assurée par les ARM et les MR afin d'organiser le suivi de l’appel et si besoin, le transport et l'admission du patient en établissement de soins. A ce stade, le MR va pouvoir conseiller les équipes sur place et surtout diriger le patient dans la bonne filière de soins.Lien avec item 17Télémédecine, télésanté et téléservices en santé.Les Services Mobiles d’Urgence et de Réanimation (SMUR): La mission du SMUR, déclenché par le Samu-Centre 15, est laprise en charge, sur place, en dehors de l'hôpital, des détresses médicales, la réalisation de soins d'urgence avant et pendant le transport du patient vers l'établissement adapté, désigné par le Samu. Les SMUR peuvent spécialisés dans le transport d’enfants (SMUR Pédiatriques).Les Structures des urgences (SU): Service hospitalier, la SU assure laprise en charge des \" venues non programmées,dans un établissement de santé public ou privé, 24 heures sur 24, tous les jours de l'année, de toute personne sans sélection, se présentant en situation d'urgence, y compris psychiatrique\". Les SU sont une porte d'entrée essentielle dans le parcours de soins. Une formalisation de l’accueil est mise en place autour del'infirmière organisatrice de l'accueil(IOA), La SU est généralement organisée en filières de prise en charge disposant souvent de locaux et de personnels spécifiques. La salle d'accueil des urgences vitales prend en charge les patients graves. Elle est réglementaire dans une SU tout comme une filière de prise en charge pédiatrique. On retrouve habituellement aussi une filière \"courte\" de prise en charge rapide, une filière \"longue\" (patient nécessitant plusieurs examens complémentaires et devant être hospitalisé)."
    },
    {
        "identifiant": "OIC-006-04-B",
        "rang": "B",
        "intitule": "Protocoles pluriprofessionnels : connaître la définition, les objectifs et les enjeux des protocoles pluriprofessionnels",
        "content": "\nProtocoles pluriprofessionnels : connaître la définition, les objectifs et les enjeux des protocoles pluriprofessionnels OIC-006-04-B\n\n\n\n\nUn protocole pluriprofessionnel est l'expression d'un consensus concernant la prise en charge d’une maladie aigue ou chronique, par plusieurs professionnels, au sein d’une structure de soins ou sur un territoire, et en fonction de l'état de la science du moment. Il comporte des aide-mémoires, des checklists, des aides à la prescription et facilite le travail en équipe. Il permet de valider l'obligation de développement professionnel continu (DPC).\nFigure 2 : Exemple de protocole de soins pluriprofessionnel - Maison médicale de la Plaine, Val-de-Reuil – source : Faculté de Rouen – Les ateliers de l’exercice coordonné - mars 2018\n\n \n Protocoles pluriprofessionnels : connaître la définition, les objectifs et les enjeux des protocoles pluriprofessionnels OIC-006-04-BUnprotocole pluriprofessionnelest l'expression d'un consensus concernant la prise en charge d’une maladie aigue ou chronique, par plusieurs professionnels, au sein d’une structure de soins ou sur un territoire, et en fonction de l'état de la science du moment. Il comporte desaide-mémoires, deschecklists, desaides à la prescriptionet facilite letravail en équipe. Il permet de valider l'obligation de développement professionnel continu (DPC).Figure 2 : Exemple de protocole de soins pluriprofessionnel - Maison médicale de la Plaine, Val-de-Reuil – source : Faculté de Rouen – Les ateliers de l’exercice coordonné - mars 2018"
    }
]