[
    {
        "identifiant": "OIC-060-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la santé mentale",
        "content": "\nConnaître la définition de la santé mentale OIC-060-01-A\n\n\n\nDéfinition OMS de la santé\nEtat de complet bien-être physique, mental et social et ne consiste pas seulement en une absence de maladie ou d’infirmité. La possession du meilleur état de santé qu’il est capable d’atteindre constitue l’un des droits fondamentaux de tout être humain. La santé de tous les peuples est une condition fondamentale de la paix du monde et de la sécurité.\nDéfinition OMS de la santé mentale\n\nEtat de bien-être dans lequel une personne peut se réaliser, surmonter les tensions normales de la vie, accomplir un travail productif et contribuer à la vie de sa communauté. C’est le fondement du bien-être d’un individu et du bon fonctionnement d’une communauté. Connaître la définition de la santé mentale OIC-060-01-ADéfinition OMS de la santéEtat de complet bien-être physique, mental et social et ne consiste pas seulement en une absence de maladie ou d’infirmité. La possession du meilleur état de santé qu’il est capable d’atteindre constitue l’un des droits fondamentaux de tout être humain. La santé de tous les peuples est une condition fondamentale de la paix du monde et de la sécurité.Définition OMS de la santé mentaleEtat de bien-être dans lequel une personne peut se réaliser, surmonter les tensions normales de la vie, accomplir un travail productif et contribuer à la vie de sa communauté. C’est le fondement du bien-être d’un individu et du bon fonctionnement d’une communauté."
    },
    {
        "identifiant": "OIC-060-02-A",
        "rang": "A",
        "intitule": "Connaître la prévalence globale des troubles psychiatriques en population générale chez l'enfant, l'adolescent et l'adulte (voir item 70 pour le sujet âgé)",
        "content": "\nConnaître la prévalence globale des troubles psychiatriques en population générale chez l'enfant, l'adolescent et l'adulte (voir item 70 pour le sujet âgé) OIC-060-02-A\n\n\n\nEn France, 20% de la population, soit 12 millions de personnes, présentent au moins un trouble psychiatrique.\nDans le monde, 300 millions de personnes souffrent de troubles dépressifs (environ 15%), 60 millions de troubles bipolaires (environ 3%), 23 millions de schizophrénie (environ 1%).\nAux USA, dans l’étude NCS-R, les prévalences des 12 derniers mois était de :\n-      troubles anxieux : 18%\n-      troubles de l’usage de substances : 3,8%\n-      troubles thymiques : 9,5%\n-      tout trouble psychiatrique : 26,2%\nLes troubles psychiatriques sont au 3ème rang des maladies les plus fréquentes après les cancers et les pathologies cardiovasculaires.\nPrévalence chez l’enfant et l’adolescent : 13% (troubles de l’humeur : 4%, troubles anxieux : 8%, trouble oppositionnel avec provocation : 3% ; troubles du spectre de l’autisme : 1%)\n\nPrévalence chez la personne âgée : cf item 70 Connaître la prévalence globale des troubles psychiatriques en population générale chez l'enfant, l'adolescent et l'adulte (voir item 70 pour le sujet âgé) OIC-060-02-AEn France, 20% de la population, soit 12 millions de personnes, présentent au moins un trouble psychiatrique.Dans le monde, 300 millions de personnes souffrent de troubles dépressifs (environ 15%), 60 millions de troubles bipolaires (environ 3%), 23 millions de schizophrénie (environ 1%).Aux USA, dans l’étude NCS-R, les prévalences des 12 derniers mois était de :-      troubles anxieux : 18%-      troubles de l’usage de substances : 3,8%-      troubles thymiques : 9,5%-      tout trouble psychiatrique : 26,2%Les troubles psychiatriques sont au 3èmerang des maladies les plus fréquentes après les cancers et les pathologies cardiovasculaires.Prévalence chez l’enfant et l’adolescent : 13% (troubles de l’humeur : 4%, troubles anxieux : 8%, trouble oppositionnel avec provocation : 3% ; troubles du spectre de l’autisme : 1%)Prévalence chez la personne âgée : cf item 70"
    },
    {
        "identifiant": "OIC-060-03-A",
        "rang": "A",
        "intitule": "Connaître l'impact des comorbidités addictives et non psychiatriques sur la réduction d'espérance de vie",
        "content": "\nConnaître l'impact des comorbidités addictives et non psychiatriques sur la réduction d'espérance de vie OIC-060-03-A\n\n\n\nLes troubles psychiatriques réduisent l’espérance de vie d’environ 16 ans chez les hommes et 13 ans chez les femmes. Cette mortalité précoce est principalement cardio-vasculaire et respiratoire.\nLes causes en sont les comorbidités addictives (tabac, alcool, autres substances), le mode de vie (sédentarité, alimentation), la fréquence des comorbidités non psychiatriques (30 à 60% des patients) accompagnées d’un défaut de demande de soins, de dépistage et d’accès aux soins du fait de la stigmatisation.\nLa mortalité précoce est également expliquée par une augmentation du risque de décès par suicide.\n\nLes troubles de l’usage d’opiacés sont associés à une surmortalité importante chez les consommateurs (55% des années de vie perdues et 44% des années de vie perdues à cause d'un handicap). Connaître l'impact des comorbidités addictives et non psychiatriques sur la réduction d'espérance de vie OIC-060-03-ALes troubles psychiatriques réduisent l’espérance de vie d’environ 16 ans chez les hommes et 13 ans chez les femmes. Cette mortalité précoce est principalement cardio-vasculaire et respiratoire.Les causes en sont les comorbidités addictives (tabac, alcool, autres substances), le mode de vie (sédentarité, alimentation), la fréquence des comorbidités non psychiatriques (30 à 60% des patients) accompagnées d’un défaut de demande de soins, de dépistage et d’accès aux soins du fait de la stigmatisation.La mortalité précoce est également expliquée par une augmentation du risque de décès par suicide.Les troubles de l’usage d’opiacés sont associés à une surmortalité importante chez les consommateurs (55% des années de vie perdues et 44% des années de vie perdues à cause d'un handicap)."
    },
    {
        "identifiant": "OIC-060-06-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un facteur de risque, de la vulnérabilité, d'un facteur de stress",
        "content": "\nConnaître la définition d'un facteur de risque, de la vulnérabilité, d'un facteur de stress OIC-060-06-A\n\n\n\nRisque de maladie : Incidence d’une maladie dans une population donnée et sur une période de temps donnée, Probabilité de survenue de la maladie.\nFacteur de risque : Facteur qui modifie le niveau de risque, qui est associé statistiquement à la survenue de la maladie. Un facteur de risque n’est pas nécessairement causal, c’est à dire responsable de la maladie.\nVulnérabilité : l’exposition à un ou des facteurs de risque de la maladie rend une personne ou un groupe vulnérables pour cette maladie. La vulnérabilité est fréquente dans la population mais seulement une petite partie de ces personnes vulnérables présenteront cette maladie.\nFacteurs de stress : modifications de l’environnement biopsychosocial de la personne qui nécessite qu’elle s’adapte (événement de vie, modification du rythme de vie, modification du mode de vie….).\n\n Connaître la définition d'un facteur de risque, de la vulnérabilité, d'un facteur de stress OIC-060-06-ARisque de maladie : Incidence d’une maladie dans une population donnée et sur une période de temps donnée, Probabilité de survenue de la maladie.Facteur de risque : Facteur qui modifie le niveau de risque, qui est associé statistiquement à la survenue de la maladie. Un facteur de risque n’est pas nécessairement causal, c’est à dire responsable de la maladie.Vulnérabilité : l’exposition à un ou des facteurs de risque de la maladie rend une personne ou un groupe vulnérables pour cette maladie. La vulnérabilité est fréquente dans la population mais seulement une petite partie de ces personnes vulnérables présenteront cette maladie.Facteurs de stress : modifications de l’environnement biopsychosocial de la personne qui nécessite qu’elle s’adapte (événement de vie, modification du rythme de vie, modification du mode de vie….)."
    },
    {
        "identifiant": "OIC-060-08-A",
        "rang": "A",
        "intitule": "Connaître les différents types de prévention",
        "content": "\nSommaire\n\n1 Connaître les différents types de prévention OIC-060-08-A\n2 La prévention\n\n2.1 Définition de l'OMS, 1948: Ensemble des mesures visant à éviter ou réduire le nombre et la gravité des maladies, des accidents et des handicaps.\n\n\n3 Approche clinique de la prévention\n\n3.1 Prévention primaire\n3.2 Prévention secondaire\n3.3 Prévention tertiaire\n\n\n4 Approche populationnelle de la prévention\n\n4.1 Prévention universelle: pour tous\n4.2 Prévention sélective\n4.3 Prévention indiquée\n\n\n\n\nConnaître les différents types de prévention OIC-060-08-A\n\n\n\n\n\nLa prévention\nDéfinition de l'OMS, 1948: Ensemble des mesures visant à éviter ou réduire le nombre et la gravité des maladies, des accidents et des handicaps.\nApproche clinique de la prévention\nPrévention primaire\nEnsemble des actes visant à diminuer l’incidence d’une maladie dans une population et à réduire les risques. Il s'agit de lutter contre les facteurs de risque et éduquer aux comportements de santé, au niveau de la population.\n\nPrévention secondaire\nRecherche de la diminution de la prévalence d’une maladie dans une population. Elle recouvre les actions en tout début d’apparition de la maladie visant à faire disparaître les facteurs de risque en phase de latence: actions de dépistage, de diagnostic et de prise en charge précoces.\n\nPrévention tertiaire\nRecherche de la diminution de la mortalité, des incapacités chroniques ou récidives dans une population et des complications, invalidités ou rechutes consécutives à la maladie (réinsérer, compenser, éviter rechutes et récidives).\n\nApproche populationnelle de la prévention\nPrévention universelle: pour tous\nAction de prévention qui va concerner l'ensemble de la population.\n\nPrévention sélective\nAction de prévention destinée à des sous-groupes de population spécifiques à risque élevé pour le trouble. Les caractéristiques ciblées sont celles du groupe.\n\nPrévention indiquée\nAction de prévention destinée à des sous-groupes de population spécifiques présentant des facteurs de risque ou des manifestations liées au problème. Les caractéristiques ciblées et évaluées sont celles des individus. Sommaire1Connaître les différents types de prévention OIC-060-08-A2La prévention2.1Définition de l'OMS, 1948: Ensemble des mesures visant à éviter ou réduire le nombre et la gravité des maladies, des accidents et des handicaps.3Approche clinique de la prévention3.1Prévention primaire3.2Prévention secondaire3.3Prévention tertiaire4Approche populationnelle de la prévention4.1Prévention universelle: pour tous4.2Prévention sélective4.3Prévention indiquéeConnaître les différents types de prévention OIC-060-08-ALa préventionDéfinition de l'OMS, 1948: Ensemble des mesures visant à éviter ou réduire le nombre et la gravité des maladies, des accidents et des handicaps.Approche clinique de la préventionPrévention primaireEnsemble des actes visant à diminuer l’incidence d’une maladie dans une population et à réduire les risques. Il s'agit de lutter contre les facteurs de risque et éduquer aux comportements de santé, au niveau de la population.Prévention secondaireRecherche de la diminution de la prévalence d’une maladie dans une population. Elle recouvre les actions en tout début d’apparition de la maladie visant à faire disparaître les facteurs de risque en phase de latence: actions de dépistage, de diagnostic et de prise en charge précoces.Prévention tertiaireRecherche de la diminution de la mortalité, des incapacités chroniques ou récidives dans une population et des complications, invalidités ou rechutes consécutives à la maladie (réinsérer, compenser, éviter rechutes et récidives).Approche populationnelle de la préventionPrévention universelle: pour tousAction de prévention qui va concerner l'ensemble de la population.Prévention sélectiveAction de prévention destinée à des sous-groupes de population spécifiques à risque élevé pour le trouble. Les caractéristiques ciblées sont celles du groupe.Prévention indiquéeAction de prévention destinée à des sous-groupes de population spécifiques présentant des facteurs de risque ou des manifestations liées au problème. Les caractéristiques ciblées et évaluées sont celles des individus."
    },
    {
        "identifiant": "OIC-060-04-B",
        "rang": "B",
        "intitule": "Connaître l'impact des troubles psychiatriques en termes de handicap et de surmortalité notamment par suicide chez l'enfant, l'adolescent et l'adulte ; Savoir que la présence d'un trouble mental augmente le risque de présenter au moins un autre trouble mental",
        "content": "\nConnaître l'impact des troubles psychiatriques en termes de handicap et de surmortalité notamment par suicide chez l'enfant, l'adolescent et l'adulte ; Savoir que la présence d'un trouble mental augmente le risque de présenter au moins un autre trouble mental OIC-060-04-B\n\n\n\nIl est estimé que les troubles psychiatriques représentent 21 à 32% des années de vie vécues avec un handicap (YLDs) et 7 à 13% des DALYs (années de vie perdues en raison d’une mortalité précoce ou d’un handicap, reflet de l’espérance de vie en bonne santé).\nLe risque relatif de mortalité des patients avec un trouble psychiatrique est de 2,2 par rapport aux individus n’en présentant pas. 67% des décès sont de causes naturelles et 17% des décès sont par suicide ou accident.\nDans le monde, 14% des décès (8 millions chaque année) sont attribuables aux troubles psychiatriques.\nRisque cumulé de décès par suicide :\n-      Tout trouble psychiatrique : 4,3% des hommes et 2,1% des femmes\n-      Schizophrénie : 6,6% des hommes et 4,9% des femmes\n-      Trouble bipolaire : 7,8% des hommes et 4,8% des femmes\n-      Dépression unipolaire : 6,7% des hommes et 4,8% des femmes\n-      Trouble de l’usage de substances : 4,7% des hommes et 3,3% des femmes\n\nChez les patients présentant un trouble psychiatrique, seulement 55% n’en présentent qu’un seul, 22% en présentent deux et 23% au moins trois. Connaître l'impact des troubles psychiatriques en termes de handicap et de surmortalité notamment par suicide chez l'enfant, l'adolescent et l'adulte ; Savoir que la présence d'un trouble mental augmente le risque de présenter au moins un autre trouble mental OIC-060-04-BIl est estimé que les troubles psychiatriques représentent 21 à 32% des années de vie vécues avec un handicap (YLDs) et 7 à 13% des DALYs (années de vie perdues en raison d’une mortalité précoce ou d’un handicap, reflet de l’espérance de vie en bonne santé).Le risque relatif de mortalité des patients avec un trouble psychiatrique est de 2,2 par rapport aux individus n’en présentant pas. 67% des décès sont de causes naturelles et 17% des décès sont par suicide ou accident.Dans le monde, 14% des décès (8 millions chaque année) sont attribuables aux troubles psychiatriques.Risque cumulé de décès par suicide :-      Tout trouble psychiatrique : 4,3% des hommes et 2,1% des femmes-      Schizophrénie : 6,6% des hommes et 4,9% des femmes-      Trouble bipolaire : 7,8% des hommes et 4,8% des femmes-      Dépression unipolaire : 6,7% des hommes et 4,8% des femmes-      Trouble de l’usage de substances : 4,7% des hommes et 3,3% des femmesChez les patients présentant un trouble psychiatrique, seulement 55% n’en présentent qu’un seul, 22% en présentent deux et 23% au moins trois."
    },
    {
        "identifiant": "OIC-060-05-B",
        "rang": "B",
        "intitule": "Connaître le rôle des interactions entre facteurs de risque environnementaux et génétiques dans l'émergence des troubles psychiatriques",
        "content": "\nConnaître le rôle des interactions entre facteurs de risque environnementaux et génétiques dans l'émergence des troubles psychiatriques OIC-060-05-B\n\n\n\nLe modèle étiologique des troubles psychiatriques est multifactoriel. L’émergence de ces troubles découle des interactions entre des facteurs de risque et de protection à la fois génétiques et environnementaux. Il existe une interaction entre une vulnérabilité biologique / génétique et un environnement pathogène. Un ensemble dynamique de facteurs génétiques et environnementaux influencent à la fois la vulnérabilité pour la maladie et l’expression clinique de la maladie tout au long du développement.\nUn facteur de risque génétique est une variation génétique (un ou une combinaison de plusieurs polymorphismes génétiques uniques) responsable d’une prédisposition génétique.\n\nUn facteur environnemental est un facteur prédisposant non génétique mais qui environne les gènes (facteurs biologiques, sociaux..). Connaître le rôle des interactions entre facteurs de risque environnementaux et génétiques dans l'émergence des troubles psychiatriques OIC-060-05-BLe modèle étiologique des troubles psychiatriques est multifactoriel. L’émergence de ces troubles découle des interactions entre des facteurs de risque et de protection à la fois génétiques et environnementaux. Il existe une interaction entre une vulnérabilité biologique / génétique et un environnement pathogène. Un ensemble dynamique de facteurs génétiques et environnementaux influencent à la fois la vulnérabilité pour la maladie et l’expression clinique de la maladie tout au long du développement.Un facteur de risque génétique est une variation génétique (un ou une combinaison de plusieurs polymorphismes génétiques uniques) responsable d’une prédisposition génétique.Un facteur environnemental est un facteur prédisposant non génétique mais qui environne les gènes (facteurs biologiques, sociaux..)."
    },
    {
        "identifiant": "OIC-060-07-B",
        "rang": "B",
        "intitule": "Connaître les différents types de facteurs de risque sociaux, environnementaux, biologiques, génétiques",
        "content": "\nConnaître les différents types de facteurs de risque sociaux, environnementaux, biologiques, génétiques OIC-060-07-B\n\n\n\nLes facteurs de risque des troubles psychiatriques sont variés :\n\nsociaux : environnement social (famille, réseau amical, contexte professionnel, contexte scolaire), événements de vie stressants distaux (maltraitance, négligence dans l’enfance) ou proximaux (licenciement, promotion, deuil, mariage, naissance d’un enfant etc), conditions de vie (isolement, précarité, discrimination etc)\nhabitudes de vie : consommation d’alcool, de tabac, de cannabis, de psychostimulants, sédentarité, rythme de vie\nenvironnementaux physiques: pollution atmosphérique, pollution sonore, chimique\nbiologiques : âge, sexe, antécédents personnels ou familiaux médicaux\ngénétiques : antécédents familiaux de troubles psychiatriques, anomalie chromosomique ou génétique Connaître les différents types de facteurs de risque sociaux, environnementaux, biologiques, génétiques OIC-060-07-BLes facteurs de risque des troubles psychiatriques sont variés :sociaux : environnement social (famille, réseau amical, contexte professionnel, contexte scolaire), événements de vie stressants distaux (maltraitance, négligence dans l’enfance) ou proximaux (licenciement, promotion, deuil, mariage, naissance d’un enfant etc), conditions de vie (isolement, précarité, discrimination etc)habitudes de vie : consommation d’alcool, de tabac, de cannabis, de psychostimulants, sédentarité, rythme de vieenvironnementaux physiques: pollution atmosphérique, pollution sonore, chimiquebiologiques : âge, sexe, antécédents personnels ou familiaux médicauxgénétiques : antécédents familiaux de troubles psychiatriques, anomalie chromosomique ou génétique"
    }
]