[
    {
        "identifiant": "OIC-062-01-A",
        "rang": "A",
        "intitule": "Connaître le contexte épidémiologique",
        "content": "\nConnaître le contexte épidémiologique OIC-062-01-A\n\n\n\n\nLa santé mentale est un enjeu majeur de santé publique (cf. Item 60) :\nSouvent, les troubles psychiatriques débutent chez l’adulte jeune, évoluent de façon chronique et sont cause de handicap (cf. Item 121).\nSelon l’OMS, les troubles psychiatriques sont le premier contributeur au fardeau global des maladies non transmissibles, devant les maladies cardiovasculaires et le diabète.\nLa psychiatrie en France en chiffres : des troubles fréquents et des conséquences importantes : \n*prévalence annuelle chez l’adulte et l’enfant : 20 % \n*12 à 15 % des invalidités (= maladies cardiovasculaires ; > cancers)\n* 30 % des journées de vie perdues par mortalité évitable ou par invalidité (OMS)\n* file active de psychiatrie (en 2020) = 2,0 million d’adultes ; 430 000 d’enfants et adolescents\n* 15 000 psychiatres\n* 23 lits/100 000 habitants en 2022\n* un coût très élevé : 107 milliards d’euros, soit 3 à 4 % PIB (coûts directs et coûts indirects : perte de qualité de vie, de travail et de productivité pour les patients et les familles)\nLes objectifs de santé publique en santé mentale sont d’assurer : \n* une continuité et une permanence des soins ;\n* une lutte contre les troubles psychiatriques (y compris addictifs) : prévention, dépistage, diagnostic, soins, réhabilitation psycho-sociale afin de faciliter l’insertion et le maintien du patient dans la communauté (cf. Items 60 et 121) ;\n* une lutte contre l’inégalité d’accès aux soins ; à noter qu’il existe une forte disparité de l’offre sur le/les territoire(s) ;\n* une lutte contre la stigmatisation associée aux troubles mentaux et au handicap psychique (cf. Item 121) ;\n\n* la promotion des droits des patients et des soins (cf. Item 59). Connaître le contexte épidémiologique OIC-062-01-ALa santé mentale est unenjeu majeur de santé publique(cf. Item 60) :Souvent, les troubles psychiatriques débutent chez l’adulte jeune, évoluent de façon chronique et sont cause de handicap (cf. Item 121).Selon l’OMS, les troubles psychiatriques sont le premier contributeur au fardeau global des maladies non transmissibles, devant les maladies cardiovasculaires et le diabète.La psychiatrie en France en chiffres :des troubles fréquents et des conséquences importantes :*prévalence annuelle chez l’adulte et l’enfant : 20 %*12 à 15 % des invalidités (= maladies cardiovasculaires ; > cancers)* 30 % des journées de vie perdues par mortalité évitable ou par invalidité (OMS)* file active de psychiatrie (en 2020) = 2,0 million d’adultes ; 430 000 d’enfants et adolescents* 15 000 psychiatres* 23 lits/100 000 habitants en 2022* un coût très élevé : 107 milliards d’euros, soit 3 à 4 % PIB (coûts directs et coûts indirects : perte de qualité de vie, de travail et de productivité pour les patients et les familles)Les objectifs de santé publique en santé mentalesont d’assurer :* unecontinuitéet unepermanencedes soins ;* unelutte contre les troubles psychiatriques(y compris addictifs) : prévention, dépistage, diagnostic, soins, réhabilitation psycho-sociale afin de faciliter l’insertion et le maintien du patient dans la communauté (cf. Items 60 et 121) ;* une lutte contre l’inégalité d’accès aux soins ; à noter qu’il existe une forte disparité de l’offre sur le/les territoire(s) ;* une lutte contre lastigmatisationassociée aux troubles mentaux et au handicap psychique (cf. Item 121) ;* lapromotion des droitsdes patients et des soins (cf. Item 59)."
    },
    {
        "identifiant": "OIC-062-02-A",
        "rang": "A",
        "intitule": "Connaître l'organisation générale du système de soins en psychiatrie",
        "content": "\nConnaître l'organisation générale du système de soins en psychiatrie OIC-062-02-A\n\n\n\n\nLe système de soins en psychiatrie assure des soins de niveaux secondaires et tertiaires : \nPour les soins secondaires, le dispositif de psychiatrie publique est structuré autour du SECTEUR qui correspond à une zone géographique où une équipe de psychiatrie a la responsabilité d’assurer, pour la population, les soins psychiatriques (ambulatoires, intermédiaires, continus), les actions de prévention auprès de la population et un parcours de soins coordonné. \nLe lieu de résidence (adresse) détermine le secteur du patient (même si le libre choix du médecin reste le principe général). \nLes équipes sont pluri-professionnelles : médecins (psychiatres ; aussi généralistes pour les soins physiques), infirmiers et aides-soignants, infirmiers de pratique avancée mention psychiatrie et santé mentale, psychologues, travailleurs sociaux, personnels de rééducation (psychomotricien, orthophoniste, ergothérapeute, …), personnel éducatif (animateur, éducateur), patients-experts et pair-aidants, secrétaires médicales, …\nIl existe aussi une psychiatrie libérale (ambulatoire) et des structures d’hospitalisation privées.\nLe dispositif permet aussi des soins de niveau tertiaire (de recours) :\n*en ambulatoire :\nPour des situations complexes et spécialisées : doutes diagnostiques, pathologies complexes avec nécessité d’évaluations et de soins spécifiques (par ex. : dispositifs de soins partagés avec les médecins généralistes ; Cellule d’Urgence Médico-Psychologiques CUMP pour interventions sur situations sanitaires et exceptionnelles, centres de psychotraumatologie ; centres de référence schizophrénie/bipolaires/troubles dépressifs résistants aux traitement/centres ressources autisme pour le diagnostic et l’évaluation des troubles du spectre autistique – 1 CRA par région en CHU-, Centre Ressource Régionaux Psychiatrie Personne Âgée).\nCes consultations ont aussi un rôle de recherche clinique et de diffusion de soins innovants.\n*en hospitalisation : par ex. unité mères-bébés pour assurer des soins intensifs de périnatalité.\n\nLe dispositif de soins psychiatriques est en lien et en articulation nécessaire avec de nombreux partenaires :\n- soins primaires de médecine générale et de pédiatrie (et autres spécialistes)\n- protection maternelle et infantile pour la psychiatrie de l'enfant et de l'adolescent (PEA)\n- maires dans le cadre des conseils locaux de santé mentale (CLSM) afin d’assurer une politique de santé mentale dans la ville ;\n- associations d’usagers ou de familles : UNAFAM (Union nationale des familles et amis des malades souffrant de troubles psychiatriques), FNAPSY (Fédération nationale des associations d’usagers en psychiatrie) ;\n- éducation nationale pour la PEA\n- parfois forces de l’ordre et justice, personnels pénitentiaires et les conseillers de probations (par ex. Centres de ressources pour les Auteurs de Violences Sexuelles : CRAVS).\n\n- Et le secteur médico-social. Connaître l'organisation générale du système de soins en psychiatrie OIC-062-02-ALe système de soins en psychiatrie assure dessoins de niveaux secondaires et tertiaires:Pour les soins secondaires, le dispositif de psychiatrie publique est structuré autour duSECTEURqui correspond à une zone géographique où une équipe de psychiatrie a la responsabilité d’assurer, pour la population, les soins psychiatriques (ambulatoires, intermédiaires, continus), les actions de prévention auprès de la population et un parcours de soins coordonné.Le lieu de résidence (adresse) détermine le secteur du patient (même si le libre choix du médecin reste le principe général).Les équipes sont pluri-professionnelles : médecins (psychiatres ; aussi généralistes pour les soins physiques), infirmiers et aides-soignants, infirmiers de pratique avancée mention psychiatrie et santé mentale, psychologues, travailleurs sociaux, personnels de rééducation (psychomotricien, orthophoniste, ergothérapeute, …), personnel éducatif (animateur, éducateur), patients-experts et pair-aidants, secrétaires médicales, …Il existe aussi une psychiatrie libérale (ambulatoire) et des structures d’hospitalisation privées.Le dispositif permet aussi des soins de niveau tertiaire (de recours) :*en ambulatoire:Pour des situations complexes et spécialisées : doutes diagnostiques, pathologies complexes avec nécessité d’évaluations et de soins spécifiques (par ex. : dispositifs de soins partagés avec les médecins généralistes ; Cellule d’Urgence Médico-Psychologiques CUMP pour interventions sur situations sanitaires et exceptionnelles, centres de psychotraumatologie ; centres de référence schizophrénie/bipolaires/troubles dépressifs résistants aux traitement/centres ressources autisme pour le diagnostic et l’évaluation des troubles du spectre autistique – 1 CRA par région en CHU-, Centre Ressource Régionaux Psychiatrie Personne Âgée).Ces consultations ont aussi un rôle de recherche clinique et de diffusion de soins innovants.*en hospitalisation: par ex. unité mères-bébés pour assurer des soins intensifs de périnatalité.Le dispositif de soins psychiatriques est en lien et en articulation nécessaire avec de nombreux partenaires :- soins primaires de médecine générale et de pédiatrie (et autres spécialistes)- protection maternelle et infantile pour la psychiatrie de l'enfant et de l'adolescent (PEA)- maires dans le cadre desconseils locaux de santé mentale(CLSM) afin d’assurer une politique de santé mentale dans la ville ;- associations d’usagers ou de familles: UNAFAM (Union nationale des familles et amis des malades souffrant de troubles psychiatriques), FNAPSY (Fédération nationale des associations d’usagers en psychiatrie) ;- éducation nationale pour la PEA- parfois forces de l’ordre et justice, personnels pénitentiaires et les conseillers de probations (par ex. Centres de ressources pour les Auteurs de Violences Sexuelles : CRAVS).- Et le secteur médico-social."
    },
    {
        "identifiant": "OIC-062-05-A",
        "rang": "A",
        "intitule": "Connaître l'offre de soins spécifique : urgences psychiatriques, psychiatrie de liaison, addictologie",
        "content": "\nConnaître l'offre de soins spécifique : urgences psychiatriques, psychiatrie de liaison, addictologie OIC-062-05-A\n\n\n\n\nPsychiatrie d’urgence\nElle est organisée en majorité par les hôpitaux généraux assurant un service d’accueil d’urgence (SAU).\nDans certains territoires, d’autres réponses ont été mises en place : équipes mobiles, permanence téléphonique, médecins/autres professionnels exerçant au sein d’associations (réponse téléphonique, déplacement à domicile).\nPsychiatrie de liaison\nLes équipes de psychiatrie de liaison sont multidisciplinaires (psychiatres, psychologues et infirmiers) et interviennent dans les services hospitaliers non-psychiatriques pour assurer les soins psychiatriques.\nAddictologie\nLes CSAPA (centre de soins, d’accompagnement et de prévention en addictologie) disposent d’équipes pluridisciplinaires composées de médecins, psychologues, professionnels socio-éducatifs. Ils accueillent toute personne en difficulté avec ses consommations (alcool, tabac, cannabis, opiacés et autres) ou ayant une conduite addictive (jeux, internet, etc.) ainsi que leurs proches.\nLes CAARUD (centres d’accueil et d’accompagnement à la réduction des risques pour usagers de drogues) accueillent toute personne en difficulté avec un usage de substances illicites qui ne sont pas encore dans le soin.\nLes CJC (consultations jeunes consommateurs) s’adressent aux personnes mineures ou jeunes majeures présentant des difficultés en lien avec un comportement avec ou sans substance.\nLe dispositif de prise en charge hospitalière s’appuie sur différentes structures (l’organisation est plus ou moins complète selon les régions) :\n*     les consultations d’addictologie ;\n*     les équipes hospitalières de liaison et de soins en addictologie (ELSA) ;\n*    les structures d’hospitalisation qui comportent des consultations hospitalières, des ELSA, des lits de sevrages simples, parfois des lits de sevrages complexes (c’est-à-dire proposant des activités thérapeu- tiques adaptées) ou un hôpital de jour.\n*    les soins de suite et de réadaptation addictologique (SSRA) sont des structures de post-hospitalisation qui ont pour objectif de prévenir ou de réduire les conséquences fonctionnelles, physiques, cognitives, psychologiques ou sociales des déficiences et des limitations de capacité des patients et de promouvoir leur réadaptation et leur réinsertion.\n\nLes groupes d’entraide sont des associations de patients qui s’appuient sur le principe de la « pair-aidance ». Ils valorisent le soutien mutuel et facilitent le lien social, tant à l’intérieur qu’à l’extérieur du groupe. Le principal objectif est la lutte contre l’isolement. Ces groupes n’ont pas vocation à délivrer des prestations et des services médico-sociaux, mais peuvent favoriser l’accès aux soins et à un accompagnement médico- social de leurs adhérents, notamment par le développement de relations et de réseaux avec les institutions compétentes en la matière. Connaître l'offre de soins spécifique : urgences psychiatriques, psychiatrie de liaison, addictologie OIC-062-05-APsychiatrie d’urgenceElle est organisée en majorité par les hôpitaux généraux assurant un service d’accueil d’urgence (SAU).Dans certains territoires, d’autres réponses ont été mises en place : équipes mobiles, permanence téléphonique, médecins/autres professionnels exerçant au sein d’associations (réponse téléphonique, déplacement à domicile).Psychiatrie de liaisonLes équipes de psychiatrie de liaison sont multidisciplinaires (psychiatres, psychologues et infirmiers) et interviennent dans les services hospitaliers non-psychiatriques pour assurer les soins psychiatriques.AddictologieLesCSAPA(centre de soins, d’accompagnement et de prévention en addictologie) disposent d’équipes pluridisciplinaires composées de médecins, psychologues, professionnels socio-éducatifs. Ils accueillent toute personne en difficulté avec ses consommations (alcool, tabac, cannabis, opiacés et autres) ou ayant une conduite addictive (jeux, internet, etc.) ainsi que leurs proches.LesCAARUD(centres d’accueil et d’accompagnement à la réduction des risques pour usagers de drogues) accueillent toute personne en difficulté avec un usage de substances illicites qui ne sont pas encore dans le soin.LesCJC(consultations jeunes consommateurs) s’adressent aux personnes mineures ou jeunes majeures présentant des difficultés en lien avec un comportement avec ou sans substance.Le dispositif deprise en charge hospitalières’appuie sur différentes structures (l’organisation est plus ou moins complète selon les régions) :*     les consultations d’addictologie ;*     les équipes hospitalières de liaison et de soins en addictologie (ELSA) ;*    les structures d’hospitalisation qui comportent des consultations hospitalières, des ELSA, des lits de sevrages simples, parfois des lits de sevrages complexes (c’est-à-dire proposant des activités thérapeu- tiques adaptées) ou un hôpital de jour.*    lessoins de suite et de réadaptation addictologique (SSRA)sont des structures de post-hospitalisation qui ont pour objectif de prévenir ou de réduire les conséquences fonctionnelles, physiques, cognitives, psychologiques ou sociales des déficiences et des limitations de capacité des patients et de promouvoir leur réadaptation et leur réinsertion.Les groupes d’entraide sont des associations de patients qui s’appuient sur le principe de la « pair-aidance ». Ils valorisent le soutien mutuel et facilitent le lien social, tant à l’intérieur qu’à l’extérieur du groupe. Le principal objectif est la lutte contre l’isolement. Ces groupes n’ont pas vocation à délivrer des prestations et des services médico-sociaux, mais peuvent favoriser l’accès aux soins et à un accompagnement médico- social de leurs adhérents, notamment par le développement de relations et de réseaux avec les institutions compétentes en la matière."
    },
    {
        "identifiant": "OIC-062-03-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prise en charge en psychiatrie de l'adulte et en psychiatrie de l'enfant et de l'adolescent",
        "content": "\nConnaître les modalités de prise en charge en psychiatrie de l'adulte et en psychiatrie de l'enfant et de l'adolescent OIC-062-03-B\n\n\n\n\nL’offre de soins en psychiatrie permet des prises en charge graduées à tous les âges de la vie :\n*des soins ambulatoires\n- les centres médico-psychologiques (CMP), situés au sein de la communauté à proximité du domicile, sont les structures pivots du secteur. Les soins sont assurés gratuitement. Les CMP permettent une coordination du parcours de soins psychiatriques. Les équipes assurent aussi des visites à domicile. Un cas particulier : les Centre d’Accueil Permanents (CAP) assurent un accueil 24/24.\nNB. En psychiatrie (et addictologie), il existe une dérogation au parcours de soins coordonné pour les 16-25 ans, afin de faciliter l’accès aux soins psychiatriques : les patients peuvent consulter directement sans perdre le droit en remboursement.\n- La psychiatrie de liaison : assure des soins psychiatriques dans les services d’hospitalisation MCO et dans les structures médico-sociales. Un cas particulier : la psychiatrie d’urgence surtout dans les hôpitaux généraux assure un accueil d’urgence 24/24 en interaction proche avec les SU généraux, et développe parfois des dispositifs particuliers : équipes mobiles d’urgence, permanence téléphonique, …\n* des soins séquentiels à temps partiels ; ils permettent une prise en charge intensive en ambulatoire :\n- L’hôpital de jour (HDJ) assure des soins polyvalents et intensifs, un ou plusieurs jours par semaine. Afin d’éviter la chronicisation et de préparer la réinsertion socio-professionnelle.\n- L’hôpital de nuit : il assure une prise en charge de fin de journée et de nuit, voire en fin de semaine (par ex. pour les patients qui travaillent).\n- Les centres d’accueil thérapeutique à temps partiel (CATTP) : ils assurent t des activités thérapeutiques et occupationnelles. Ils aident au travail de réhabilitation psychosociale pour un renforcement de l’autonomie et une limitation du handicap.\n*des soins continus :\nNB. La psychiatrie est la seule discipline médicale pouvant donner des soins sans le consentement de la personne (cf. Item 15).\n- L’hospitalisation temps plein assure la prise en charge durant les phases aiguës. Les unités d’hospitalisation sont situées dans des hôpitaux généraux, des EPSM (établissement public de santé mentale), ou des cliniques privées\n- Les centres de post-cure permet des moyens séjours de transition entre l’hôpital et le retour au domicile. Ils assurent des soins de réhabilitation psychosociale.\n- Les centre d’accueil et de crise d’urgence (CAC) assurent l’accueil des patients en situation de crise ; souvent adossés aux services d’urgence généraux. Les durées moyennes de séjour y sont courtes (72 h max). Elles limitent les hospitalisations en service de psychiatrie à partir des dispositifs d’urgences, qui sont de plus en plus fréquentés.\n- L’hospitalisation à domicile (HAD) assure des soins « intensifs » au domicile du patient limitent l’hospitalisation temps plein,\n- L’accueil en appartement thérapeutique à la sortie de l’hôpital et pendant une durée limitée, avec passage quotidien de soignants, permet de développer les habiletés de la vie quotidienne et d’aider à l’autonomie du patient.\n\n- un cas particulier en PEA : les structures soins-études permettent une scolarisation ordinaire et complète pendant une hospitalisation complète en psychiatrie. Connaître les modalités de prise en charge en psychiatrie de l'adulte et en psychiatrie de l'enfant et de l'adolescent OIC-062-03-BL’offre de soins en psychiatrie permet des prises en charge graduées à tous les âges de la vie :*des soins ambulatoires-les centres médico-psychologiques(CMP), situés au sein de la communauté à proximité du domicile, sont les structures pivots du secteur. Les soins sont assurés gratuitement. Les CMP permettent une coordination du parcours de soins psychiatriques. Les équipes assurent aussi des visites à domicile. Un cas particulier : les Centre d’Accueil Permanents (CAP) assurent un accueil 24/24.NB. En psychiatrie (et addictologie), il existe une dérogation au parcours de soins coordonné pour les 16-25 ans, afin de faciliter l’accès aux soins psychiatriques : les patients peuvent consulter directement sans perdre le droit en remboursement.-La psychiatrie de liaison: assure des soins psychiatriques dans les services d’hospitalisation MCO et dans les structures médico-sociales. Un cas particulier :la psychiatrie d’urgencesurtout dans les hôpitaux généraux assure un accueil d’urgence 24/24 en interaction proche avec les SU généraux, et développe parfois des dispositifs particuliers : équipes mobiles d’urgence, permanence téléphonique, …* des soins séquentiels à temps partiels; ils permettent une prise en charge intensive en ambulatoire :-L’hôpital de jour(HDJ) assure des soins polyvalents et intensifs, un ou plusieurs jours par semaine. Afin d’éviter la chronicisation et de préparer la réinsertion socio-professionnelle.-L’hôpital de nuit: il assure une prise en charge de fin de journée et de nuit, voire en fin de semaine (par ex. pour les patients qui travaillent).-Les centres d’accueil thérapeutique à temps partiel(CATTP) : ils assurent t des activités thérapeutiques et occupationnelles. Ils aident au travail de réhabilitation psychosociale pour un renforcement de l’autonomie et une limitation du handicap.*des soins continus:NB. La psychiatrie est la seule discipline médicale pouvant donner des soins sans le consentement de la personne (cf. Item 15).- L’hospitalisation temps pleinassure la prise en charge durant les phases aiguës. Les unités d’hospitalisation sont situées dans des hôpitaux généraux, des EPSM (établissement public de santé mentale), ou des cliniques privées-Les centres de post-curepermet des moyens séjours de transition entre l’hôpital et le retour au domicile. Ils assurent des soins de réhabilitation psychosociale.-Les centre d’accueil et de crise d’urgence(CAC) assurent l’accueil des patients en situation de crise ; souvent adossés aux services d’urgence généraux. Les durées moyennes de séjour y sont courtes (72 h max). Elles limitent les hospitalisations en service de psychiatrie à partir des dispositifs d’urgences, qui sont de plus en plus fréquentés.-L’hospitalisation à domicile(HAD) assure des soins « intensifs » au domicile du patient limitent l’hospitalisation temps plein,-L’accueil en appartement thérapeutiqueà la sortie de l’hôpital et pendant une durée limitée, avec passage quotidien de soignants, permet de développer les habiletés de la vie quotidienne et d’aider à l’autonomie du patient.- un cas particulier en PEA :les structures soins-étudespermettent une scolarisation ordinaire et complète pendant une hospitalisation complète en psychiatrie."
    },
    {
        "identifiant": "OIC-062-04-B",
        "rang": "B",
        "intitule": "Connaître les lieux de prise en charge hors secteur (structures médico-sociales)",
        "content": "\nConnaître les lieux de prise en charge hors secteur (structures médico-sociales) OIC-062-04-B\n\n\n\nLes partenaires médico-sociaux et sociaux sont impliqués dans l’accompagnement vers l’autonomie (via les MDPH –Maisons Départementales des Personnes Handicapées pour certaines mesures d’aide et d’orientation).\nEn psychiatrie de l’adulte les soutiens de première nécessité concernent :\n-         Les ressources financières : Allocation Adulte Handicapé –AAH-. (pour la PEA : allocation d’éducation de l’enfant handicapé ; AEEH) ;\n-         l’hébergement : foyers, maisons d’accueil ;\n-          l’accès à l’emploi, en milieu protégé (ESAT - établissements et services d’aide par le travail-) ; ou en milieu ouvert (SIMOT : Service d’Insertion en Milieu Ouvert de Travail) ; reconnaissance de la qualité de travailleur handicapé (handicap psychique) ;\n-         l’accompagnement à la vie sociale (SAVS –service d’accompagnement à la vie sociale- ; SAMSAH –service d’accompagnement médico-social pour adultes handicapé-) ;\n-         la prise en charge des personnes en situation de précarité (permanences d’accès aux soins de santé ; lits haltes soins santé).\nEn psychiatrie de l’enfant et de l’adolescent, les services médico-sociaux participent :\n-         aux soins ambulatoires de 1er recours :\no  Les CMPP (Centres Médico-Psycho-Pédagogiques) impliquant des équipes multidisciplinaires, dont des enseignants de l’Education Nationale ;\no  Les CAMSP (centres d’Action Médico-Sociale précoce) pour les enfants de 0 à 6 ans, impliquant une équipe multidisciplinaire dont des pédiatres, dans une mission de prévention et de coordination des parcours.\n-         à des soins spécialisés :\no  Les SESSAD –Services d’Education Spéciales et de Soins A Domicile – pour une prise en charge ambulatoire multidisciplinaire (y compris sur le lieu de vie de l’enfant) ;\n\no  Les IME –Instituts médico-éducatifs/IMP –Instituts médico-professionnels/ITEP –Instituts thérapeutiques éducatifs et pédagogiques- pour les soins, l’éducation thérapeutique et l’enseignement pour des enfants (IME et ITEP) et adolescents (IMP) avec des troubles sévères du neurodéveloppement (IME et IMP) ou des troubles sévères du comportement (ITEP). Connaître les lieux de prise en charge hors secteur (structures médico-sociales) OIC-062-04-BLes partenaires médico-sociaux et sociaux sont impliqués dans l’accompagnement vers l’autonomie (via les MDPH –Maisons Départementales des Personnes Handicapées pour certaines mesures d’aide et d’orientation).En psychiatrie de l’adulteles soutiens de première nécessité concernent :-         Les ressources financières :Allocation Adulte Handicapé–AAH-. (pour la PEA : allocation d’éducation de l’enfant handicapé ; AEEH) ;-         l’hébergement : foyers, maisons d’accueil ;-          l’accès à l’emploi, en milieu protégé (ESAT- établissements et services d’aide par le travail-) ; ou en milieu ouvert (SIMOT: Service d’Insertion en Milieu Ouvert de Travail) ; reconnaissance de la qualité de travailleur handicapé (handicap psychique) ;-         l’accompagnement à la vie sociale (SAVS–service d’accompagnement à la vie sociale- ;SAMSAH–service d’accompagnement médico-social pour adultes handicapé-) ;-         la prise en charge despersonnes en situation de précarité(permanences d’accès aux soins de santé ; lits haltes soins santé).En psychiatrie de l’enfant et de l’adolescent, les services médico-sociaux participent :-         aux soins ambulatoires de 1errecours :oLes CMPP(Centres Médico-Psycho-Pédagogiques) impliquant des équipes multidisciplinaires, dont des enseignants de l’Education Nationale ;o  Les CAMSP (centres d’Action Médico-Sociale précoce) pour les enfants de 0 à 6 ans, impliquant une équipe multidisciplinaire dont des pédiatres, dans une mission de prévention et de coordination des parcours.-         à des soins spécialisés :oLes SESSAD–Services d’Education Spéciales et de Soins A Domicile – pour une prise en charge ambulatoire multidisciplinaire (y compris sur le lieu de vie de l’enfant) ;oLes IME–Instituts médico-éducatifs/IMP –Instituts médico-professionnels/ITEP–Instituts thérapeutiques éducatifs et pédagogiques- pour les soins, l’éducation thérapeutique et l’enseignement pour des enfants (IME et ITEP) et adolescents (IMP) avec des troubles sévères du neurodéveloppement (IME et IMP) ou des troubles sévères du comportement (ITEP)."
    },
    {
        "identifiant": "OIC-062-06-B",
        "rang": "B",
        "intitule": "Connaître l'offre de soins spécifique : psychiatre de la personne âgée (voir item 70), psychiatrie pénitentiaire",
        "content": "\nConnaître l'offre de soins spécifique : psychiatre de la personne âgée (voir item 70), psychiatrie pénitentiaire OIC-062-06-B\n\n\n\n\n\nPsychiatrie en milieu pénitentiaire\nLa psychiatrie en milieu pénitentiaire assure la prise en charge de la population carcérale.\n* La psychiatrie de liaison en milieu carcéral est assurée par le secteur.\n* Le service médico-psychologique régional (SMPR) est une structure de soins psychiatriques située dans l’enceinte de la prison (elle n'assure pas d’hospitalisation temps plein).\n*L’unité hospitalière spécialement aménagée (UHSA) est une structure hospitalière qui accueille une population carcérale uniquement.\nLa psychiatrie de la personne âgée s'organise sur un principe de transversalité et pluridisciplinarité.\nLes prises en charge font appel à différentes modalités :\n*hospitalière : complète (unités de soins aigus ou prolongés) ou partielle (hôpital de jour ou hôpital de nuit) ;\n*extra-hospitalière ou ambulatoire : équipe de secteur, équipe mobile de gérontopsychiatrie (EMPG) ;\n*consultations de psychiatrie de la personne âgée: CMP dédiés ou non.\n\nPsychiatrie de la personne âgée\nOrganisation en transversalité et nécessitant une coordination des intervenants.\nOn distingue différents niveaux de prise en charge :\nNiveau premier recours : la ville\n\nMédecins généralistes, psychiatres libéraux et intervenants médicosociaux : repérage des troubles mentaux chez la personne âgée (notamment dans le cadre de la prévention du suicide)\nNiveau 1 : proximité :\n\nSAU :  accueil des situations de crise / identifier des parcours de soins spécifiques\nCMP : Suivi/relais\nNiveau 2 : territorial ou infra territorial de recours :\n\nÉquipes mobiles (interventions brèves puis relais), lieux d’intervention : domicile, EHPAD\nHôpitaux de Jour d’évaluation : Pluridisciplinaires pour cas complexes, diagnostics différentiels\nPsychiatrie de liaison\nStructures médicosociales dédiées : Unités dédiées pour patients psy en EHPAD, USLD spécialisées non gériatriques / « SSR prolongés »\nstructure hospitalière : complète (unités de soins aigus ou prolongés) ou partielle (HDJ ou hôpital de nuit) ;\nextra-hospitalière (ambulatoire) : équipe de secteur, équipe mobile de PPA  ;\nconsultations de psychiatrie de la personne âgée.\nNiveau 3 de référence régional : recours pour les cas complexes (Centres ressource régionaux). Missions universitaires Connaître l'offre de soins spécifique : psychiatre de la personne âgée (voir item 70), psychiatrie pénitentiaire OIC-062-06-BPsychiatrie en milieu pénitentiaireLa psychiatrie en milieu pénitentiaireassure la prise en charge de la population carcérale.* La psychiatrie de liaison en milieu carcéral est assurée par le secteur.* Leservice médico-psychologique régional (SMPR)est une structure de soins psychiatriques située dans l’enceinte de la prison (elle n'assure pas d’hospitalisation temps plein).*L’unité hospitalière spécialement aménagée (UHSA)est une structure hospitalière qui accueille une population carcérale uniquement.La psychiatrie de la personne âgée s'organise sur unprincipe de transversalité et pluridisciplinarité.Les prises en charge font appel à différentes modalités :*hospitalière : complète (unités de soins aigus ou prolongés) ou partielle (hôpital de jour ou hôpital de nuit) ;*extra-hospitalière ou ambulatoire : équipe de secteur, équipe mobile de gérontopsychiatrie (EMPG) ;*consultations de psychiatrie de la personne âgée: CMP dédiés ou non.Psychiatrie de la personne âgéeOrganisation en transversalité et nécessitant une coordination des intervenants.On distingue différents niveaux de prise en charge :Niveau premier recours : la villeMédecins généralistes, psychiatres libéraux et intervenants médicosociaux : repérage des troubles mentaux chez la personne âgée (notamment dans le cadre de la prévention du suicide)Niveau 1 : proximité:SAU :  accueil des situations de crise / identifier des parcours de soins spécifiquesCMP : Suivi/relaisNiveau 2 : territorial ou infra territorial de recours :Équipes mobiles (interventions brèves puis relais), lieux d’intervention : domicile, EHPADHôpitaux de Jour d’évaluation : Pluridisciplinaires pour cas complexes, diagnostics différentielsPsychiatrie de liaisonStructures médicosociales dédiées : Unités dédiées pour patients psy en EHPAD, USLD spécialisées non gériatriques / « SSR prolongés »structure hospitalière : complète (unités de soins aigus ou prolongés) ou partielle (HDJ ou hôpital de nuit) ;extra-hospitalière (ambulatoire) : équipe de secteur, équipe mobile de PPA  ;consultations de psychiatrie de la personne âgée.Niveau 3 de référence régional : recours pour les cas complexes (Centres ressource régionaux). Missions universitaires"
    }
]