[
    {
        "identifiant": "OIC-063-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des idées délirantes et des hallucinations",
        "content": "\nConnaître la définition des idées délirantes et des hallucinations OIC-063-01-A\n\n\n\n\nIdées délirantes : Altérations du contenu de la pensée entraînant une perte de contact avec la réalité, faisant l'objet d'une conviction généralement inébranlable, inaccessible au raisonnement ou à la contestation par les faits, non partagée par le groupe socio-culturel.\n\nHallucinations : Perception sensorielle sans objet. Connaître la définition des idées délirantes et des hallucinations OIC-063-01-AIdées délirantes:Altérations du contenu de la pensée entraînant une perte de contact avec la réalité, faisant l'objet d'une conviction généralement inébranlable, inaccessible au raisonnement ou à la contestation par les faits, non partagée par le groupe socio-culturel.Hallucinations:Perception sensorielle sans objet."
    },
    {
        "identifiant": "OIC-063-02-A",
        "rang": "A",
        "intitule": "Connaître la définition des schizophrénies",
        "content": "\nConnaître la définition des schizophrénies OIC-063-02-A\n\n\n\n\nSchizophrénies : Diagnostic clinique, (i) reposant sur l'association d'au moins 2 syndromes pendant au moins un mois parmi syndrome positif, syndrome négatif et syndrome de désorganisation et (ii) associé à la présence de difficultés de fonctionnement dans le travail, les relations interpersonnelles ou les soins personnels pendant au moins 6 mois.\nEpisode psychotique bref : les troubles persistent entre 1 jour et 1 mois.\nTrouble schizophréniforme : les troubles persistent entre 1 et 6 mois.\n\nRépercussions sociales ou professionnelles depuis le début des troubles avec absence de diagnostic différentiel psychiatrique ou non psychiatrique. Connaître la définition des schizophrénies OIC-063-02-ASchizophrénies :Diagnostic clinique, (i) reposant sur l'association d'au moins 2 syndromes pendant au moins un mois parmi syndrome positif, syndrome négatif et syndrome de désorganisation et (ii) associé à la présence de difficultés de fonctionnement dans le travail, les relations interpersonnelles ou les soins personnels pendant au moins 6 mois.Episode psychotique bref: les troubles persistent entre 1 jour et 1 mois.Trouble schizophréniforme: les troubles persistent entre 1 et 6 mois.Répercussions sociales ou professionnelles depuis le début des troubles avec absence de diagnostic différentiel psychiatrique ou non psychiatrique."
    },
    {
        "identifiant": "OIC-063-03-A",
        "rang": "A",
        "intitule": "Connaître les dimensions cliniques des schizophrénies",
        "content": "\nConnaître les dimensions cliniques des schizophrénies OIC-063-03-A\n\n\n\n\nSyndrome positif : idées délirantes et hallucinations\nSyndrome négatif : appauvrissement de la vie psychique et affective\nSyndrome de désorganisation : perte de l'unité psychique entre émotions, cognitions et comportements\n\nAltérations des fonctions cognitives Connaître les dimensions cliniques des schizophrénies OIC-063-03-ASyndrome positif :idées délirantesethallucinationsSyndrome négatif : appauvrissement de la vie psychique et affectiveSyndrome de désorganisation : perte de l'unité psychique entre émotions, cognitions et comportementsAltérations des fonctions cognitives"
    },
    {
        "identifiant": "OIC-063-08-A",
        "rang": "A",
        "intitule": "Connaître l'analyse sémiologique d'un syndrome délirant",
        "content": "\nSommaire\n\n1 Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B\n\n1.1 Suivi psychiatrique\n1.2 Psychothérapie cognitivo-comportementale\n1.3 Education thérapeutique\n1.4 Remédiation cognitive\n1.5 Réadaptation psychosociale\n\n\n\n\nConnaître l'analyse sémiologique d'un syndrome délirant OIC-063-08-A\n\n\n\n\nOn décrit les idées délirantes par les caractéristiques suivantes:\n\nThème\nThématiques uniques ou multiples sur lesquelles porte l’idée délirante.\nThèmes : persécution, mégalomanie, mystique, filiation, somatique, érotomanie, influence, référence, perte de l’intimité psychique, mission, messianique\n\nMécanisme\nProcessus de construction de l'idée délirante. Mécanismes : interprétatif, hallucinatoire, intuitif et imaginatif\n\nSystématisation\nOrganisation et cohérence des idées délirantes.\n\nDans la schizophrénie, les idées délirantes sont non systématisées, floues, sans logique, sans fil narratif\nDans le trouble délirant persistant, les idées délirantes sont systématisées avec une logique apparente au délire.\nAdhésion\nCroyance du patient en ses idées délirantes, fluctuante et dynamique.\n\nAdhésion totale : conviction inébranlable, inaccessible au raisonnement\nAdhésion partielle : critique possible des idées délirantes.\nRetentissement émotionnel et comportemental\nanxiété\nrisque de passage à l'acte auto ou hétéro-agressif\nmodification de mode de vie Sommaire1Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B1.1Suivi psychiatrique1.2Psychothérapie cognitivo-comportementale1.3Education thérapeutique1.4Remédiation cognitive1.5Réadaptation psychosocialeConnaître l'analyse sémiologique d'un syndrome délirant OIC-063-08-AOn décrit lesidées délirantespar les caractéristiques suivantes:ThèmeThématiques uniques ou multiples sur lesquelles porte l’idée délirante.Thèmes : persécution, mégalomanie, mystique, filiation, somatique, érotomanie, influence, référence, perte de l’intimité psychique, mission, messianiqueMécanismeProcessus de construction de l'idée délirante. Mécanismes : interprétatif, hallucinatoire, intuitif et imaginatifSystématisationOrganisation et cohérence des idées délirantes.Dans la schizophrénie, les idées délirantes sont non systématisées, floues, sans logique, sans fil narratifDans le trouble délirant persistant, les idées délirantes sont systématisées avec une logique apparente au délire.AdhésionCroyance du patient en ses idées délirantes, fluctuante et dynamique.Adhésion totale : conviction inébranlable, inaccessible au raisonnementAdhésion partielle : critique possible des idées délirantes.Retentissement émotionnel et comportementalanxiétérisque de passage à l'acte auto ou hétéro-agressifmodification de mode de vie"
    },
    {
        "identifiant": "OIC-063-09-A",
        "rang": "A",
        "intitule": "Connaître le mode d'apparition des troubles schizophréniques",
        "content": "\nConnaître le mode d'apparition des troubles schizophréniques OIC-063-09-A\n\n\n\n\nDébut de la maladie par un épisode psychotique aigu dans 50% des cas\nDébut insidieux avec un retrait social progressif, des signes atypiques évoluant pendant plusieurs mois ou années, une chute des résultats scolaires et un retard diagnostique\n\nIl existe des formes à début précoce (avant 18 ans) et des formes à début tardif (après 35 ans, hallucinations fréquentes, peu de syndrome négatif ou de désorganisation) Connaître le mode d'apparition des troubles schizophréniques OIC-063-09-ADébut de la maladie par un épisode psychotique aigu dans 50% des casDébut insidieux avec un retrait social progressif, des signes atypiques évoluant pendant plusieurs mois ou années, une chute des résultats scolaires et un retard diagnostiqueIl existe des formes à début précoce (avant 18 ans) et des formes à début tardif (après 35 ans, hallucinations fréquentes, peu de syndrome négatif ou de désorganisation)"
    },
    {
        "identifiant": "OIC-063-10-A",
        "rang": "A",
        "intitule": "Connaître le syndrome positif",
        "content": "\nSommaire\n\n1 Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B\n\n1.1 Suivi psychiatrique\n1.2 Psychothérapie cognitivo-comportementale\n1.3 Education thérapeutique\n1.4 Remédiation cognitive\n1.5 Réadaptation psychosociale\n\n\n\n\nConnaître le syndrome positif OIC-063-10-A\n\n\n\n\nLe syndrome psychotique positif correspond aux idées délirantes et aux hallucinations.\n\n\nIdées délirantes\nPrévalence vie entière de plus de 90%.\n\nHallucinations psychosensorielles\nPrévalence vie entière de 75%, le plus souvent en phase aiguë.\nHallucinations relevant de manifestations sensorielles. Tous les sens peuvent être concernés.\n\nHallucinations auditives : les plus fréquentes, sons simples (sonnerie, mélodie) ou voix (hallucinations acoustico-verbales), souvent négatives (critiques, commentaires des actes, injonctions), associées à des attitudes d'écoute et la mise en place de moyens de protection\nHallucinations visuelles : 30% des patients, élémentaires (lumières, taches colorées, ombres...) ou complexes (objets, personnes, scènes).\nHallucinations tactiles : 5% (brûlures, piqûres).\nHallucinations des autres sens moins fréquentes : Gustatives, olfactives ou cénesthésiques.\nHallucinations Intrapsychiques\nLes hallucinations intrapsychiques ne font pas intervenir les sens. Elles correspondent à des idées délirantes dont la thématique est la perte de l’intimité psychique : voix intérieures, écho de la pensée, lecture de la pensée, vol de la pensée, syndrome d'influence (impression d'être téléguidé par une force extérieure). Sommaire1Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B1.1Suivi psychiatrique1.2Psychothérapie cognitivo-comportementale1.3Education thérapeutique1.4Remédiation cognitive1.5Réadaptation psychosocialeConnaître le syndrome positif OIC-063-10-ALe syndrome psychotique positif correspond auxidées déliranteset auxhallucinations.Idées délirantesPrévalence vie entière de plus de 90%.Hallucinations psychosensoriellesPrévalence vie entière de 75%, le plus souvent en phase aiguë.Hallucinations relevant de manifestations sensorielles. Tous les sens peuvent être concernés.Hallucinations auditives : les plus fréquentes, sons simples (sonnerie, mélodie) ou voix (hallucinations acoustico-verbales), souvent négatives (critiques, commentaires des actes, injonctions), associées à des attitudes d'écoute et la mise en place de moyens de protectionHallucinations visuelles : 30% des patients, élémentaires (lumières, taches colorées, ombres...) ou complexes (objets, personnes, scènes).Hallucinations tactiles : 5% (brûlures, piqûres).Hallucinations des autres sens moins fréquentes : Gustatives, olfactives ou cénesthésiques.Hallucinations IntrapsychiquesLes hallucinations intrapsychiques ne font pas intervenir les sens. Elles correspondent à des idées délirantes dont la thématique est la perte de l’intimité psychique : voix intérieures, écho de la pensée, lecture de la pensée, vol de la pensée, syndrome d'influence (impression d'être téléguidé par une force extérieure)."
    },
    {
        "identifiant": "OIC-063-11-A",
        "rang": "A",
        "intitule": "Connaître le syndrome négatif",
        "content": "\nConnaître le syndrome négatif OIC-063-11-A\n\n\n\n\nLe syndrome négatif correspond à des signes cliniques traduisant un déficit de la vie psychique, pouvant entraîner une vie relationnelle pauvre.\n\nSur le plan affectif : émoussement des affects, peu d’expression faciale des émotions, ton de la voix, regard fixe, aspect figé.\nSur le plan des pensées : pauvreté du discours ou alogie, difficultés dans la communication avec réponses courtes, imprécises.\nSur le plan comportemental : Apragmatisme, retrait social et apathie\nLes perturbations des fonctions cognitives coexistent avec la sémiologie psychotique. Elles sont responsables d'une partie importante du dysfonctionnement psychosocial des patients. Elles correspondent à des perturbations des  fonctions exécutives, de la mémoire épisodique verbale, de l'attention et de la vitesse de traitement de l'information. Connaître le syndrome négatif OIC-063-11-ALe syndrome négatif correspond à des signes cliniques traduisant un déficit de la vie psychique, pouvant entraîner une vie relationnelle pauvre.Sur le plan affectif : émoussement des affects, peu d’expression faciale des émotions, ton de la voix, regard fixe, aspect figé.Sur le plan des pensées : pauvreté du discours ou alogie, difficultés dans la communication avec réponses courtes, imprécises.Sur le plan comportemental : Apragmatisme, retrait social etapathieLes perturbations des fonctions cognitives coexistent avec la sémiologie psychotique. Elles sont responsables d'une partie importante du dysfonctionnement psychosocial des patients. Elles correspondent à des perturbations des  fonctions exécutives, de la mémoire épisodique verbale, de l'attentionet de la vitesse de traitement de l'information."
    },
    {
        "identifiant": "OIC-063-12-A",
        "rang": "A",
        "intitule": "Connaître le syndrome de désorganisation",
        "content": "\nSommaire\n\n1 Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B\n\n1.1 Suivi psychiatrique\n1.2 Psychothérapie cognitivo-comportementale\n1.3 Education thérapeutique\n1.4 Remédiation cognitive\n1.5 Réadaptation psychosociale\n\n\n\n\nConnaître le syndrome de désorganisation OIC-063-12-A\n\n\n\n\nLe syndrome de désorganisation psychotique correspond à une perte de l'unité psychique entre émotions, cognitions et comportements.\n\nSur le plan cognitif\nAltérations du cours de la pensée avec un discours diffluent, décousu, parfois incohérent.\nBarrages : brusque interruption du discours, en pleine phrase, suivie d'un silence\nFading : ralentissement du discours et réduction du volume sonore.\nAltérations du système logique ou illogisme.\nAmbivalence : tendance à éprouver ou exprimer concomitamment deux sentiments inverses.\nRationalisme morbide : logique et raisonnement irréalistes\nRaisonnement paralogique : intuitions, mélange d'idées, analogies.\nAltération de la capacité d'abstraction.\nAltérations du langage\nManiérisme : vocabulaire précieux et décalé.\nNéologisme : nouveaux mots.\nParalogisme : nouveau sens à des mots connus ou déformations de mots existants.\nNéo-langage : jargonophasie ou schizophasie.\nSur le plan affectif\nDiscordance idéo-affective = expression d’idées associée à des émotions contraires.\nSourires discordants, rires immotivés.\nSur le plan comportemental\nManiérisme gestuel = mauvaise coordination des mouvements.\nParakinésies = décharges motrices imprévisibles, paramimies (mimiques qui déforment l'expression du visage). Sommaire1Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B1.1Suivi psychiatrique1.2Psychothérapie cognitivo-comportementale1.3Education thérapeutique1.4Remédiation cognitive1.5Réadaptation psychosocialeConnaître le syndrome de désorganisation OIC-063-12-ALe syndrome de désorganisation psychotique correspond à une perte de l'unité psychique entre émotions, cognitions et comportements.Sur le plan cognitifAltérations du cours de la pensée avec un discours diffluent, décousu, parfois incohérent.Barrages : brusque interruption du discours, en pleine phrase, suivie d'un silenceFading : ralentissement du discours et réduction du volume sonore.Altérations du système logique ou illogisme.Ambivalence : tendance à éprouver ou exprimer concomitamment deux sentiments inverses.Rationalisme morbide : logique et raisonnement irréalistesRaisonnement paralogique : intuitions, mélange d'idées, analogies.Altération de la capacité d'abstraction.Altérations du langageManiérisme : vocabulaire précieux et décalé.Néologisme : nouveaux mots.Paralogisme : nouveau sens à des mots connus ou déformations de mots existants.Néo-langage : jargonophasie ou schizophasie.Sur le plan affectifDiscordance idéo-affective = expression d’idées associée à des émotions contraires.Sourires discordants, rires immotivés.Sur le plan comportementalManiérisme gestuel = mauvaise coordination des mouvements.Parakinésies = décharges motrices imprévisibles, paramimies (mimiques qui déforment l'expression du visage)."
    },
    {
        "identifiant": "OIC-063-13-A",
        "rang": "A",
        "intitule": "Connaître les principaux diagnostics différentiels non psychiatriques",
        "content": "\nConnaître les principaux diagnostics différentiels non psychiatriques OIC-063-13-A\n\n\n\n\n\nNeurologiques : épilepsies, tumeurs cérébrales, AVC, inflammation, auto-immun\nEndocriniennes : dysthyroïdies...\nMétaboliques : Maladie de Wilson, hypoglycémie, dyscalcémie...\nInfectieuses : neurosyphilis, Sida...\nIatrogène : L-DOPA, méfloquine…\nIntoxication par une substance psychoactive : psychostimulants (amphétamines, cocaïne), hallucinogènes (cannabis, anticholinergiques, LSD, kétamine...) Connaître les principaux diagnostics différentiels non psychiatriques OIC-063-13-ANeurologiques : épilepsies, tumeurs cérébrales, AVC, inflammation, auto-immunEndocriniennes : dysthyroïdies...Métaboliques : Maladie de Wilson, hypoglycémie,dyscalcémie...Infectieuses : neurosyphilis, Sida...Iatrogène : L-DOPA, méfloquine…Intoxication par une substance psychoactive : psychostimulants (amphétamines, cocaïne), hallucinogènes (cannabis, anticholinergiques, LSD, kétamine...)"
    },
    {
        "identifiant": "OIC-063-16-A",
        "rang": "A",
        "intitule": "Connaître les indications du traitement pharmacologique de la phase aiguë",
        "content": "\nConnaître les indications du traitement pharmacologique de la phase aiguë OIC-063-16-A\n\n\n\n\n\nSymptomatologie psychotique entraînant une souffrance et/ou un dysfonctionnement dans un domaine important de la vie et/ou la nécessité d’une hospitalisation Connaître les indications du traitement pharmacologique de la phase aiguë OIC-063-16-ASymptomatologie psychotique entraînant une souffrance et/ou un dysfonctionnement dans un domaine important de la vie et/ou la nécessité d’une hospitalisation"
    },
    {
        "identifiant": "OIC-063-04-B",
        "rang": "B",
        "intitule": "Connaître la définition du trouble schizo-affectif",
        "content": "\nConnaître la définition du trouble schizo-affectif OIC-063-04-B\n\n\n\n\n\nTrouble schizo-affectif : Episodes thymiques présents pendant une partie conséquente de la durée totale des périodes actives et résiduelles de la maladie. Symptômes psychotiques présents en dehors des épisodes thymiques. Connaître la définition du trouble schizo-affectif OIC-063-04-BTrouble schizo-affectif :Episodes thymiques présents pendant une partie conséquente de la durée totale des périodes actives et résiduelles de la maladie. Symptômes psychotiques présents en dehors des épisodes thymiques."
    },
    {
        "identifiant": "OIC-063-05-B",
        "rang": "B",
        "intitule": "Connaître la prévalence, la morbi-mortalité",
        "content": "\nSommaire\n\n1 Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B\n\n1.1 Suivi psychiatrique\n1.2 Psychothérapie cognitivo-comportementale\n1.3 Education thérapeutique\n1.4 Remédiation cognitive\n1.5 Réadaptation psychosociale\n\n\n\n\nConnaître la prévalence, la morbi-mortalité OIC-063-05-B\n\n\n\n\n\nEpidémiologie descriptive\nPrévalence : 0,4 à 0,7%.\nIncidence : 15 nouveaux cas/ 100000 personnes/ an.\nSex ratio H/F = 1,4.\nRéduction de l’espérance de vie de 10 à 20 ans à l’âge de 20 ans, principalement en raison d’une mortalité précoce cardio-vasculaire et respiratoire\n\nComorbidités\n- Comorbidités psychiatriques\nTroubles de l'humeur : 30% des patients stabilisés avec un impact sur l’évolution\nRisque suicidaire important, notamment dans les premières années d'évolution\nTOC, troubles de la personnalité, état de stress post-traumatique\n\n- Comorbidités addictologiques\nTrouble de l'usage de tabac, de cannabis ou d'alcool.\n\n- Comorbidités non psychiatriques\n50% des patients présentent une affection non psychiatrique, 30% un syndrome métabolique, 50% une obésité Sommaire1Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B1.1Suivi psychiatrique1.2Psychothérapie cognitivo-comportementale1.3Education thérapeutique1.4Remédiation cognitive1.5Réadaptation psychosocialeConnaître la prévalence, la morbi-mortalité OIC-063-05-BEpidémiologie descriptivePrévalence:0,4 à 0,7%.Incidence: 15 nouveaux cas/ 100000 personnes/ an.Sex ratio H/F = 1,4.Réduction de l’espérance de vie de 10 à 20 ans à l’âge de 20 ans, principalement en raison d’une mortalité précoce cardio-vasculaire et respiratoireComorbidités- Comorbidités psychiatriquesTroubles de l'humeur : 30% des patients stabilisés avec un impact sur l’évolutionRisque suicidaireimportant, notamment dans les premières années d'évolutionTOC, troubles de la personnalité, état de stress post-traumatique-Comorbidités addictologiquesTrouble de l'usage de tabac, de cannabis ou d'alcool.-Comorbidités non psychiatriques50% des patients présentent une affection non psychiatrique, 30% un syndrome métabolique, 50% une obésité"
    },
    {
        "identifiant": "OIC-063-06-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque, le pronostic et l'évolution",
        "content": "\nSommaire\n\n1 Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B\n\n1.1 Suivi psychiatrique\n1.2 Psychothérapie cognitivo-comportementale\n1.3 Education thérapeutique\n1.4 Remédiation cognitive\n1.5 Réadaptation psychosociale\n\n\n\n\nConnaître les facteurs de risque, le pronostic et l'évolution OIC-063-06-B\n\n\n\n\n\nFacteurs de risque\nFacteurs qui modifient le niveau de risque, associés statistiquement à la survenue de la maladie.\n\nBiologiques/génétiques : sexe masculin, antécédents familiaux\nFacteurs pré et périnataux : complications obstétricales, famine, déficit en folates, infection, stress, âge paternel, naître en hiver ou au printemps\nHabitudes de vie : cannabis\nFacteurs socio-économiques : migration, précarité, événements stressants\nFacteurs environnementaux : naître et grandir en milieu urbain\nEvolution\nGénéralement chronique, fluctuante avec des épisodes aigus\nDébut généralement entre 18 et 25 ans\n\nPronostic\n5% des patients souffrant de schizophrénie meurent par suicide.\nRémission complète dans 20 à 25% des cas\nConservation d'une qualité de vie globalement satisfaisante même s’il existe une dégradation du fonctionnement socio-professionnel la plupart du temps\n\nFacteurs de bon pronostic : Sexe féminin, environnement favorable, bon fonctionnement pré-morbide, début tardif (après 35 ans), bonne conscience du trouble, prise en charge précoce et bonne adhésion au traitement antipsychotique. Sommaire1Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B1.1Suivi psychiatrique1.2Psychothérapie cognitivo-comportementale1.3Education thérapeutique1.4Remédiation cognitive1.5Réadaptation psychosocialeConnaître les facteurs de risque, le pronostic et l'évolution OIC-063-06-BFacteurs de risqueFacteurs qui modifient le niveau de risque, associés statistiquement à la survenue de la maladie.Biologiques/génétiques : sexe masculin, antécédents familiauxFacteurs pré et périnataux : complications obstétricales, famine, déficit en folates, infection, stress, âge paternel, naître en hiver ou au printempsHabitudes de vie : cannabisFacteurs socio-économiques : migration, précarité, événements stressantsFacteurs environnementaux : naître et grandir en milieu urbainEvolutionGénéralement chronique, fluctuante avec des épisodes aigusDébut généralement entre 18 et 25 ansPronostic5% des patients souffrant de schizophrénie meurent par suicide.Rémission complète dans 20 à 25% des casConservation d'une qualité de vie globalement satisfaisante même s’il existe une dégradation du fonctionnement socio-professionnel la plupart du tempsFacteurs de bon pronostic : Sexe féminin, environnement favorable, bon fonctionnement pré-morbide, début tardif (après 35 ans), bonne conscience du trouble, prise en charge précoce et bonne adhésion au traitement antipsychotique."
    },
    {
        "identifiant": "OIC-063-07-B",
        "rang": "B",
        "intitule": "Savoir que l'étiologie est multifactorielle",
        "content": "\nSavoir que l'étiologie est multifactorielle OIC-063-07-B\n\n\n\n\n\nOrigine multifactorielle sur un modèle stress-diathèse ou stress-vulnérabilité = Ensemble dynamique de facteurs génétiques et environnementaux qui interagissent entre eux et influencent la vulnérabilité et/ou l’expression clinique de la maladie tout au long du développement Savoir que l'étiologie est multifactorielle OIC-063-07-BOrigine multifactorielle sur un modèle stress-diathèse ou stress-vulnérabilité = Ensemble dynamique de facteurs génétiques et environnementaux qui interagissent entre eux et influencent la vulnérabilité et/ou l’expression clinique de la maladie tout au long du développement"
    },
    {
        "identifiant": "OIC-063-14-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels psychiatriques",
        "content": "\nConnaître les principaux diagnostics différentiels psychiatriques OIC-063-14-B\n\n\n\n\n\nTroubles de l'humeur\nTroubles délirants persistants\nTroubles du neurodéveloppement Connaître les principaux diagnostics différentiels psychiatriques OIC-063-14-BTroubles de l'humeurTroubles délirants persistantsTroubles du neurodéveloppement"
    },
    {
        "identifiant": "OIC-063-15-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de la prise en charge",
        "content": "\nSommaire\n\n1 Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B\n\n1.1 Suivi psychiatrique\n1.2 Psychothérapie cognitivo-comportementale\n1.3 Education thérapeutique\n1.4 Remédiation cognitive\n1.5 Réadaptation psychosociale\n\n\n\n\nConnaître les principes généraux de la prise en charge OIC-063-15-B\n\n\n\n\n\nElimination d’un diagnostic non psychiatrique\nBilan sanguin (bilan standard avec calcémie et TSHus)\nToxicologie urinaire\nImagerie cérébrale (particulièrement si 1er épisode, signes d'appel neurologiques ou manifestations atypiques).\nEEG utile lors d'un premier épisode ou plus tard pour éliminer une comitialité.\nBilan orienté selon la clinique et les antécédents du patient.\nHospitalisation en psychiatrie\nSi épisode aigu avec troubles du comportement, risque suicidaire ou hétéro-agressif\n\nTraitement pharmacologique antipsychotique\nTraitement de l'épisode aigu qui sera poursuivi pour le maintien de l’efficacité (prévention d'une rechute de l'épisode) puis en prévention de la récidive lors de la rémission.\nChoix en fonction de l'efficacité, de la tolérance et de l'observance des traitements antérieurs reçus.\nAntipsychotiques de seconde génération en première intention\nObjectif : monothérapie, dose minimale efficace et tolérée\nDélai d'action de 3 à 6 semaines\nTraitement minimal de 2 ans à la suite du premier épisode\n\nTraitement pharmacologique associé\nTraitement anxiolytique (phénothiazines, comme cyamémazine ou lévomépromazine, ou benzodiazépines) sur une durée courte\n\nPrise en charge psychosociale\nÉducation thérapeutique du patient et de ses proches\nProgramme de remédiation cognitive et réhabilitation sociale et professionnelle\nMise en place d’une prise en charge en ALD\nDiscussion d'une mesure de protection en cas de difficultés de gestion administratives et financières\nTraitement par électrostimulation\nÉlectroconvulsivothérapie ou « ECT » : peut être utilisée en cas de résistance au traitement médicamenteux ou de syndrome catatonique associé.\nAutres traitements possibles : la stimulation par résonance magnétique transcrânienne dans la lutte contre les hallucinations résiduelles Sommaire1Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B1.1Suivi psychiatrique1.2Psychothérapie cognitivo-comportementale1.3Education thérapeutique1.4Remédiation cognitive1.5Réadaptation psychosocialeConnaître les principes généraux de la prise en charge OIC-063-15-BElimination d’un diagnostic non psychiatriqueBilan sanguin (bilan standard avec calcémie et TSHus)Toxicologie urinaireImagerie cérébrale (particulièrement si 1erépisode, signes d'appel neurologiques ou manifestations atypiques).EEG utile lors d'un premier épisode ou plus tard pour éliminer une comitialité.Bilan orienté selon la clinique et les antécédents du patient.Hospitalisation en psychiatrieSi épisode aigu avec troubles du comportement, risque suicidaire ou hétéro-agressifTraitement pharmacologique antipsychotiqueTraitement de l'épisode aigu qui sera poursuivi pour le maintien de l’efficacité (prévention d'une rechute de l'épisode) puis en prévention de la récidive lors de la rémission.Choix en fonction de l'efficacité, de la tolérance et de l'observance des traitements antérieurs reçus.Antipsychotiques de seconde génération en première intentionObjectif : monothérapie, dose minimale efficace et toléréeDélai d'action de 3 à 6 semainesTraitement minimal de 2 ans à la suite du premier épisodeTraitement pharmacologique associéTraitement anxiolytique (phénothiazines, comme cyamémazine ou lévomépromazine, ou benzodiazépines) sur une durée courtePrise en charge psychosocialeÉducation thérapeutique du patient et de ses prochesProgramme de remédiation cognitive et réhabilitation sociale et professionnelleMise en place d’une prise en charge en ALDDiscussion d'une mesure de protection en cas de difficultés de gestion administratives et financièresTraitement par électrostimulationÉlectroconvulsivothérapie ou « ECT » : peut être utilisée en cas de résistance au traitement médicamenteux ou de syndrome catatonique associé.Autres traitements possibles : la stimulation par résonance magnétique transcrânienne dans la lutte contre les hallucinations résiduelles"
    },
    {
        "identifiant": "OIC-063-17-B",
        "rang": "B",
        "intitule": "Connaître les indications du traitement pharmacologique au long cours",
        "content": "\nConnaître les indications du traitement pharmacologique au long cours OIC-063-17-B\n\n\n\n\nIl est recommandé de poursuivre le traitement antipsychotique, s'il est efficace et bien toléré, au moins 2 ans après la rémission totale d’un épisode unique.\nAprès le deuxième épisode, cette durée minimale passe à 5 ans sans aucun symptôme.\n\nLes traitements associés sont progressivement interrompus après la phase aigüe. Connaître les indications du traitement pharmacologique au long cours OIC-063-17-BIl est recommandé de poursuivre le traitement antipsychotique, s'il est efficace et bien toléré, au moins 2 ans après la rémission totale d’un épisode unique.Après le deuxième épisode, cette durée minimale passe à 5 ans sans aucun symptôme.Les traitements associés sont progressivement interrompus après la phase aigüe."
    },
    {
        "identifiant": "OIC-063-18-B",
        "rang": "B",
        "intitule": "Connaître les indications du traitement non pharmacologique au long cours",
        "content": "\nSommaire\n\n1 Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B\n\n1.1 Suivi psychiatrique\n1.2 Psychothérapie cognitivo-comportementale\n1.3 Education thérapeutique\n1.4 Remédiation cognitive\n1.5 Réadaptation psychosociale\n\n\n\n\nConnaître les indications du traitement non pharmacologique au long cours OIC-063-18-B\n\n\n\n\nLe traitement pharmacologique au long cours doit être associé à une prise en charge psychosociale.\n\nSuivi psychiatrique\nSurveillance et prévention de la récidive, surveillance de l'observance et de la sécurité du médicament.\nPsychothérapie de soutien centrée sur les ressources adaptatives, l'empathie, les encouragements.\n\nPsychothérapie cognitivo-comportementale\nRéduction de l'impact des symptômes persistants en dépit d'un traitement antipsychotique bien conduit.\n\nEducation thérapeutique\nRéduction du risque de rechute en formant le patient et ses proches à la maladie, son traitement et l’organisation des soins. Il s’agit d’optimiser les ressources du patient et de son entourage ainsi que leurs capacités d’auto-soins et d'adaptation. L’éducation thérapeutique du patient participe à l’amélioration de la santé du patient, de sa qualité de vie et de celle de ses proches.\n\nRemédiation cognitive\nTechniques de rééducation cognitive pour améliorer le fonctionnement cognitif et/ou les cognitions sociales.\n\nRéadaptation psychosociale\nSoins de réadaptation et prise en charge médico-sociales pour accompagner les patients dans la vie quotidienne ou professionnelle. Sommaire1Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B1.1Suivi psychiatrique1.2Psychothérapie cognitivo-comportementale1.3Education thérapeutique1.4Remédiation cognitive1.5Réadaptation psychosocialeConnaître les indications du traitement non pharmacologique au long cours OIC-063-18-BLe traitement pharmacologique au long cours doit être associé à une prise en charge psychosociale.Suivi psychiatriqueSurveillance et prévention de la récidive, surveillance de l'observance et de la sécurité du médicament.Psychothérapie de soutien centrée sur les ressources adaptatives, l'empathie, les encouragements.Psychothérapie cognitivo-comportementaleRéduction de l'impact des symptômes persistants en dépit d'un traitement antipsychotique bien conduit.Education thérapeutiqueRéduction du risque de rechute en formant le patient et ses proches à la maladie, son traitement et l’organisation des soins. Il s’agit d’optimiser les ressources du patient et de son entourage ainsi que leurs capacités d’auto-soins et d'adaptation. L’éducation thérapeutique du patient participe à l’amélioration de la santé du patient, de sa qualité de vie et de celle de sesproches.Remédiation cognitiveTechniques de rééducation cognitive pour améliorer le fonctionnement cognitif et/ou les cognitions sociales.Réadaptation psychosocialeSoins de réadaptation et prise en charge médico-sociales pour accompagner les patients dans la vie quotidienne ou professionnelle."
    },
    {
        "identifiant": "OIC-063-19-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge des comorbidités non psychiatriques, le rôle du médecin généraliste",
        "content": "\nConnaître la prise en charge des comorbidités non psychiatriques, le rôle du médecin généraliste OIC-063-19-B\n\n\n\n\nLa prise en charge des nombreuses comorbidités non psychiatriques nécessite un lien étroit entre les professionnels de santé et le médecin traitant du patient, nommé référent auprès de l’assurance maladie et chargé de la coordination des soins, de la prévention et du dépistage.\nConsultation de suivi d'un patient polymorbide SD-267\nConsultation de suivi d'un patient polymédiqué SD-266\n\nConsultation de suivi d'une pathologie chronique SD-279 Connaître la prise en charge des comorbidités non psychiatriques, le rôle du médecin généraliste OIC-063-19-BLa prise en charge des nombreuses comorbidités non psychiatriques nécessite un lien étroit entre les professionnels de santé et le médecin traitant du patient, nommé référent auprès de l’assurance maladie et chargé de la coordination des soins, de la prévention et du dépistage.Consultation de suivi d'un patient polymorbide SD-267Consultation de suivi d'un patient polymédiqué SD-266Consultation de suivi d'une pathologie chronique SD-279"
    }
]