[
    {
        "identifiant": "OIC-065-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des idées délirantes",
        "content": "\nConnaître la définition des idées délirantes OIC-065-01-A\n\n\n\n\n\nUne idée délirante correspond à une altération du contenu de la pensée, entraînant une perte du contact avec la réalité. Les idées délirantes font l’objet d’une conviction inébranlable, inaccessible au raisonne- ment ou à la contestation par les faits. Il s’agit d’une « évidence interne » qui, dans les troubles délirants persistants, peut initialement tout à fait paraître plausible, mais qui n’est généralement pas partagée par le groupe socio-culturel du sujet. Connaître la définition des idées délirantes OIC-065-01-AUne idée délirante correspond à une altération du contenu de la pensée, entraînant une perte du contact avec la réalité. Les idées délirantes font l’objet d’une conviction inébranlable, inaccessible au raisonne- ment ou à la contestation par les faits. Il s’agit d’une « évidence interne » qui, dans les troubles délirants persistants, peut initialement tout à fait paraître plausible, mais qui n’est généralement pas partagée par le groupe socio-culturel du sujet."
    },
    {
        "identifiant": "OIC-065-02-A",
        "rang": "A",
        "intitule": "Connaître la définition du trouble délirant persistant",
        "content": "\nConnaître la définition du trouble délirant persistant OIC-065-02-A\n\n\n\nTrouble psychotique chronique non schizophrénique avec idées délirantes depuis plus d’un mois. Absence de désorganisation et de syndrome négatif.\nPlusieurs sous types en fonction des thèmes des idées délirantes.\n\n Connaître la définition du trouble délirant persistant OIC-065-02-ATrouble psychotique chronique non schizophrénique avecidées délirantesdepuis plus d’un mois. Absence de désorganisation et de syndrome négatif.Plusieurs sous types en fonction des thèmes des idées délirantes."
    },
    {
        "identifiant": "OIC-065-04-A",
        "rang": "A",
        "intitule": "Savoir faire l'analyse sémiologique d'un syndrome délirant",
        "content": "\nSavoir faire l'analyse sémiologique d'un syndrome délirant OIC-065-04-A\n\n\n\nCaractérisation en 5 points :\n\nThématique = sujet sur lequel porte l’idée délirante. Plusieurs thématiques peuvent exister.\nMécanisme = processus sur lequel repose la construction des idées délirantes. 4 mécanismes possibles (interprétatif, hallucinatoire, intuitif et imaginatif).\nSystématisation = Organisation et cohérence des idées délirantes\nAdhésion = degré de conviction délirante.\nL’analyse séméiologique doit aussi évaluer le degré de retentissement comportementale et émotionnel (risque de passage à l’acte auto ou hétéro agressif, humeur, anxiété, idées de suicide…) Savoir faire l'analyse sémiologique d'un syndrome délirant OIC-065-04-ACaractérisation en 5 points :Thématique = sujet sur lequel porte l’idée délirante. Plusieurs thématiques peuvent exister.Mécanisme = processus sur lequel repose la construction des idées délirantes. 4 mécanismes possibles (interprétatif, hallucinatoire, intuitif et imaginatif).Systématisation = Organisation et cohérence des idées délirantesAdhésion = degré de conviction délirante.L’analyse séméiologique doit aussi évaluer le degré de retentissement comportementale et émotionnel (risque de passage à l’acte auto ou hétéro agressif, humeur,anxiété,idées de suicide…)"
    },
    {
        "identifiant": "OIC-065-06-A",
        "rang": "A",
        "intitule": "Connaître les formes cliniques",
        "content": "\nConnaître les formes cliniques OIC-065-06-A\n\n\n\n\nEn fonction des thématiques différentes formes clinique.\n\nDélire érotomaniaque : conviction délirante d’être aimé par un individu. Plus fréquent chez la femme.\nDélire de jalousie : conviction délirante que son partenaire est infidèle. Plus fréquent chez l’homme.\nDélire mégalomaniaque : Conviction d’être doué d'un talent ou d'un pouvoir méconnu ou d'avoir fait une découverte importante.\nDélire de persécution : conviction d’être victime d'un complot / espionnage / conspiration.\nDélire somatique : idées délirantes portant sur les sensations ou fonctions corporelles.\nFormes mixtes ou indifférenciées possibles. Connaître les formes cliniques OIC-065-06-AEn fonction des thématiques différentes formes clinique.Délire érotomaniaque : conviction délirante d’être aimé par un individu. Plus fréquent chez la femme.Délire de jalousie : conviction délirante que son partenaire est infidèle. Plus fréquent chez l’homme.Délire mégalomaniaque : Conviction d’être doué d'un talent ou d'un pouvoir méconnu ou d'avoir fait une découverte importante.Délire de persécution : conviction d’être victime d'un complot / espionnage / conspiration.Délire somatique : idées délirantes portant sur les sensations ou fonctions corporelles.Formes mixtes ou indifférenciées possibles."
    },
    {
        "identifiant": "OIC-065-03-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque, le pronostic et l'évolution",
        "content": "\nConnaître les facteurs de risque, le pronostic et l'évolution OIC-065-03-B\n\n\n\n\nPrévalence vie entière : 0,2 %\nIncidence annuelle : 1 à 3 %0\nDébut entre 40 et 50 ans\nThématique de persécution la plus fréquente.\n\nFacteurs de risque retrouvés : âge avancé, manque de stimulation (isolement, déficits sensoriels), trouble de la personnalité, antécédents familiaux de troubles délirants, sujets issus de l’immigration. Connaître les facteurs de risque, le pronostic et l'évolution OIC-065-03-BPrévalence vie entière : 0,2 %Incidence annuelle : 1 à 3 %0Début entre 40 et 50 ansThématique de persécution la plus fréquente.Facteurs de risque retrouvés : âge avancé, manque de stimulation (isolement, déficits sensoriels), trouble de la personnalité, antécédents familiaux de troubles délirants, sujets issus de l’immigration."
    },
    {
        "identifiant": "OIC-065-05-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques DSM-5",
        "content": "\nConnaître les critères diagnostiques DSM-5 OIC-065-05-B\n\n\n\n\n\nA)     Présence d'une ou plusieurs idées délirantes ≥ 1 mois\nB)     Absence de bizarrerie\nC)     le fonctionnement n'est pas altéré\nD)     Si on note des symptômes thymiques (maniaque ou dépressifs), ils sont brefs par rapport à la durée du délire\nE)     Le délire n'est pas secondaire à une pathologie non psychiatrique ou à une prise de toxiques\n\nSe distingue de la schizophrénie sur les caractéristiques suivantes :\n\npas     d'hallucinations au premier plan\npas     de syndrome de désorganisation au premier plan\npas     de symptômes négatifs au premier plan\nLes idées     délirantes sont \"non bizarres\" donc plausibles\n Connaître les critères diagnostiques DSM-5 OIC-065-05-BA)     Présence d'une ou plusieursidées délirantes≥ 1 moisB)     Absence de bizarrerieC)     le fonctionnement n'est pas altéréD)     Si on note des symptômes thymiques (maniaque ou dépressifs), ils sont brefs par rapport à la durée du délireE)     Le délire n'est pas secondaire à une pathologie non psychiatrique ou à une prise de toxiquesSe distingue de la schizophrénie sur les caractéristiques suivantes :pas     d'hallucinations au premier planpas     de syndrome de désorganisation au premier planpas     de symptômes négatifs au premier planLes idées     délirantes sont \"non bizarres\" donc plausibles"
    },
    {
        "identifiant": "OIC-065-07-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques",
        "content": "\nConnaître les principaux diagnostics différentiels psychiatriques et non psychiatriques OIC-065-07-B\n\n\n\n\nNon psychiatrique :\n\ntroubles neurodégénératifs\nintoxication par substance psychoactive: cannabis, L-Dopa, autres agonistes dopaminergiques\nPsychiatriques : troubles schizophréniques, schizo-affectifs, troubles de l’humeur avec caractéristiques psychotiques, troubles de la personnalité, TOC.\n\n Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques OIC-065-07-BNon psychiatrique :troubles neurodégénératifsintoxication par substance psychoactive: cannabis, L-Dopa, autres agonistes dopaminergiquesPsychiatriques : troubles schizophréniques, schizo-affectifs, troubles de l’humeur avec caractéristiques psychotiques, troubles de la personnalité, TOC."
    },
    {
        "identifiant": "OIC-065-08-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de la prise en charge",
        "content": "\nConnaître les principes généraux de la prise en charge OIC-065-08-B\n\n\n\n\n-      Hospitalisation en psychiatrie possiblement en soins sans consentement à la demande du représentant de l'Etat (SDRE) si risque pour la sécurité des personnes.\n-      Traitement médicamenteux : antipsychotique mais efficacité limitée, antidépresseur si participation affective.\n\n-      Psychothérapie de soutien ou TCC systématique. Connaître les principes généraux de la prise en charge OIC-065-08-B-      Hospitalisation en psychiatrie possiblement ensoins sans consentementà la demande du représentant de l'Etat (SDRE) si risque pour la sécurité des personnes.-      Traitement médicamenteux :antipsychotiquemais efficacité limitée, antidépresseur si participation affective.-      Psychothérapie de soutien ou TCC systématique."
    }
]