[
    {
        "identifiant": "OIC-066-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un épisode dépressif caractérisé, d'un trouble dépressif récurrent",
        "content": "\nConnaître la définition d'un épisode dépressif caractérisé, d'un trouble dépressif récurrent OIC-066-01-A\n\n\n\n\nL’épisode dépressif caractérisé (EDC) ou ‘dépression’ est défini par une tristesse de l’humeur, une anhédonie, une baisse de l’énergie, des désordres affectifs, psychomoteurs et physiologiques, et un risque de suicide augmenté. L’EDC peut être isolé, se répéter dans le cadre d’un trouble dépressif récurrent ou d’un trouble bipolaire, ou être comorbide d’un autre trouble psychiatrique ou d'une pathologie médicale non psychiatrique. Il peut faire suite à des événements de vie.\nLe trouble dépressif récurrent est défini par la survenue d’au moins EDC, sans antécédent d’(hypo)-manie. Le diagnostic tient compte de la récurrence, la sévérité et des caractéristiques cliniques.\n\n Connaître la définition d'un épisode dépressif caractérisé, d'un trouble dépressif récurrent OIC-066-01-AL’épisode dépressif caractérisé (EDC) ou ‘dépression’ est défini par unetristessede l’humeur, une anhédonie, une baisse de l’énergie, des désordres affectifs, psychomoteurs et physiologiques, et un risque desuicideaugmenté. L’EDC peut être isolé, se répéter dans le cadre d’un trouble dépressif récurrent ou d’un troublebipolaire, ou être comorbide d’un autre trouble psychiatrique ou d'une pathologie médicale non psychiatrique. Il peut faire suite à desévénementsde vie.Le trouble dépressif récurrent est défini par la survenue d’au moins EDC, sans antécédent d’(hypo)-manie. Le diagnostic tient compte de la récurrence, la sévérité et des caractéristiques cliniques."
    },
    {
        "identifiant": "OIC-066-05-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie du syndrome dépressif",
        "content": "\nConnaître la sémiologie du syndrome dépressif OIC-066-05-A\n\n\n\n\nLe diagnostic d’EDC repose sur une sémiologie décrite ci-dessous, d’une durée de plus de 15 jours, avec altération du fonctionnement personnel, social et professionnel, en l’absence d’effets d’une substance ou d’une autre affection médicale. Le risque suicidaire doit être systématiquement évalué. C’est une urgence médicale.  \nPerturbations psychoaffectives : \n\nPerturbation de l’humeur : tristesse ou sentiment de vide persistants dans le temps, indépendamment des circonstances de vie, prédomine le matin, a tendance à s’améliorer au cours de la journée.\nPerturbation des émotions : anhédonie plus ou moins intense, variable d’une personne à l’autre, s’observe dans la vie affective, socioprofessionnelle et loisirs; anesthésie affective; anxiété; irritabilité.\nAltérations du contenu de la pensée : culpabilité, auto-reproches, sentiment d’être un poids pour les autres, à l’extrême de l’auto-accusation; idées de dévalorisation avec perte de l’estime de soi, autodépréciation, sentiment d’incapacité, d’inutilité ou d’indignité; idées d’incurabilité.\nPensées de mort : le patient s’interrogeant sur la nécessité de continuer à vivre, idées suicidaires avec ou sans plan précis.\n\nPerturbations psychomotrices : Ralentissement psychomoteur ou agitation.\n\nPerturbations du cours de la pensée : bradypsychie, pensées négatives, répétées, centrées sur soi.\nAltérations cognitives: troubles de la concentration, de la mémoire, de l’attention, indécision.\nRalentissement moteur et comportemental : bradykinésie, hypomimie, bradyphémie, voix monocorde, clinophilie, incurie, aboulie. Ou agitation liée à un état de tension interne ou d’anxiété.\nSymptômes physiologiques : \n\nPerturbations du sommeil : insomnie, éveils nocturnes, réveils précoces, difficultés d’endormissement, hypersomnie ou somnolence.\nFatigue ou perte d’énergie.\nAnorexie, augmentation de l’appétit, modifications des habitudes alimentaires, perte ou prise de poids.\nDiminution du désir et de l’excitation sexuels, hyposexualité. Connaître la sémiologie du syndrome dépressif OIC-066-05-ALe diagnostic d’EDC repose sur une sémiologie décrite ci-dessous, d’une durée de plus de 15 jours, avec altération du fonctionnement personnel, social et professionnel, en l’absence d’effets d’une substance ou d’une autre affection médicale. Le risque suicidaire doit être systématiquement évalué. C’est une urgence médicale.Perturbations psychoaffectives :Perturbation de l’humeur :tristesseou sentiment de vide persistants dans le temps, indépendamment des circonstances de vie, prédomine le matin, a tendance à s’améliorer au cours de la journée.Perturbation des émotions : anhédonie plus ou moins intense, variable d’une personne à l’autre, s’observe dans la vie affective, socioprofessionnelle et loisirs; anesthésie affective; anxiété; irritabilité.Altérations du contenu de la pensée : culpabilité, auto-reproches, sentiment d’être un poids pour les autres, à l’extrême de l’auto-accusation; idées de dévalorisation avec perte de l’estime de soi, autodépréciation, sentiment d’incapacité, d’inutilité ou d’indignité; idéesd’incurabilité.Pensées demort: le patient s’interrogeant sur la nécessité de continuer à vivre, idéessuicidairesavec ou sans plan précis.Perturbations psychomotrices : Ralentissement psychomoteur ou agitation.Perturbations du cours de la pensée : bradypsychie, pensées négatives, répétées, centrées sur soi.Altérations cognitives: troubles de la concentration, de la mémoire, de l’attention, indécision.Ralentissement moteur et comportemental : bradykinésie, hypomimie, bradyphémie, voix monocorde, clinophilie, incurie, aboulie. Ou agitation liée à un état de tension interne oud’anxiété.Symptômes physiologiques :Perturbations dusommeil: insomnie, éveils nocturnes, réveils précoces, difficultés d’endormissement, hypersomnie ou somnolence.Fatigue ou perte d’énergie.Anorexie, augmentation de l’appétit, modifications des habitudes alimentaires, perte ou prise de poids.Diminution du désir et de l’excitationsexuels, hyposexualité."
    },
    {
        "identifiant": "OIC-066-08-A",
        "rang": "A",
        "intitule": "Connaître les critères DSM-5 de l'épisode dépressif caractérisé, les critères DSM-5 du trouble dépressif récurrent",
        "content": "\nConnaître les critères DSM-5 de l'épisode dépressif caractérisé, les critères DSM-5 du trouble dépressif récurrent OIC-066-08-A\n\n\n\n\nA. Au moins 5 des symptômes suivants doivent avoir été présents pendant une même période d’une durée de 2 semaines et avoir représenté un changement par rapport à l’état antérieur ; au moins un des symptômes est soit (1) une humeur dépressive, soit (2) une perte d’intérêt ou de plaisir. N.B.: Ne pas inclure des symptômes qui sont manifestement imputables à une affection générale.\n1. Humeur dépressive présente pratiquement toute la journée, presque tous les jours, signalée par le sujet (sentiment de tristesse ou vide) ou observée par les autres (pleurs). N.B.: éventuellement irritabilité chez l’enfant et l’adolescent.\n2. Diminution marquée de l’intérêt ou du plaisir pour toutes ou presque toutes les activités pratiquement toute la journée, presque tous les jours.\n3. Perte ou gain de poids significatif (5%) en l’absence de régime, ou diminution ou augmentation de l’appétit tous les jours. N.B.: Chez l’enfant, prendre en compte l’absence de l’augmentation de poids attendue.\n4. Insomnie ou hypersomnie presque tous les jours.\n5. Agitation ou ralentissement psychomoteur presque tous les jours.\n6. Fatigue ou perte d’énergie tous les jours.\n7. Sentiment de dévalorisation ou de culpabilité excessive ou inappropriée (qui peut être délirante) presque tous les jours (pas seulement se faire grief ou se sentir coupable d’être malade).\n8. Diminution de l’aptitude à penser ou à se concentrer ou indécision presque tous les jours (signalée par le sujet ou observée par les autres).\n9. Pensées de mort récurrentes (pas seulement une peur de mourir), idées suicidaires récurrentes sans plan précis ou tentative de suicide ou plan précis pour se suicider.\nB. Les symptômes induisent une détresse cliniquement significative ou une altération du fonctionnement social, professionnel ou dans d’autres domaines importants.\nC. Les symptômes ne sont pas imputables aux effets physiologiques directs d’une substance ou d’une affection médicale générale. \nD. L’épisode ne répond pas aux critères du trouble schizoaffectif et ne se superpose pas à une schizophrénie, à un trouble schizophréniforme, à un trouble délirant ou à une autre trouble psychotique.\nLe DSM-5 précise des critères d’intensité de l’EDC, gradués en léger (symptômes juste suffisants au diagnostic d’EDC, peu de perturbations sociales ou professionnelles), moyen (plus de symptômes que nécessaire, perturbations sociales ou professionnelles modérées), sévère (quasiment tous les symptômes, perturbations sociales ou professionnelles nettes).\n\nTrouble dépressif récurrent. Présence d’au moins 2 épisodes dépressifs caractérisés séparés d’une période sans symptôme d’au moins 2 mois consécutifs. Connaître les critères DSM-5 de l'épisode dépressif caractérisé, les critères DSM-5 du trouble dépressif récurrent OIC-066-08-AA. Au moins 5 des symptômes suivants doivent avoir été présents pendant une même période d’une durée de 2 semaines et avoir représenté un changement par rapport à l’état antérieur ; au moins un des symptômes est soit (1) une humeur dépressive, soit (2) une perte d’intérêt ou de plaisir. N.B.: Ne pas inclure des symptômes qui sont manifestement imputables à une affection générale.1. Humeur dépressive présente pratiquement toute la journée, presque tous les jours, signalée par le sujet (sentiment de tristesse ou vide) ou observée par les autres (pleurs). N.B.: éventuellement irritabilité chez l’enfant et l’adolescent.2. Diminution marquée de l’intérêt ou du plaisir pour toutes ou presque toutes les activités pratiquement toute la journée, presque tous les jours.3. Perte ou gain de poids significatif (5%) en l’absence de régime, ou diminution ou augmentation de l’appétit tous les jours. N.B.: Chez l’enfant, prendre en compte l’absence de l’augmentation de poids attendue.4. Insomnie ou hypersomnie presque tous les jours.5. Agitation ou ralentissement psychomoteur presque tous les jours.6. Fatigue ou perte d’énergie tous les jours.7. Sentiment de dévalorisation ou de culpabilité excessive ou inappropriée (qui peut être délirante) presque tous les jours (pas seulement se faire grief ou se sentir coupable d’être malade).8. Diminution de l’aptitude à penser ou à se concentrer ou indécision presque tous les jours (signalée par le sujet ou observée par les autres).9. Pensées de mort récurrentes (pas seulement une peur de mourir), idées suicidaires récurrentes sans plan précis ou tentative de suicide ou plan précis pour se suicider.B. Les symptômes induisent une détresse cliniquement significative ou une altération du fonctionnement social, professionnel ou dans d’autres domaines importants.C. Les symptômes ne sont pas imputables aux effets physiologiques directs d’une substance ou d’une affection médicale générale.D. L’épisode ne répond pas aux critères du trouble schizoaffectif et ne se superpose pas à une schizophrénie, à un trouble schizophréniforme, à un trouble délirant ou à une autre trouble psychotique.Le DSM-5 précise des critères d’intensité de l’EDC, gradués en léger (symptômes juste suffisants au diagnostic d’EDC, peu de perturbations sociales ou professionnelles), moyen (plus de symptômes que nécessaire, perturbations sociales ou professionnelles modérées), sévère (quasiment tous les symptômes, perturbations sociales ou professionnelles nettes).Trouble dépressif récurrent. Présence d’au moins 2 épisodes dépressifs caractérisés séparés d’une période sans symptôme d’au moins 2 mois consécutifs."
    },
    {
        "identifiant": "OIC-066-11-A",
        "rang": "A",
        "intitule": "Identifier le risque suicidaire",
        "content": "\nIdentifier le risque suicidaire OIC-066-11-A\n\n\n\n\n\nEn cas de symptomatologie dépressive, il est indispensable d’évaluer le risque suicidaire en lui posant des questions directement. Il faut explorer le désir de mort, l’intention suicidaire, l’existence d’un scenario suicidaire et d’une planification. Identifier le risque suicidaire OIC-066-11-AEn cas de symptomatologie dépressive, il est indispensable d’évaluer le risquesuicidaireen lui posant des questions directement. Il faut explorer le désir de mort, l’intentionsuicidaire, l’existence d’un scenario suicidaire et d’une planification."
    },
    {
        "identifiant": "OIC-066-14-A",
        "rang": "A",
        "intitule": "Connaître les indications du recours au psychiatre",
        "content": "\nConnaître les indications du recours au psychiatre OIC-066-14-A\n\n\n\n\n\nRecours au psychiatre en cas de risque suicidaire élevé, mise en danger, EDC sévère, comorbidités, caractéristiques mélancoliques / psychotiques / mixtes / catatoniques, résistance à deux antidépresseurs à posologie et durée suffisantes, situation à risque (grossesse, post-partum). Connaître les indications du recours au psychiatre OIC-066-14-ARecours au psychiatre en cas de risquesuicidaireélevé, mise en danger, EDC sévère, comorbidités, caractéristiquesmélancoliques/ psychotiques / mixtes / catatoniques, résistance à deuxantidépresseursà posologie et durée suffisantes, situation à risque (grossesse, post-partum)."
    },
    {
        "identifiant": "OIC-066-19-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un trouble anxiété généralisée, d'un trouble panique, d'une agoraphobie, d'un trouble anxiété sociale, des phobies spécifiques, d'une anxiété de séparation, d'un refus scolaire anxieux",
        "content": "\nConnaître la définition d'un trouble anxiété généralisée, d'un trouble panique, d'une agoraphobie, d'un trouble anxiété sociale, des phobies spécifiques, d'une anxiété de séparation, d'un refus scolaire anxieux OIC-066-19-A\n\n\n\n\nLes symptômes de l’anxiété peuvent être présents de façon normale. Ils deviennent pathologiques selon leur intensité, leur retentissement et la perte de contrôle. Ils peut s’agir soit de symptômes pathologiques, soit d’entités diagnostiques ou troubles anxieux comme le trouble anxieux généralisé (TAG), trouble panique (TP), agoraphobie, phobie spécifique, trouble anxiété sociale (TAS), trouble stress post traumatique (TSPT), trouble obsessionnel compulsif (TOC).\nLe TAG est marqué par une anxiété chronique (> 6 mois), des soucis excessifs et mal contrôlés. C’est la maladie des inquiétudes. \nLe TP se caractérise par la répétition des crises de panique et l’anxiété anticipatoire des crises.\nL’agoraphobie désigne la peur des espaces publiques et des grands espaces, et de toute situation associée dans laquelle on ne pourrait pas être secouru ou dont on ne pourrait pas s’échapper en cas de crise de panique.\nUn trouble phobique se caractérise par une peur intense et incontrôlable liée à la confrontation à un objet ou une situation précise.\nLe TAS est la peur d’agir sous le regard et du jugement d’autrui. Elle concerne nombre de situations sociales comme les interactions sociales formelles et informelles, la peur d’être observé(e), la peur de parler ou de se produire en public.\nLes phobies simples sont définies par la peur irraisonnée et incontrôlable d’un objet ou d’une situation précise, jusqu’à la crise de panique (Item 352). La peur est déclenchée par le contact, la vue de l’objet ou sa simple évocation. La peur disparaît en l’absence de l’objet ou de la situation crainte. \n\nLe refus scolaire anxieux est un comportement qui faire suite à divers troubles psychiatriques (anxiété de séparation, TAS, phobie spécifique, TP, trouble de l’humeur). Connaître la définition d'un trouble anxiété généralisée, d'un trouble panique, d'une agoraphobie, d'un trouble anxiété sociale, des phobies spécifiques, d'une anxiété de séparation, d'un refus scolaire anxieux OIC-066-19-ALes symptômes del’anxiétépeuvent être présents de façon normale. Ils deviennent pathologiques selon leur intensité, leur retentissement et la perte de contrôle. Ils peut s’agir soit de symptômes pathologiques, soit d’entités diagnostiques ou troubles anxieux comme le trouble anxieux généralisé (TAG), trouble panique (TP), agoraphobie, phobie spécifique, trouble anxiété sociale (TAS), trouble stress post traumatique (TSPT), trouble obsessionnel compulsif (TOC).Le TAG est marqué par une anxiété chronique (> 6 mois), des soucis excessifs et mal contrôlés. C’est la maladie des inquiétudes.Le TP se caractérise par la répétition des crises de panique et l’anxiété anticipatoire des crises.L’agoraphobie désigne la peur des espaces publiques et des grands espaces, et de toute situation associée dans laquelle on ne pourrait pas être secouru ou dont on ne pourrait pas s’échapper en cas de crise de panique.Un trouble phobique se caractérise par une peur intense et incontrôlable liée à la confrontation à un objet ou une situation précise.Le TAS est la peur d’agir sous le regard et du jugement d’autrui. Elle concerne nombre de situations sociales comme les interactions sociales formelles et informelles, la peur d’être observé(e), la peur de parler ou de se produire en public.Les phobies simples sont définies par la peur irraisonnée et incontrôlable d’un objet ou d’une situation précise, jusqu’à la crise de panique (Item 352). La peur est déclenchée par le contact, la vue de l’objet ou sa simple évocation. La peur disparaît en l’absence de l’objet ou de la situation crainte.Le refus scolaire anxieux est un comportement qui faire suite à divers troubles psychiatriques (anxiété de séparation, TAS, phobie spécifique, TP, trouble de l’humeur)."
    },
    {
        "identifiant": "OIC-066-22-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie des principaux troubles (voir item 64)",
        "content": "\nConnaître la sémiologie des principaux troubles (voir item 64) OIC-066-22-A\n\n\n\n\nTAG : appréhension continue sans déclencheur, inquiétudes et ruminations diverses (généralisées) concernant l’avenir, de petites choses, ou des sujets plus sérieux (santé, argent, travail, entourage). L’anxiété est permanente, excessive, non justifiée, non contrôlable, entraîne des difficultés de concentration et d’endormissement. Elle concerne au moins deux thèmes différents. \nTP : répétition des crises de panique spontanées, sans déclencheur, anxiété anticipatoire (peur d’avoir peur) associée à des situations redoutées (agoraphobie) et inquiétudes concernant les conséquences des crises (peur de mourir ou de devenir fou) et modifiant le comportement (repli social, changement des habitudes de vie). Enfin, un conditionnement interne s’installe où les symptômes d’une potentielle crise (tachycardie, vertige) peuvent déclencher une nouvelle crise. \n\nL’agoraphobie peut compliquer le TP. Le sujet a peur des situations publiques, peur de ne pas pouvoir s’en échapper ou de ne pas être secouru en cas de crise (grands espaces, magasins, files d’attente, foules, espaces publics, leiux clos). Cela conduit à l’évitement de ces situations et une réduction d’autonomie. TP et agoraphobie sont 2 entités diagnostiques distinctes qui s’observent de manière isolée ou comorbide. Connaître la sémiologie des principaux troubles (voir item 64) OIC-066-22-ATAG : appréhension continue sans déclencheur, inquiétudes et ruminations diverses (généralisées) concernant l’avenir, de petites choses, ou des sujets plus sérieux (santé, argent, travail, entourage). L’anxiété est permanente, excessive, non justifiée, non contrôlable, entraîne des difficultés de concentration et d’endormissement. Elle concerne au moins deux thèmes différents.TP : répétition des crises de panique spontanées, sans déclencheur, anxiété anticipatoire (peur d’avoir peur) associée à des situations redoutées (agoraphobie) et inquiétudes concernant les conséquences des crises (peur de mourir ou de devenir fou) et modifiant le comportement (repli social, changement des habitudes de vie). Enfin, un conditionnement interne s’installe où les symptômes d’une potentielle crise (tachycardie, vertige) peuvent déclencher une nouvelle crise.L’agoraphobie peut compliquer le TP. Le sujet a peur des situations publiques, peur de ne pas pouvoir s’en échapper ou de ne pas être secouru en cas de crise (grands espaces, magasins, files d’attente, foules, espaces publics, leiux clos). Cela conduit à l’évitement de ces situations et une réduction d’autonomie. TP et agoraphobie sont 2 entités diagnostiques distinctes qui s’observent de manière isolée ou comorbide."
    },
    {
        "identifiant": "OIC-066-28-A",
        "rang": "A",
        "intitule": "Connaître les indications du recours au psychiatre",
        "content": "\nConnaître les indications du recours au psychiatre OIC-066-28-A\n\n\n\n\n\nConsultation en cas de trouble sévère, comorbidité, résistance au traitement ou situation à risque (grossesse, post-partum). Hospitalisation rarement nécessaire sauf anxiété majeure, risque suicidaire ou EDC sévère. Connaître les indications du recours au psychiatre OIC-066-28-AConsultation en cas de trouble sévère, comorbidité, résistance au traitement ou situation à risque (grossesse, post-partum). Hospitalisation rarement nécessaire sauf anxiété majeure, risque suicidaire ou EDC sévère."
    },
    {
        "identifiant": "OIC-066-30-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge de l'attaque de panique",
        "content": "\nConnaître la prise en charge de l'attaque de panique OIC-066-30-A\n\n\n\n\n\nTraitement de la crise par un anxiolytique d’action rapide type benzodiazépine ou hydroxyzine de manière ponctuelle, transitoirement en association avec ISRS (traitement de fond). Prévenir du risque de dépendance aux benzodiazépines et associer une prise en charge comportementale (réassurance, respiration abdominale et éducation thérapeutique). Connaître la prise en charge de l'attaque de panique OIC-066-30-ATraitement de la crise par un anxiolytique d’action rapide typebenzodiazépineou hydroxyzine de manière ponctuelle, transitoirement en association avec ISRS (traitement de fond). Prévenir du risque de dépendance auxbenzodiazépineset associer une prise en charge comportementale (réassurance, respiration abdominale et éducation thérapeutique)."
    },
    {
        "identifiant": "OIC-066-34-A",
        "rang": "A",
        "intitule": "Connaître la définition des obsessions, des compulsions, des troubles obsessionnels compulsifs",
        "content": "\nConnaître la définition des obsessions, des compulsions, des troubles obsessionnels compulsifs OIC-066-34-A\n\n\n\n\n\nLe trouble obsessionnel compulsif (TOC) associe 2 types de symptômes, obsessions et compulsions. Connaître la définition des obsessions, des compulsions, des troubles obsessionnels compulsifs OIC-066-34-ALe trouble obsessionnel compulsif (TOC) associe 2 types de symptômes, obsessions et compulsions."
    },
    {
        "identifiant": "OIC-066-36-A",
        "rang": "A",
        "intitule": "Savoir que l'étiologie est multifactorielle",
        "content": "\nSavoir que l'étiologie est multifactorielle OIC-066-36-A\n\n\n\n\n\nL'étiologie du TOC est multifactorielle, avec une vulnérabilité génétique (gènes codant pour des protéines des systèmes sérotoninergique et dopaminergique) et environnementale mal connue. Savoir que l'étiologie est multifactorielle OIC-066-36-AL'étiologie du TOC est multifactorielle, avec une vulnérabilité génétique (gènes codant pour des protéines des systèmes sérotoninergique et dopaminergique) et environnementale mal connue."
    },
    {
        "identifiant": "OIC-066-37-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie",
        "content": "\nConnaître la sémiologie OIC-066-37-A\n\n\n\n\nObsessions: Pensées, pulsions, images envahissantes, récurrentes, persistantes, ressenties comme intrusives et inadaptées par le sujet, source d’anxiété. Le sujet tente de les ignorer, neutraliser ou réprimer par d’autres pensées ou actions. \nCompulsions: Comportements ou rituels répétés (se laver, ranger, vérifier) ou actes mentaux (compter, répéter) que le sujet est obligé d’accomplir en réponse à une obsession ou de manière rigide, pour neutraliser ou diminuer la détresse, excessives et sans lien réaliste avec les obsessions. \nLa majorité des patients ont une bonne conscience du caractère pathologique des symptômes, ce qui peut varier dans le temps et constitue un facteur pronostique. \nTrois grands thèmes des obsessions et compulsions. \n\nContamination: Obsessions de contamination, compulsions, rituels de lavage, évitement du toucher.\nErreur: Obsessions d’ordre et de symétrie, pensée magique associée, compulsions et rituels de vérification, rigidité dans l’enchaînement des actions.\nPensées interdites: Obsessions de pensées interdites de catastrophe, impulsion agressive, contenu sexuel jugé répréhensible, préoccupations religieuse, morales ou somatique. Compulsions et rituels mentaux, vérifications. Connaître la sémiologie OIC-066-37-AObsessions: Pensées, pulsions, images envahissantes, récurrentes, persistantes, ressenties comme intrusives et inadaptées par le sujet, source d’anxiété. Le sujet tente de les ignorer, neutraliser ou réprimer par d’autres pensées ou actions.Compulsions: Comportements ou rituels répétés (se laver, ranger, vérifier) ou actes mentaux (compter, répéter) que le sujet est obligé d’accomplir en réponse à une obsession ou de manière rigide, pour neutraliser ou diminuer la détresse, excessives et sans lien réaliste avec les obsessions.La majorité des patients ont une bonne conscience du caractère pathologique des symptômes, ce qui peut varier dans le temps et constitue un facteur pronostique.Trois grands thèmes des obsessions et compulsions.Contamination: Obsessions de contamination, compulsions, rituels de lavage, évitement du toucher.Erreur: Obsessions d’ordre et de symétrie, pensée magique associée, compulsions et rituels de vérification, rigidité dans l’enchaînement des actions.Pensées interdites: Obsessions de pensées interdites de catastrophe, impulsion agressive, contenu sexuel jugé répréhensible, préoccupations religieuse, morales ou somatique. Compulsions et rituels mentaux, vérifications."
    },
    {
        "identifiant": "OIC-066-47-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un événement potentiellement traumatique, d'un trouble stress aigu, d'un trouble stress post-traumatique, des symptômes dissociatifs",
        "content": "\nConnaître la définition d'un événement potentiellement traumatique, d'un trouble stress aigu, d'un trouble stress post-traumatique, des symptômes dissociatifs OIC-066-47-A\n\n\n\n\nDans un événement traumatique le sujet est confronté à la menace de mort, la mort, des blessures graves ou des violences sexuelles. L’exposition est directe, en tant que témoin direct, concerne un proche / membre de la famille, ou dans un cadre professionnel avec exposition répétée.\n\nDans le trouble stress aigu (TSA), les symptômes (répétition, évitement, hyperactivation neurovégétative, altérations négatives des cognitions et de l’humeur) débutent immédiatement après le traumatisme, durent entre 3 jours et 1 mois, d’évolution spontanément résolutive. Diagnostic de TSPT si les symptômes évoluent plus d’un mois après le traumatisme. L’évolution vers un TSPT est plus fréquente en cas de dissociation avec mutisme, errance, détachement émotionnel, dépersonnalisation, déréalisation, amnésie de l’événement ou antécédents psychiatriques / autres événements traumatiques. Connaître la définition d'un événement potentiellement traumatique, d'un trouble stress aigu, d'un trouble stress post-traumatique, des symptômes dissociatifs OIC-066-47-ADans un événement traumatique le sujet est confronté à la menace de mort, la mort, des blessures graves ou desviolencessexuelles. L’exposition est directe, en tant que témoin direct, concerne un proche / membre de la famille, ou dans un cadre professionnel avec exposition répétée.Dans le trouble stress aigu (TSA), les symptômes (répétition, évitement, hyperactivation neurovégétative, altérations négatives des cognitions et de l’humeur) débutent immédiatement après le traumatisme, durent entre 3 jours et 1 mois, d’évolution spontanément résolutive. Diagnostic de TSPT si les symptômes évoluent plus d’un mois après le traumatisme. L’évolution vers un TSPT est plus fréquente en cas de dissociation avec mutisme, errance, détachement émotionnel, dépersonnalisation, déréalisation, amnésie de l’événement ou antécédents psychiatriques / autres événements traumatiques."
    },
    {
        "identifiant": "OIC-066-50-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie",
        "content": "\nConnaître la sémiologie OIC-066-50-A\n\n\n\n\nL’exposition à un traumatisme est requise.\nSyndrome de répétition: reviviscences involontaires, vivaces, envahissantes, pénibles et récurrentes d’aspects traumatiques, diurnes ou nocturnes, avec des flash-backs dissociatifs, et une forte réactivité physiologique et psychique. \nSyndrome d’évitement: évitement de tout stimulus de rappel du traumatisme (personnes, lieux, situations, activités, conversations). \nAltérations négatives des cognitions et de l’humeur: distorsions cognitives persistantes concernent soi et les autres, blâmes ou ruminations, modifications de l’humeur, détachement, difficulté à éprouver des émotions positives. \n\nHyperactivation neurovégétative: altérations du sommeil, irritabilité, hypervigilance, réactions de sursaut exagérées, troubles de la concentration et de la mémoire. Connaître la sémiologie OIC-066-50-AL’exposition à un traumatisme est requise.Syndrome de répétition: reviviscences involontaires, vivaces, envahissantes, pénibles et récurrentes d’aspects traumatiques, diurnes ou nocturnes, avec des flash-backs dissociatifs, et une forte réactivité physiologique et psychique.Syndrome d’évitement: évitement de tout stimulus de rappel du traumatisme (personnes, lieux, situations, activités, conversations).Altérations négatives des cognitions et de l’humeur: distorsions cognitives persistantes concernent soi et les autres, blâmes ou ruminations, modifications de l’humeur, détachement, difficulté à éprouver des émotions positives.Hyperactivation neurovégétative: altérations du sommeil, irritabilité, hypervigilance, réactions de sursaut exagérées, troubles de la concentration et de la mémoire."
    },
    {
        "identifiant": "OIC-066-53-A",
        "rang": "A",
        "intitule": "Connaître les principaux généraux de la prise en charge immédiate au décours d'un événement potentiellement traumatique",
        "content": "\nConnaître les principaux généraux de la prise en charge immédiate au décours d'un événement potentiellement traumatique OIC-066-53-A\n\n\n\n\n\nL’intervention précoce après un traumatisme vise à réduire la charge émotionnelle et à identifier les personnes les plus vulnérables. Cela requiert l’identification des manifestations aiguës de détresse et de dissociation, la psychoéducation des victimes sur l’évolution de leurs symptômes et des possibilités d’aide, et la mise à disposition d’une aide psychologique spécialisée. Aucun médicament n’est recommandé systématiquement après un traumatisme. Prendre en compte la dimension sociale et juridique par la rédaction d’un certificat médical initial et réaliser des prélèvements systématiquement en cas de violence sexuelle, même en l’absence de processus judiciaire. Connaître les principaux généraux de la prise en charge immédiate au décours d'un événement potentiellement traumatique OIC-066-53-AL’intervention précoce après un traumatisme vise à réduire la charge émotionnelle et à identifier les personnes les plus vulnérables. Cela requiert l’identification des manifestations aiguës de détresse et de dissociation, la psychoéducation des victimes sur l’évolution de leurs symptômes et des possibilités d’aide, et la mise à disposition d’une aide psychologique spécialisée. Aucun médicament n’est recommandé systématiquement après un traumatisme. Prendre en compte la dimension sociale et juridique par la rédaction d’un certificat médical initial et réaliser des prélèvements systématiquement en cas deviolence sexuelle, même en l’absence de processus judiciaire."
    },
    {
        "identifiant": "OIC-066-57-A",
        "rang": "A",
        "intitule": "Connaître la définition du stress et de l'adaptation au stress, des troubles de l'adaptation",
        "content": "\nConnaître la définition du stress et de l'adaptation au stress, des troubles de l'adaptation OIC-066-57-A\n\n\n\n\n\nLe trouble de l’adaptation (TA) est caractérisé par des symptômes en réaction à des événements de vie auxquels le sujet n’arrive pas à s’adapter. Pas de symptômes suffisants pour établir un diagnostic de trouble de l’humeur, trouble anxieux ou relié au stress. La réaction du sujet est excessive par rapport à la réaction habituelle à des facteurs de stress semblables. Connaître la définition du stress et de l'adaptation au stress, des troubles de l'adaptation OIC-066-57-ALe trouble de l’adaptation (TA) est caractérisé par des symptômes en réaction à des événements de vie auxquels le sujet n’arrive pas à s’adapter. Pas de symptômes suffisants pour établir un diagnostic de trouble de l’humeur, trouble anxieux ou relié au stress. La réaction du sujet est excessive par rapport à la réaction habituelle à des facteurs de stress semblables."
    },
    {
        "identifiant": "OIC-066-58-A",
        "rang": "A",
        "intitule": "Connaître la prévalence",
        "content": "\nConnaître la prévalence OIC-066-58-A\n\n\n\n\n\nMotif de consultation très fréquent en médecine générale (10-20 %) et des consultations en psychiatrie (5-20 %). Occurrence à tout âge. Les femmes adultes plus touchées (66%), ratio équilibré pour les autres âges. Connaître la prévalence OIC-066-58-AMotif de consultation très fréquent en médecine générale (10-20 %) et des consultations en psychiatrie (5-20 %). Occurrence à tout âge. Les femmes adultes plus touchées (66%), ratio équilibré pour les autres âges."
    },
    {
        "identifiant": "OIC-066-60-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie",
        "content": "\nConnaître la sémiologie OIC-066-60-A\n\n\n\n\nLe TA est défini par les symptômes cliniques faisant suite à des événements de vie stressants ou répétés. Le facteur de stress est identifiable, unique ou multiple, récurrent ou continu, professionnel ou personnel, souvent associé aux transitions de vie ou à une maladie, voire des événements d’apparence positifs (naissance, déménagement, promotion), nécessitant une adaptation du sujet. Les troubles liés au deuil ne font pas partie des TA mais des deuils pathologiques (Item 144). \n\nLes symptômes émotionnels ou comportementaux observés dans le TA ne remplissent pas les critères diagnostiques d’un trouble psychiatrique caractérisé malgré une perturbation du fonctionnement. Les symptômes apparaissent au plus tard dans les 3 mois après le début du stress et disparaissent 6 mois après l’arrêt de ce dernier. Connaître la sémiologie OIC-066-60-ALe TA est défini par les symptômes cliniques faisant suite à des événements de vie stressants ou répétés. Le facteur de stress est identifiable, unique ou multiple, récurrent ou continu, professionnel ou personnel, souvent associé aux transitions de vie ou à une maladie, voire des événements d’apparence positifs (naissance, déménagement, promotion), nécessitant une adaptation du sujet. Les troubles liés au deuil ne font pas partie des TA mais des deuils pathologiques (Item 144).Les symptômes émotionnels ou comportementaux observés dans le TA ne remplissent pas les critères diagnostiques d’un trouble psychiatrique caractérisé malgré une perturbation du fonctionnement. Les symptômes apparaissent au plus tard dans les 3 mois après le début du stress et disparaissent 6 mois après l’arrêt de ce dernier."
    },
    {
        "identifiant": "OIC-066-65-A",
        "rang": "A",
        "intitule": "Connaître les indications du recours au psychiatre",
        "content": "\nConnaître les indications du recours au psychiatre OIC-066-65-A\n\n\n\n\n\nEn cas de trouble sévère, de comorbidité, de résistance au traitement ou de situation à risque spécifique (grossesse, post-partum). Connaître les indications du recours au psychiatre OIC-066-65-AEn cas de trouble sévère, de comorbidité, de résistance au traitement ou de situation à risque spécifique (grossesse, post-partum)."
    },
    {
        "identifiant": "OIC-066-70-A",
        "rang": "A",
        "intitule": "Connaître la définition de la personnalité, des troubles de la personnalité (critères diagnostiques généraux DSM-5)",
        "content": "\nConnaître la définition de la personnalité, des troubles de la personnalité (critères diagnostiques généraux DSM-5) OIC-066-70-A\n\n\n\n\nA. Modalité durable de l’expérience vécue et des conduites qui dévie notablement de ce qui est attendu dans la culture de l’individu. Cette déviation est manifeste dans au moins deux des domaines suivants: La cognition (c’est-à-dire la perception et la vision de soi-même, d’autrui et des événements). L’affectivité (c’est-à-dire la diversité, l’intensité, la labilité et l’adéquation de la réponse émotionnelle). Le fonctionnement interpersonnel. Le contrôle des impulsions. \nB. Ces modalités durables sont rigides et envahissent des situations personnelles et sociales très diverses.\nC. Ce mode durable entraîne une souffrance cliniquement significative ou une altération du fonctionnement social, professionnel ou dans d’autres domaines importants.\nD. Ce mode est stable et prolongé et ses premières manifestations sont décelables au plus tard à l’adolescence ou au début de l’âge adulte.\nE. Ce tableau n’est pas mieux expliqué par les manifestations ou les conséquences d’un autre trouble mental.\nF. Ce mode durable n’est pas dû aux effets physiologiques directs d’une substance (par ex. : une drogue donnant lieu à abus ou un médicament) ou d’une pathologie non-psychiatrique (par ex. : un traumatisme crânien).\n\nSur la base d’analyses statistiques, les différentes personnalités pathologiques ont été regroupées en 3 familles ou clusters: Cluster A) Personnalité paranoïaque, Personnalité schizoïde, Personnalité schizotypique. Cluster B) Personnalité antisociale, Personnalité borderline, Personnalité histrionique, Personnalité narcissique. Cluster C) Personnalité évitante, Personnalité dépendante, Personnalité obsessionnelle-compulsive. Connaître la définition de la personnalité, des troubles de la personnalité (critères diagnostiques généraux DSM-5) OIC-066-70-AA. Modalité durable de l’expérience vécue et des conduites qui dévie notablement de ce qui est attendu dans la culture de l’individu. Cette déviation est manifeste dans au moins deux des domaines suivants: La cognition (c’est-à-dire la perception et la vision de soi-même, d’autrui et des événements). L’affectivité (c’est-à-dire la diversité, l’intensité, la labilité et l’adéquation de la réponse émotionnelle). Le fonctionnement interpersonnel. Le contrôle des impulsions.B. Ces modalités durables sont rigides et envahissent des situations personnelles et sociales très diverses.C. Ce mode durable entraîne une souffrance cliniquement significative ou une altération du fonctionnement social, professionnel ou dans d’autres domaines importants.D. Ce mode est stable et prolongé et ses premières manifestations sont décelables au plus tard à l’adolescence ou au début de l’âge adulte.E. Ce tableau n’est pas mieux expliqué par les manifestations ou les conséquences d’un autre trouble mental.F. Ce mode durable n’est pas dû aux effets physiologiques directs d’une substance (par ex. : une drogue donnant lieu à abus ou un médicament) ou d’une pathologie non-psychiatrique (par ex. : un traumatisme crânien).Sur la base d’analyses statistiques, les différentes personnalités pathologiques ont été regroupées en 3 familles ou clusters: Cluster A) Personnalité paranoïaque, Personnalité schizoïde, Personnalité schizotypique. Cluster B) Personnalité antisociale, Personnalité borderline, Personnalité histrionique, Personnalité narcissique. Cluster C) Personnalité évitante, Personnalité dépendante, Personnalité obsessionnelle-compulsive."
    },
    {
        "identifiant": "OIC-066-73-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie",
        "content": "\nConnaître la sémiologie OIC-066-73-A\n\n\n\n\nLe trouble de personnalité paranoïaque: méfiance généralisée à l’égard d’autrui, altération du jugement et rigidité, très peu d’émotions. L’évolution clinique est fluctuante, avec l’accentuation des traits paranoïaques avec l’âge. \nLe trouble de personnalité schizoïde: tendance à l’isolement, absence d’intérêt pour autrui et les relations sociales, réactivité émotionnelle peu marquée, aspect de froideur, peu de plaisir à la participation aux activités sociales. Elle peut précéder une schizophrénie. \nLe trouble de personnalité schizotypique: compétences sociales altérées, vie psychique riche, croyances bizarres, champs d’intérêt originaux (science-fiction, ésotérisme, superstition, phénomènes paranormaux), tendance à la solitude dans l’enfance, relations sociales pauvres ou anxiété sociale. Discours parfois flou, digressif ou vague. Affects pauvres ou inadaptés. Symptomatologie psychotique transitoire. L’évolution est souvent stable ou précède une schizophrénie.\nLe trouble de personnalité antisociale (psychopathie, sociopathie ou personnalité dyssociale): impulsivité, tendance au passage à l’acte, absence de culpabilité, incapacité à se conformer aux normes sociales, transgressions répétées des droits d’autrui, tendance à la manipulation d’autrui, instabilité et problèmes judiciaires. Comportements transgressifs répétés dès le plus jeune âge (Item 68). Risque augmenté de décès prématuré par mort violente ou suicide. Comorbidités addictives et dépressives fréquentes.\nLe trouble de personnalité borderline est caractérisé par de l’instabilité 1) affective (oscillations thymiques, angoisse, colère, sentiment chronique de vide), 2) interpersonnelle majeure (relations chaotiques entre idéalisation et rejet, hypersensibilité, peur de l’abandon), 3) de l’identité et l’image de soi. À ceci s’ajoutent des troubles du comportement liés à l’impulsivité (automutilations, conduites à risque et TS répétées) et la survenue de moments transitoires de symptômes dissociatifs sévères (dépersonnalisation, déréalisation, hallucinations). L’histoire de violences physiques, sexuelles ou psychiques est un facteur de risque majeur. A noter de fréquentes comorbidités (abus de substance, troubles de l’humeur, troubles anxieux, troubles du comportement alimentaire). Le risque suicidaire est élevé (8-10%).\nLe trouble de personnalité histrionique: labilité émotionnelle, quête affective excessive, hyper-expressivité des affects, théâtralisme et suggestibilité. Comorbidités fréquentes de troubles de l’humeur, troubles anxieux, addictions et autres troubles de la personnalité. Risque de suicide élevé. \nLe trouble de personnalité narcissique: sens grandiose de leur propre personne, surestimation des capacités, volonté de puissance et de succès illimité. Sentiment de supériorité, besoin d’être reconnus, admirés, respectés, tolèrent mal la critique. Manque d’empathie, insensibilité à l’autre dévalorisé et sous-estimé. Comorbidité de troubles de l’humeur et d’addictions.\nLe trouble de la personnalité évitante: inhibition relationnelle et sociale, mésestime de soi et sensibilité exacerbée au jugement négatif d’autrui, conduites d’évitement fréquentes de situations sociales. Comorbidités de troubles anxieux (TAS, agoraphobie), addictions et dépression. \nLe trouble de la personnalité dépendante: besoin excessif d’être pris en charge par autrui, tendance à se dévaloriser, incapables d’assumer leurs responsabilités, sollicitent un tiers à l’excès, peur de s’affirmer, relations sociales déséquilibrées et limitées. Comorbidités de troubles anxieux, addictifs et dépressifs.\n\nLe trouble de la personnalité obsessionnelle-compulsive: méticulosité, souci du détail et de l’ordre, rigidité, perfectionnisme, tendance à la procrastination, prudence excessive, sujets consciencieux et scrupuleux, avec des valeurs morales ou éthiques contraignantes. Relations formelles, peu d’expressivité émotionnelle et peu de spontanéité. Risque accru de troubles anxieux (TAG, TOC, phobies), troubles de l’humeur, et troubles addictifs. Le trouble a tendance à s’aggraver avec l’âge. Connaître la sémiologie OIC-066-73-ALe trouble de personnalitéparanoïaque: méfiance généralisée à l’égard d’autrui, altération du jugement et rigidité, très peu d’émotions. L’évolution clinique est fluctuante, avec l’accentuation des traits paranoïaques avec l’âge.Le trouble de personnalitéschizoïde: tendance à l’isolement, absence d’intérêt pour autrui et les relations sociales, réactivité émotionnelle peu marquée, aspect de froideur, peu de plaisir à la participation aux activités sociales. Elle peut précéder une schizophrénie.Le trouble de personnalitéschizotypique: compétences sociales altérées, vie psychique riche, croyances bizarres, champs d’intérêt originaux (science-fiction, ésotérisme, superstition, phénomènes paranormaux), tendance à la solitude dans l’enfance, relations sociales pauvres ou anxiété sociale. Discours parfois flou, digressif ou vague. Affects pauvres ou inadaptés. Symptomatologie psychotique transitoire. L’évolution est souvent stable ou précède une schizophrénie.Le trouble de personnalitéantisociale(psychopathie, sociopathie ou personnalité dyssociale): impulsivité, tendance au passage à l’acte, absence de culpabilité, incapacité à se conformer aux normes sociales, transgressions répétées des droits d’autrui, tendance à la manipulation d’autrui, instabilité et problèmes judiciaires. Comportements transgressifs répétés dès le plus jeune âge (Item 68). Risque augmenté de décès prématuré par mort violente ou suicide. Comorbidités addictives et dépressives fréquentes.Le trouble de personnalitéborderlineest caractérisé par de l’instabilité 1) affective (oscillations thymiques, angoisse, colère, sentiment chronique de vide), 2) interpersonnelle majeure (relations chaotiques entre idéalisation et rejet, hypersensibilité, peur de l’abandon), 3) de l’identité et l’image de soi. À ceci s’ajoutent des troubles du comportement liés à l’impulsivité (automutilations, conduites à risque et TS répétées) et la survenue de moments transitoires de symptômes dissociatifs sévères (dépersonnalisation, déréalisation, hallucinations). L’histoire de violences physiques, sexuelles ou psychiques est un facteur de risque majeur. A noter de fréquentes comorbidités (abus de substance, troubles de l’humeur, troubles anxieux, troubles du comportement alimentaire). Le risque suicidaire est élevé (8-10%).Le trouble de personnalitéhistrionique: labilité émotionnelle, quête affective excessive, hyper-expressivité des affects, théâtralisme et suggestibilité. Comorbidités fréquentes de troubles de l’humeur, troubles anxieux, addictions et autres troubles de la personnalité. Risque de suicide élevé.Le trouble de personnaliténarcissique: sens grandiose de leur propre personne, surestimation des capacités, volonté de puissance et de succès illimité. Sentiment de supériorité, besoin d’être reconnus, admirés, respectés, tolèrent mal la critique. Manque d’empathie, insensibilité à l’autre dévalorisé et sous-estimé. Comorbidité de troubles de l’humeur et d’addictions.Le trouble de la personnalitéévitante: inhibition relationnelle et sociale, mésestime de soi et sensibilité exacerbée au jugement négatif d’autrui, conduites d’évitement fréquentes de situations sociales. Comorbidités de troubles anxieux (TAS, agoraphobie), addictions et dépression.Le trouble de la personnalitédépendante: besoin excessif d’être pris en charge par autrui, tendance à se dévaloriser, incapables d’assumer leurs responsabilités, sollicitent un tiers à l’excès, peur de s’affirmer, relations sociales déséquilibrées et limitées. Comorbidités de troubles anxieux, addictifs et dépressifs.Le trouble de la personnalitéobsessionnelle-compulsive: méticulosité, souci du détail et de l’ordre, rigidité, perfectionnisme, tendance à la procrastination, prudence excessive, sujets consciencieux et scrupuleux, avec des valeurs morales ou éthiques contraignantes. Relations formelles, peu d’expressivité émotionnelle et peu de spontanéité. Risque accru de troubles anxieux (TAG, TOC, phobies), troubles de l’humeur, et troubles addictifs. Le trouble a tendance à s’aggraver avec l’âge."
    },
    {
        "identifiant": "OIC-066-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence",
        "content": "\nConnaître la prévalence OIC-066-02-B\n\n\n\n\nTrouble fréquent, 10% des adultes, 2 fois plus chez les femmes à partir de l’adolescence. \nL’EDC augmente le risque suicidaire : 30-50% des tentatives de suicide font suite à un EDC, plus de 80% des suicidés présentent un EDC au moment du suicide. \n\nLe premier EDC peut survenir à tout âge, plus souvent chez l’adulte jeune (médiane à 25 ans), indépendamment de la culture, du niveau d’éducation et du statut socio-économique. Connaître la prévalence OIC-066-02-BTrouble fréquent, 10% des adultes, 2 fois plus chez les femmes à partir de l’adolescence.L’EDC augmente le risque suicidaire : 30-50% des tentatives de suicide font suite à un EDC, plus de 80% des suicidés présentent un EDC au moment dusuicide.Le premier EDC peut survenir à tout âge, plus souvent chez l’adulte jeune (médiane à 25 ans), indépendamment de la culture, du niveau d’éducation et du statut socio-économique."
    },
    {
        "identifiant": "OIC-066-03-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque, le pronostic et l'évolution",
        "content": "\nConnaître les facteurs de risque, le pronostic et l'évolution OIC-066-03-B\n\n\n\n\nFacteurs de risques: faible niveau socio-économique, troubles psychiatriques, maladies somatiques, traumatismes dans l’enfance, histoire personnelle et familiale de trouble de l’humeur. \nFacteurs de mauvais pronostic: sexe féminin, début précoce, nombre de récurrences, sévérité de l’épisode, symptômes résiduels, comorbidité médicale psychiatrique ou non psychiatrique. \n\nL’EDC peut être isolé sur la vie (50%), récurrent (35%), ou chronique avec une évolution supérieure à 2 ans (15%). On parle de résistance aux antidépresseurs en cas d’échec de deux antidépresseurs à posologie et durée suffisantes. Connaître les facteurs de risque, le pronostic et l'évolution OIC-066-03-BFacteurs de risques: faible niveau socio-économique, troubles psychiatriques, maladies somatiques,traumatismesdans l’enfance, histoire personnelle et familiale de trouble de l’humeur.Facteurs de mauvais pronostic: sexe féminin, début précoce, nombre de récurrences, sévérité de l’épisode, symptômes résiduels, comorbidité médicale psychiatrique ou non psychiatrique.L’EDC peut être isolé sur la vie (50%), récurrent (35%), ou chronique avec une évolution supérieure à 2 ans (15%). On parle de résistance auxantidépresseursen cas d’échec de deuxantidépresseursà posologie et durée suffisantes."
    },
    {
        "identifiant": "OIC-066-04-B",
        "rang": "B",
        "intitule": "Savoir que l'étiologie est multifactorielle",
        "content": "\nSavoir que l'étiologie est multifactorielle OIC-066-04-B\n\n\n\n\n\nL’EDC est multifactoriel avec l’interaction de facteurs de risque génétiques et environnementaux. La dépression est associée à des perturbations de la neurotransmission monoaminergique (sérotonine, noradrénaline, dopamine), de l’axe corticotrope du stress, des biomarqueurs inflammatoires, des neurotrophines, et des boucles fronto-sous-corticales. Savoir que l'étiologie est multifactorielle OIC-066-04-BL’EDC est multifactoriel avec l’interaction de facteurs de risque génétiques et environnementaux. La dépression est associée à des perturbations de la neurotransmission monoaminergique (sérotonine, noradrénaline, dopamine), de l’axe corticotrope du stress, des biomarqueurs inflammatoires, des neurotrophines, et des boucles fronto-sous-corticales."
    },
    {
        "identifiant": "OIC-066-06-B",
        "rang": "B",
        "intitule": "Connaître les spécificités sémiologiques chez l'enfant et l'adolescent",
        "content": "\nConnaître les spécificités sémiologiques chez l'enfant et l'adolescent OIC-066-06-B\n\n\n\n\nLe trouble de l'humeur se manifeste par de l’irritabilité notamment si Trouble de Déficit de l’Attention avec Hyperactivité, ou des crises de colère notamment si Trouble du Spectre Autistique.\nIl faut distinguer l’irritabilité épisodique d’un EDC d’une irritabilité chronique évocatrice d’une dérégulation émotionnelle sévère de l’enfant.\nRechercher une perturbation des performances ou du rendement scolaire.\nRechercher une perturbation du poids par un changement de trajectoire des courbes pondérales. \n\nPlus le premier épisode est précoce plus le risque est élevé de récidive et de suicide. Connaître les spécificités sémiologiques chez l'enfant et l'adolescent OIC-066-06-BLe trouble de l'humeur se manifeste par de l’irritabilité notamment siTroublede Déficit de l’Attention avec Hyperactivité, ou des crises de colère notamment si Trouble du SpectreAutistique.Il faut distinguer l’irritabilité épisodique d’un EDC d’une irritabilité chronique évocatrice d’une dérégulation émotionnelle sévère de l’enfant.Rechercher une perturbation des performances ou du rendement scolaire.Rechercher une perturbation du poids par un changement de trajectoire des courbes pondérales.Plus le premier épisode est précoce plus le risque est élevé de récidive et de suicide."
    },
    {
        "identifiant": "OIC-066-07-B",
        "rang": "B",
        "intitule": "Connaître les spécificités sémiologiques chez la personne âgée",
        "content": "\nConnaître les spécificités sémiologiques chez la personne âgée OIC-066-07-B\n\n\n\n\n\nDes plaintes d’allure non-psychiatrique (en particulier algiques), des plaintes mnésiques, etc. Connaître les spécificités sémiologiques chez la personne âgée OIC-066-07-BDes plaintes d’allure non-psychiatrique (en particulieralgiques), des plaintes mnésiques, etc."
    },
    {
        "identifiant": "OIC-066-09-B",
        "rang": "B",
        "intitule": "Savoir rechercher un antécédent d'épisode maniaque ou hypomaniaque",
        "content": "\nSavoir rechercher un antécédent d'épisode maniaque ou hypomaniaque OIC-066-09-B\n\n\n\n\n\nRecherche systématique d’un antécédent d’épisode (hypo)maniaque à la recherche d’un EDC bipolaire dans le cadre d’un trouble bipolaire de type I ou II. Savoir rechercher un antécédent d'épisode maniaque ou hypomaniaque OIC-066-09-BRecherche systématique d’un antécédent d’épisode (hypo)maniaque à la recherche d’un EDC bipolaire dans le cadre d’un troublebipolairede type I ou II."
    },
    {
        "identifiant": "OIC-066-10-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques",
        "content": "\nConnaître les principaux diagnostics différentiels psychiatriques et non psychiatriques OIC-066-10-B\n\n\n\n\nÉtiologies psychiatriques: Trouble bipolaire de type I ou II, trouble délirant persistant (symptômes psychotiques associés), schizophrénie, trouble de personnalité, trouble anxieux, trouble obsessionnel compulsif (Item 66), troubles addictifs. \nÉtiologies non-psychiatriques: usage de substances psychoactives (alcool, cannabis, amphétamines, cocaïne, hallucinogènes), neurologiques (tumeur cérébrale, sclérose en plaque, accident vasculaire cérébral, début de démence, épilepsie focale, encéphalite), endocriniennes (hypothyroïdie, maladie de Cushing), métaboliques (hypoglycémie, troubles ioniques, maladie de Wilson), iatrogènes (corticoïdes, interféron-alpha, bêtabloquants, antipsychotiques, pilule oestroprogestative etc).\n\n Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques OIC-066-10-BÉtiologies psychiatriques:Trouble bipolaire de type I ou II,trouble délirantpersistant (symptômes psychotiques associés), schizophrénie, trouble depersonnalité, troubleanxieux,trouble obsessionnel compulsif(Item 66),troublesaddictifs.Étiologies non-psychiatriques: usage de substances psychoactives (alcool,cannabis, amphétamines, cocaïne, hallucinogènes), neurologiques (tumeur cérébrale, sclérose en plaque, accident vasculaire cérébral, début de démence, épilepsie focale, encéphalite), endocriniennes (hypothyroïdie, maladie de Cushing), métaboliques (hypoglycémie, troubles ioniques, maladie de Wilson), iatrogènes (corticoïdes, interféron-alpha, bêtabloquants, antipsychotiques, pilule oestroprogestative etc)."
    },
    {
        "identifiant": "OIC-066-12-B",
        "rang": "B",
        "intitule": "Connaître les indications d'un bilan complémentaire devant un syndrome dépressif",
        "content": "\nConnaître les indications d'un bilan complémentaire devant un syndrome dépressif OIC-066-12-B\n\n\n\n\n\nL’objectif est d’éliminer une étiologie non-psychiatrique: examen clinique complet, bilan paraclinique selon les points d’appels cliniques et les antécédents. Connaître les indications d'un bilan complémentaire devant un syndrome dépressif OIC-066-12-BL’objectif est d’éliminer une étiologie non-psychiatrique: examen clinique complet, bilan paraclinique selon les points d’appels cliniques et les antécédents."
    },
    {
        "identifiant": "OIC-066-13-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens complémentaires devant un syndrome dépressif",
        "content": "\nConnaître les principaux examens complémentaires devant un syndrome dépressif OIC-066-13-B\n\n\n\n\n\nBilan sanguin: NFS, plaquettes, glycémie, ionogramme, calcémie, CRP, TSHus, bilan hépatique complet, urée, créatinémie. Toxiques urinaires (cannabis, cocaïne, opiacés, amphétamines). Autres examens selon points d’appels cliniques (IRM cérébrale, EEG). Connaître les principaux examens complémentaires devant un syndrome dépressif OIC-066-13-BBilan sanguin:NFS, plaquettes, glycémie, ionogramme, calcémie,CRP, TSHus, bilan hépatique complet, urée, créatinémie. Toxiques urinaires (cannabis, cocaïne, opiacés, amphétamines). Autres examens selon points d’appelscliniques(IRM cérébrale, EEG)."
    },
    {
        "identifiant": "OIC-066-15-B",
        "rang": "B",
        "intitule": "Connaître les indications d'hospitalisation en psychiatrie",
        "content": "\nConnaître les indications d'hospitalisation en psychiatrie OIC-066-15-B\n\n\n\n\n\nRecours à l’hospitalisation en cas de risque suicidaire élevé, de mise en danger, d’EDC sévère, de caractéristiques mélancoliques, psychotiques ou catatoniques, de résistance aux médicaments, de comorbidités complexes (trouble anxieux, addiction), ou d’isolement / manque de soutien socio-familial. L’hospitalisation peut être en soins libres ou en soins sans consentement en fonction du consentement du patient. Elle permet de prévenir le risque suicidaire et des complications éventuelles d’un alitement prolongé ou de carences alimentaires. Connaître les indications d'hospitalisation en psychiatrie OIC-066-15-BRecours à l’hospitalisation en cas derisquesuicidaire élevé, de mise en danger, d’EDC sévère, de caractéristiques mélancoliques, psychotiques ou catatoniques, de résistance aux médicaments, de comorbidités complexes (trouble anxieux, addiction), ou d’isolement / manque de soutien socio-familial. L’hospitalisation peut être en soins libres ou en soins sans consentement en fonction du consentement du patient. Elle permet de prévenir le risque suicidaire et des complications éventuelles d’un alitement prolongé ou de carences alimentaires."
    },
    {
        "identifiant": "OIC-066-16-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements non pharmacologiques",
        "content": "\nConnaître les indications des traitements non pharmacologiques OIC-066-16-B\n\n\n\n\nRecours à l’électroconvulsivothérapie (ECT) en cas de formes les plus sévères d’EDC, avec caractéristiques mélancoliques / catatoniques / psychotiques, résistance ou contre-indication au traitement médicamenteux, situations d’urgences vitales (risque suicidaire, risque de dénutrition/déshydratation). En cas de bonne réponse, des ECT d’entretien sont proposées durant quelques mois pour prévenir la récurrence dépressive.\n\nLes traitements psychothérapiques sont indiqués en première intention dans les EDC d’intensité légère ou modérée. Ils sont un complément important des médicaments antidépresseurs, notamment en cas de résistance médicamenteuse. Connaître les indications des traitements non pharmacologiques OIC-066-16-BRecours à l’électroconvulsivothérapie (ECT) en cas de formes les plus sévères d’EDC, avec caractéristiques mélancoliques / catatoniques / psychotiques, résistance ou contre-indication au traitement médicamenteux, situationsd’urgencesvitales (risque suicidaire, risque de dénutrition/déshydratation). En cas de bonne réponse, des ECT d’entretien sont proposées durant quelques mois pour prévenir la récurrence dépressive.Les traitements psychothérapiques sont indiqués en première intention dans les EDC d’intensité légère ou modérée. Ils sont un complément important des médicaments antidépresseurs, notamment en cas de résistance médicamenteuse."
    },
    {
        "identifiant": "OIC-066-17-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements pharmacologiques",
        "content": "\nConnaître les indications des traitements pharmacologiques OIC-066-17-B\n\n\n\n\nUn antidépresseur de type ISRS pour les EDC d’intensité modérée à sévère, en première intention, à posologie efficace en fonction de la tolérance. La réponse est évaluée après au moins 2 semaines de traitement, délai d’action de plusieurs semaines. L’arrêt d’un antidépresseur après un premier EDC est discuté 6-12 mois après rémission clinique (risque de rechute 6-8 mois après l’arrêt du médicament) (Item 74).\nUn antipsychotique est à associer à l’antidépresseur en cas de caractéristiques psychotiques. Un anxiolytique par benzodiazépine est à associer en début de traitement en cas d’anxiété importante. Un traitement hypnotique peut être proposé pour une durée limitée (4 semaines) après instauration des règles d’hygiène du sommeil (Item 74).\nA surveiller l’efficacité et la tolérance du traitement, le risque suicidaire et le risque de virage maniaque sous antidépresseur (Item 74). \nEn cas de trouble dépressif récurrent, il faut maintenir les antidépresseurs (molécule et posologie) après rémission symptomatique ± psychothérapie pour une durée de 2 ans. \n\nLes psychothérapies structurées sont indiquées en monothérapie pour les EDC légers et en association aux antidépresseurs pour les EDC modérés à sévères. Les thérapies recommandées sont les thérapies cognitivo-comportementales et interpersonnelles (Item 73). Connaître les indications des traitements pharmacologiques OIC-066-17-BUn antidépresseur de type ISRS pour les EDC d’intensité modérée à sévère, en première intention, à posologie efficace en fonction de la tolérance. La réponse est évaluée après au moins 2 semaines de traitement, délai d’action de plusieurs semaines. L’arrêt d’un antidépresseur après un premier EDC est discuté 6-12 mois après rémission clinique (risque de rechute 6-8 mois après l’arrêt du médicament) (Item 74).Un antipsychotique est à associer à l’antidépresseur en cas de caractéristiques psychotiques. Un anxiolytique par benzodiazépine est à associer en début de traitement en cas d’anxiété importante. Un traitement hypnotique peut être proposé pour une durée limitée (4 semaines) après instauration des règles d’hygiène du sommeil (Item 74).A surveiller l’efficacité et la tolérance du traitement, le risque suicidaire et le risque de virage maniaque sous antidépresseur (Item 74).En cas de trouble dépressif récurrent, il faut maintenir les antidépresseurs (molécule et posologie) après rémission symptomatique ± psychothérapie pour une durée de 2 ans.Les psychothérapies structurées sont indiquées en monothérapie pour les EDC légers et en association aux antidépresseurs pour les EDC modérés à sévères. Les thérapies recommandées sont les thérapies cognitivo-comportementales et interpersonnelles (Item 73)."
    },
    {
        "identifiant": "OIC-066-18-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent",
        "content": "\nConnaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent OIC-066-18-B\n\n\n\n\n\nUne psychothérapie est indiquée en première intention en cas d’EDC léger à modéré. En cas d’EDC modéré à sévère, associer un antidépresseur, fluoxetine en première intention. Connaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent OIC-066-18-BUne psychothérapie est indiquée en première intention en cas d’EDC léger à modéré. En cas d’EDC modéré à sévère, associer un antidépresseur, fluoxetine en première intention."
    },
    {
        "identifiant": "OIC-066-20-B",
        "rang": "B",
        "intitule": "Connaître la prévalence des principaux troubles, l'âge de début des troubles",
        "content": "\nConnaître la prévalence des principaux troubles, l'âge de début des troubles OIC-066-20-B\n\n\n\n\nLe TAG a une prévalence élevée de 5% sur la vie en population générale, avec une prédominance féminine (2 pour 1). Le TAG peut débuter à tout âge, avec un pic autour de 35-45 ans. C’est le trouble anxieux le plus fréquent chez le sujet âgé (Item 70).\nLe TP a une prévalence de 1-3% sur la vie en population générale, avec une prédominance féminine, et un pic d’âge de début entre 20 et 30 ans.\nChez l’enfant, les troubles phobiques sont plus fréquents (>20%). Le refus scolaire anxieux concerne 1% des enfants, et entre 5 à 30% des enfants et adolescents auront une période de refus scolaire anxieux. Les phobies les plus fréquentes concernent les animaux (zoophobie), les éléments naturels (orages, vide, eau), les procédures médicales, ou des situations particulières (tunnels, ponts, lieux clos, hauteurs). \n\nLes phobies simples font partie du développement normal de l’enfant, en général avant 8 ans sous forme de peur des créatures imaginaires, des phénomènes naturels, de l’obscurité, des animaux... L’intensité, la durée et le retentissement déterminent le caractère pathologique. Penser à rechercher un trouble du neurodéveloppement associé (Items 55 et 67). Connaître la prévalence des principaux troubles, l'âge de début des troubles OIC-066-20-BLe TAG a une prévalence élevée de 5% sur la vie en population générale, avec une prédominance féminine (2 pour 1). Le TAG peut débuter à tout âge, avec un pic autour de 35-45 ans. C’est le trouble anxieux le plus fréquent chez le sujet âgé (Item 70).Le TP a une prévalence de 1-3% sur la vie en population générale, avec une prédominance féminine, et un pic d’âge de début entre 20 et 30 ans.Chez l’enfant, les troubles phobiques sont plus fréquents (>20%). Le refus scolaire anxieux concerne 1% des enfants, et entre 5 à 30% des enfants et adolescents auront une période de refus scolaire anxieux. Les phobies les plus fréquentes concernent les animaux (zoophobie), les éléments naturels (orages, vide, eau), les procédures médicales, ou des situations particulières (tunnels, ponts, lieux clos, hauteurs).Les phobies simples font partie du développement normal de l’enfant, en général avant 8 ans sous forme de peur des créatures imaginaires, des phénomènes naturels, de l’obscurité, des animaux... L’intensité, la durée et le retentissement déterminent le caractère pathologique. Penser à rechercher un trouble du neurodéveloppement associé (Items 55 et 67)."
    },
    {
        "identifiant": "OIC-066-21-B",
        "rang": "B",
        "intitule": "Savoir que l'étiologie est multifactorielle",
        "content": "\nSavoir que l'étiologie est multifactorielle OIC-066-21-B\n\n\n\n\nL'étiologie du TAG implique plusieurs facteurs de vulnérabilité génétique (tempérament anxieux, sensibilité au stress) et environnementale (stress professionnel, autres stress). \nL'étiologie du TP est liée à des facteurs génétiques, neurobiologiques et environnementaux. \n\nL'étiologie des troubles phobiques est aussi multifactorielle avec des facteurs psychologiques (faible estime de soi et perfectionnisme dans le TAS), génétiques, neurobiologiques et environnementaux. Parmi les facteurs de risque environnementaux, à noter les événements de vie traumatiques, l’apprentissage social par imitation de modèles (ex, un parent phobique) ou l’intégration de messages d’alerte (ex, un parent anxieux pathologique). Savoir que l'étiologie est multifactorielle OIC-066-21-BL'étiologie du TAG implique plusieurs facteurs de vulnérabilité génétique (tempérament anxieux, sensibilité au stress) et environnementale (stress professionnel, autres stress).L'étiologie du TP est liée à des facteurs génétiques, neurobiologiques et environnementaux.L'étiologie des troubles phobiques est aussi multifactorielle avec des facteurs psychologiques (faible estime de soi et perfectionnisme dans le TAS), génétiques, neurobiologiques et environnementaux. Parmi les facteurs de risque environnementaux, à noter les événements de vie traumatiques, l’apprentissage social par imitation de modèles (ex, un parent phobique) ou l’intégration de messages d’alerte (ex, un parent anxieux pathologique)."
    },
    {
        "identifiant": "OIC-066-23-B",
        "rang": "B",
        "intitule": "Connaître les spécificités chez l'enfant et l'adolescent",
        "content": "\nConnaître les spécificités chez l'enfant et l'adolescent OIC-066-23-B\n\n\n\n\nInquiétudes centrées sur les performances dans les domaines sportifs et scolaires. Un perfectionnisme est souvent associé.\n\nL’anxiété de séparation a des signes cliniques proches du TAG chez l’enfant. Elle se caractérise par des inquiétudes persistantes et excessives de perdre ses parents ou qu’il leur arrive un malheur, un refus de quitter la maison ou que ses parents quittent la maison, des cauchemars répétés impliquant des thèmes de séparation, et des plaintes physiques en situation de séparation. Connaître les spécificités chez l'enfant et l'adolescent OIC-066-23-BInquiétudes centrées sur les performances dans les domaines sportifs et scolaires. Un perfectionnisme est souvent associé.L’anxiété de séparation a des signes cliniques proches du TAG chez l’enfant. Elle se caractérise par des inquiétudes persistantes et excessives de perdre ses parents ou qu’il leur arrive un malheur, un refus de quitter la maison ou que ses parents quittent la maison, des cauchemars répétés impliquant des thèmes de séparation, et des plaintes physiques en situation de séparation."
    },
    {
        "identifiant": "OIC-066-24-B",
        "rang": "B",
        "intitule": "Connaître les spécificités chez la personne âgée",
        "content": "\nConnaître les spécificités chez la personne âgée OIC-066-24-B\n\n\n\n\n\nPas de spécificité sémiologique du TAG chez le sujet âgé. Connaître les spécificités chez la personne âgée OIC-066-24-BPas de spécificité sémiologique du TAG chez le sujet âgé."
    },
    {
        "identifiant": "OIC-066-25-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques DSM-5",
        "content": "\nConnaître les critères diagnostiques DSM-5 OIC-066-25-B\n\n\n\n\nTAG\nA. Anxiété et soucis excessifs (attente avec appréhension) survenant la plupart du temps durant au moins 6 mois concernant un certain nombre d’événements ou d’activités (tel le travail ou les performances scolaires). \nB. La personne éprouve de la difficulté à contrôler cette préoccupation.\nC. L’anxiété et les soucis sont associés à trois (ou plus) des six symptômes suivants (dont au moins certains symptômes présents la plupart du temps durant les 6 derniers mois): Agitation ou sensation d’être survolté ou à bout, fatigabilité, difficultés de concentration ou trous de la mémoire, irritabilité, tension musculaire, perturbation du sommeil.\nD. L’anxiété, les soucis ou les symptômes physiques entraînent une détresse ou une altération cliniquement significatives du fonctionnement social, professionnel ou dans d’autres domaines importants.\nE. La perturbation n’est pas imputable aux effets physiologiques d’une substance (par exemple substance donnant lieu à abus, médicament) ou d’une autre affection médicale (par exemple hyperthyroïdie).\nF. La perturbation n’est pas mieux expliquée par un autre trouble mental\nTP\nA. Attaques de panique récurrentes et inattendues.\nB. Au moins une des attaques a été suivie par une période d’un mois (ou plus) de l’un ou des deux symptômes suivants: crainte persistante ou inquiétude d’autres attaques de panique ou de leurs conséquences; changement de comportement significatif et inadapté en relation avec les attaques (par exemple comportements en lien avec l’évitement du déclenchement d’une attaque de panique tels que l’évitement d’exercices ou de situations non familières).\nC. La perturbation n’est pas imputable aux effets physiologiques d’une substance (par exemple substance donnant lieu à abus, médicament) ou d’une autre affection médicale (par exemple hyperthyroïdie, affection cardiopulmonaire).\nD. La perturbation n’est pas mieux expliquée par un autre trouble mental (par exemple l’attaque de panique ne survient pas exclusivement en réponse à des situations sociales redoutées comme l’anxiété sociale, ou en réponse à des objets ou situations phobogènes spécifiques, comme dans la phobie spécifique, ou en réponse à des obsessions, comme dans le trouble obsessionnel compulsif, ou en réponse à un rappel d’évènements traumatiques, comme dans un trouble stress post-traumatique, ou en réponse à la séparation des figures d’attachement, comme dans l’anxiété de séparation). \nAgoraphobie\nA. Peur ou anxiété marquées pour deux (ou plus) des cinq situations suivantes: utiliser les transports en commun; être dans des endroits ouverts; être dans des endroits clos; être dans une file d’attente ou dans une foule; être seul à l’extérieur du domicile. \nB. La personne craint ou évite ces situations parce qu’elle pense qu’il pourrait être difficile de s’en échapper ou de trouver du secours en cas de survenue de symptômes de panique ou d’autres symptômes incapacitants ou embarrassants (par exemple peur de tomber chez les personnes âgées, peur d’une incontinence).\nC. Les situations agoraphobogènes provoquent presque toujours une peur ou de l’anxiété.\nD. Les situations agoraphobogènes sont activement évitées, nécessitent la présence d’un accompagnant ou sont subies avec une peur intense ou de l’anxiété.\nE. La peur ou l’anxiété sont disproportionnées par rapport au danger réel lié aux situations agoraphobogènes et compte tenu du contexte socioculturel.\nF. La peur, l’anxiété ou l’évitement sont persistants, durant typiquement 6 mois ou plus.\nG. La peur, l’anxiété ou l’évitement causent une détresse ou une altération cliniquement significative du fonctionnement social, professionnel ou dans d’autres domaines importants.\nH. Si une autre affection médicale (par exemple maladie inflammatoire de l’intestin, maladie de Parkinson) est présente, la peur, l’anxiété ou l’évitement sont clairement excessifs.\nI. La peur, l’anxiété ou l’évitement ne sont pas mieux expliqués par les symptômes d’un autre trouble mental ; par exemple les symptômes ne sont pas limités à une phobie spécifique de type situationnel, ne sont pas uniquement présents dans des situations sociales (comme dans l’anxiété sociale), et ne sont pas liés exclusivement à des obsessions (comme dans le trouble obsessionnel compulsif), à des perceptions de défauts ou d’imperfections dans l’apparence physique (comme l’obsession d’une dysmorphie corporelle), à des rappels d’évènements traumatiques (comme dans le trouble stress post-traumatique) ou à une peur de la séparation (comme dans l’anxiété de séparation).\nOn distingue le TP isolé et le TP avec agoraphobie, de sévérité différente notamment en fonction du nombre de crises.\nPhobie simple\nA. Peur ou anxiété intenses à propos d’un objet ou d’une situation spécifique (par exemple, prendre l’avion, hauteurs, animaux, avoir une injection, voir du sang). \nB. L’objet ou la situation phobogène provoque presque toujours une peur ou une anxiété immédiate. \nC. L’objet ou la situation phobogène est activement évité(e) ou vécu(e) avec une peur ou une anxiété intense.\nD. La peur ou l’anxiété est disproportionnée par rapport au danger réel engendré par l’objet ou la situation spécifique et par rapport au contexte socioculturel.\nE. La peur, l’anxiété ou l’évitement sont persistants, habituellement d’une durée de 6 mois ou plus.\nF. La peur, l’anxiété ou l’évitement causent une souffrance cliniquement significative ou une altération du fonctionnement social, professionnel ou dans d’autres domaines importants. \nG. Le trouble n’est pas mieux expliqué par les symptômes d’un autre trouble mental comprenant la peur, l’anxiété et l’évitement de situations associés à des symptômes semblables aux symptômes de panique ou d’autres symptômes d’incapacité (comme dans l’agoraphobie), des objets ou situations liés à des obsessions (comme dans le trouble obsessionnel-compulsif), des souvenirs d’évènements traumatiques (comme dans le trouble stress post-traumatique), une séparation de la maison ou des figures d’attachement (comme dans l’anxiété de séparation ou des situations sociales ; comme dans l’anxiété sociale).\nTrouble anxiété sociale\nA. Peur ou anxiété intenses d’une ou plusieurs situations sociales durant lesquelles le sujet est exposé à l’éventuelle observation attentive d’autrui. Des exemples de situations incluent des interactions sociales (par exemple avoir une conversation, rencontrer des personnes non familières), être observé (par exemple en train de manger ou boire) et des situations de performance (par exemple faire un discours).\nB. La personne craint d’agir ou de montrer des symptômes d’anxiété d’une façon qui sera jugée négativement (par exemple humiliante ou embarrassante, conduisant à un rejet par les autres ou à les offenser). \nC. Les situations sociales provoquent presque toujours une peur ou une anxiété. \nD. Les situations sociales sont évitées ou subies avec une peur ou une anxiété intenses. \nE. La peur ou l’anxiété sont disproportionnées par rapport à la menace réelle posée par la situation sociale et compte tenu du contexte socioculturel. \nF. La peur, l’anxiété ou l’évitement sont persistants, durant habituellement 6 mois ou plus.\nG. La peur, l’anxiété ou l’évitement entraînent une détresse ou une altération cliniquement significative du fonctionnement social, professionnel ou dans d’autres domaines importants.\nH. La peur, l’anxiété ou l’évitement ne sont pas imputables aux effets physiologiques d’une substance (par exemple substance donnant lieu à abus, médicament) ni à une autre affection médicale.  \nI. La peur, l’anxiété ou l’évitement ne sont pas mieux expliqués par les symptômes d’un autre trouble mental tel qu’un trouble panique, une obsession, d’une dysmorphie corporelle, un trouble du spectre de l’autisme. \n\nJ. Si une autre affection médicale (par exemple maladie de Parkinson, obésité, défigurement secondaire à une brûlure ou une blessure) est présente, la peur, l’anxiété ou l’évitement sont clairement non liés à cette affection ou excessifs. Connaître les critères diagnostiques DSM-5 OIC-066-25-BTAGA. Anxiété et soucis excessifs (attente avec appréhension) survenant la plupart du temps durant au moins 6 mois concernant un certain nombre d’événements ou d’activités (tel le travail ou les performances scolaires).B. La personne éprouve de la difficulté à contrôler cette préoccupation.C. L’anxiété et les soucis sont associés à trois (ou plus) des six symptômes suivants (dont au moins certains symptômes présents la plupart du temps durant les 6 derniers mois): Agitation ou sensation d’être survolté ou à bout, fatigabilité, difficultés de concentration ou trous de la mémoire, irritabilité, tension musculaire, perturbation du sommeil.D. L’anxiété, les soucis ou les symptômes physiques entraînent une détresse ou une altération cliniquement significatives du fonctionnement social, professionnel ou dans d’autres domaines importants.E. La perturbation n’est pas imputable aux effets physiologiques d’une substance (par exemple substance donnant lieu à abus, médicament) ou d’une autre affection médicale (par exemple hyperthyroïdie).F. La perturbation n’est pas mieux expliquée par un autre trouble mentalTPA. Attaques de panique récurrentes et inattendues.B. Au moins une des attaques a été suivie par une période d’un mois (ou plus) de l’un ou des deux symptômes suivants: crainte persistante ou inquiétude d’autres attaques de panique ou de leurs conséquences; changement de comportement significatif et inadapté en relation avec les attaques (par exemple comportements en lien avec l’évitement du déclenchement d’une attaque de panique tels que l’évitement d’exercices ou de situations non familières).C. La perturbation n’est pas imputable aux effets physiologiques d’une substance (par exemple substance donnant lieu à abus, médicament) ou d’une autre affection médicale (par exemple hyperthyroïdie, affection cardiopulmonaire).D. La perturbation n’est pas mieux expliquée par un autre trouble mental (par exemple l’attaque de panique ne survient pas exclusivement en réponse à des situations sociales redoutées comme l’anxiété sociale, ou en réponse à des objets ou situations phobogènes spécifiques, comme dans la phobie spécifique, ou en réponse à des obsessions, comme dans le trouble obsessionnel compulsif, ou en réponse à un rappel d’évènements traumatiques, comme dans un trouble stress post-traumatique, ou en réponse à la séparation des figures d’attachement, comme dans l’anxiété de séparation).AgoraphobieA. Peur ou anxiété marquées pour deux (ou plus) des cinq situations suivantes: utiliser les transports en commun; être dans des endroits ouverts; être dans des endroits clos; être dans une file d’attente ou dans une foule; être seul à l’extérieur du domicile.B. La personne craint ou évite ces situations parce qu’elle pense qu’il pourrait être difficile de s’en échapper ou de trouver du secours en cas de survenue de symptômes de panique ou d’autres symptômes incapacitants ou embarrassants (par exemple peur de tomber chez les personnes âgées, peur d’une incontinence).C. Les situations agoraphobogènes provoquent presque toujours une peur ou de l’anxiété.D. Les situations agoraphobogènes sont activement évitées, nécessitent la présence d’un accompagnant ou sont subies avec une peur intense ou de l’anxiété.E. La peur ou l’anxiété sont disproportionnées par rapport au danger réel lié aux situations agoraphobogènes et compte tenu du contexte socioculturel.F. La peur, l’anxiété ou l’évitement sont persistants, durant typiquement 6 mois ou plus.G. La peur, l’anxiété ou l’évitement causent une détresse ou une altération cliniquement significative du fonctionnement social, professionnel ou dans d’autres domaines importants.H. Si une autre affection médicale (par exemple maladie inflammatoire de l’intestin, maladie de Parkinson) est présente, la peur, l’anxiété ou l’évitement sont clairement excessifs.I. La peur, l’anxiété ou l’évitement ne sont pas mieux expliqués par les symptômes d’un autre trouble mental ; par exemple les symptômes ne sont pas limités à une phobie spécifique de type situationnel, ne sont pas uniquement présents dans des situations sociales (comme dans l’anxiété sociale), et ne sont pas liés exclusivement à des obsessions (comme dans le trouble obsessionnel compulsif), à des perceptions de défauts ou d’imperfections dans l’apparence physique (comme l’obsession d’une dysmorphie corporelle), à des rappels d’évènements traumatiques (comme dans le trouble stress post-traumatique) ou à une peur de la séparation (comme dans l’anxiété de séparation).On distingue le TP isolé et le TP avec agoraphobie, de sévérité différente notamment en fonction du nombre de crises.PhobiesimpleA. Peur ou anxiété intenses à propos d’un objet ou d’une situation spécifique (par exemple, prendre l’avion, hauteurs, animaux, avoir une injection, voir du sang).B. L’objet ou la situation phobogène provoque presque toujours une peur ou une anxiété immédiate.C. L’objet ou la situation phobogène est activement évité(e) ou vécu(e) avec une peur ou une anxiété intense.D. La peur ou l’anxiété est disproportionnée par rapport au danger réel engendré par l’objet ou la situation spécifique et par rapport au contexte socioculturel.E. La peur, l’anxiété ou l’évitement sont persistants, habituellement d’une durée de 6 mois ou plus.F. La peur, l’anxiété ou l’évitement causent une souffrance cliniquement significative ou une altération du fonctionnement social, professionnel ou dans d’autres domaines importants.G. Le trouble n’est pas mieux expliqué par les symptômes d’un autre trouble mental comprenant la peur, l’anxiété et l’évitement de situations associés à des symptômes semblables aux symptômes de panique ou d’autres symptômes d’incapacité (comme dans l’agoraphobie), des objets ou situations liés à des obsessions (comme dans le trouble obsessionnel-compulsif), des souvenirs d’évènements traumatiques (comme dans le trouble stress post-traumatique), une séparation de la maison ou des figures d’attachement (comme dans l’anxiété de séparation ou des situations sociales ; comme dans l’anxiété sociale).Trouble anxiété socialeA. Peur ou anxiété intenses d’une ou plusieurs situations sociales durant lesquelles le sujet est exposé à l’éventuelle observation attentive d’autrui. Des exemples de situations incluent des interactions sociales (par exemple avoir une conversation, rencontrer des personnes non familières), être observé (par exemple en train de manger ou boire) et des situations de performance (par exemple faire un discours).B. La personne craint d’agir ou de montrer des symptômes d’anxiété d’une façon qui sera jugée négativement (par exemple humiliante ou embarrassante, conduisant à un rejet par les autres ou à les offenser).C. Les situations sociales provoquent presque toujours une peur ou une anxiété.D. Les situations sociales sont évitées ou subies avec une peur ou une anxiété intenses.E. La peur ou l’anxiété sont disproportionnées par rapport à la menace réelle posée par la situation sociale et compte tenu du contexte socioculturel.F. La peur, l’anxiété ou l’évitement sont persistants, durant habituellement 6 mois ou plus.G. La peur, l’anxiété ou l’évitement entraînent une détresse ou une altération cliniquement significative du fonctionnement social, professionnel ou dans d’autres domaines importants.H. La peur, l’anxiété ou l’évitement ne sont pas imputables aux effets physiologiques d’une substance (par exemple substance donnant lieu à abus, médicament) ni à une autre affection médicale.I. La peur, l’anxiété ou l’évitement ne sont pas mieux expliqués par les symptômes d’un autre trouble mental tel qu’un trouble panique, une obsession, d’une dysmorphie corporelle, un trouble du spectre de l’autisme.J. Si une autre affection médicale (par exemple maladie de Parkinson, obésité, défigurement secondaire à une brûlure ou une blessure) est présente, la peur, l’anxiété ou l’évitement sont clairement non liés à cette affection ou excessifs."
    },
    {
        "identifiant": "OIC-066-26-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques",
        "content": "\nConnaître les principaux diagnostics différentiels psychiatriques et non psychiatriques OIC-066-26-B\n\n\n\n\nPathologies cardiovasculaires (syndrome coronarien aigu, HTA, troubles du rythme), respiratoires (asthme, pneumopathie), neurologiques (épilepsie, SEP, migraines, accidents ischémiques transitoires), endocriniennes (hypoglycémie, diabète, dysthyroïdie, phéochromocytome, hyperthyroïdie, syndrome de Cushing, hypoparathyroïdie).\nIntoxications (amphétamines, cocaïne, hallucinogènes, cannabis) ou sevrages (alcool, benzodiazépines, opiacés).\n\nAutres troubles anxieux : trouble stress post-traumatique, trouble de l’adaptation, TP et TOC. Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques OIC-066-26-BPathologies cardiovasculaires (syndrome coronarien aigu, HTA, troubles du rythme), respiratoires (asthme, pneumopathie), neurologiques (épilepsie, SEP, migraines, accidents ischémiques transitoires), endocriniennes (hypoglycémie, diabète, dysthyroïdie, phéochromocytome, hyperthyroïdie, syndrome de Cushing, hypoparathyroïdie).Intoxications (amphétamines, cocaïne, hallucinogènes, cannabis) ou sevrages (alcool, benzodiazépines, opiacés).Autres troubles anxieux : trouble stress post-traumatique, trouble de l’adaptation, TP et TOC."
    },
    {
        "identifiant": "OIC-066-27-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens complémentaires et leurs indications",
        "content": "\nConnaître les principaux examens complémentaires et leurs indications OIC-066-27-B\n\n\n\n\n\nSelon la suspicion de diagnostics différentiels somatiques. Connaître les principaux examens complémentaires et leurs indications OIC-066-27-BSelon la suspicion de diagnostics différentiels somatiques."
    },
    {
        "identifiant": "OIC-066-29-B",
        "rang": "B",
        "intitule": "Connaître les principaux généraux de la prise en charge",
        "content": "\nConnaître les principaux généraux de la prise en charge OIC-066-29-B\n\n\n\n\n\nÉducation thérapeutique centrale dans tout trouble chronique avec risques de rechute (TAG, TP): explications des symptômes, réassurance et information sur la pathologie. Règles hygiéno-diététiques à adopter sur la durée: arrêt des excitants (café, tabac, alcool), bon équilibre alimentaire, sommeil, pratique sportive régulière, techniques de relaxation, information sur usage des anxiolytiques (Item 74). Connaître les principaux généraux de la prise en charge OIC-066-29-BÉducation thérapeutiquecentrale dans tout trouble chronique avec risques de rechute (TAG, TP): explications des symptômes, réassurance et information sur la pathologie.Règles hygiéno-diététiquesà adopter sur la durée: arrêt des excitants (café, tabac, alcool), bon équilibre alimentaire, sommeil, pratique sportive régulière, techniques derelaxation, information sur usage des anxiolytiques (Item 74)."
    },
    {
        "identifiant": "OIC-066-31-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements non pharmacologiques",
        "content": "\nConnaître les indications des traitements non pharmacologiques OIC-066-31-B\n\n\n\n\nLes thérapies cognitivo-comportementales (TCC) à privilégier (Item 73): stratégies centrées sur la gestion des émotions et des inquiétudes dans le TAG, techniques d’exposition et de désensibilisation aux sensations physiques dans le TP et aux situations redoutées dans l’agoraphobie. La relaxation est importante. \nDans les phobies, les TCC associent la désensibilisation systématique ou l’exposition volontaire progressive et prolongée aux objets / situations redoutées, et la restructuration cognitive des croyances et pensées automatiques. \n\nDans le TAS, les TCC de groupe sont à privilégier exercices d’exposition au public, jeux de rôle et apprentissage de l’affirmation de soi. Connaître les indications des traitements non pharmacologiques OIC-066-31-BLes thérapies cognitivo-comportementales (TCC) à privilégier (Item 73): stratégies centrées sur la gestion des émotions et des inquiétudes dans le TAG, techniques d’exposition et de désensibilisation aux sensations physiques dans le TP et aux situations redoutées dans l’agoraphobie. La relaxation est importante.Dans les phobies, les TCC associent la désensibilisation systématique ou l’exposition volontaire progressive et prolongée aux objets / situations redoutées, et la restructuration cognitive des croyances et pensées automatiques.Dans le TAS, les TCC de groupe sont à privilégier exercices d’exposition au public, jeux de rôle et apprentissage de l’affirmation de soi."
    },
    {
        "identifiant": "OIC-066-32-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements pharmacologiques au long cours chez l'adulte",
        "content": "\nConnaître les indications des traitements pharmacologiques au long cours chez l'adulte OIC-066-32-B\n\n\n\n\nRecours aux ISRS en première intention au long cours dans les formes sévères et invalidantes (TAG, TP). Aucun médicament n’est indiqué dans les phobies simples. \nDans le TAS sévère, le recours aux ISRS ou ISRNA peut diminuer les anticipations anxieuses et les activations émotionnelles (Item 74). Une association pharmacologique et TCC est indiquée chez l’adulte et l’enfant / adolescent si l’intensité est modérée à sévère ou en cas d’échec de la prise en charge par TCC.\n\nDans le refus scolaire anxieux, le médicament cible la comorbidité psychiatrique en cas de trouble sévère ou ne répondant pas à la prise en charge non-pharmacologique. Connaître les indications des traitements pharmacologiques au long cours chez l'adulte OIC-066-32-BRecours aux ISRS en première intention au long cours dans les formes sévères et invalidantes (TAG, TP). Aucun médicament n’est indiqué dans les phobies simples.Dans le TAS sévère, le recours aux ISRS ou ISRNA peut diminuer les anticipationsanxieuseset les activations émotionnelles (Item 74). Une association pharmacologique et TCC est indiquée chez l’adulte et l’enfant / adolescent si l’intensité est modérée à sévère ou en cas d’échec de la prise en charge par TCC.Dans le refus scolaire anxieux, le médicament cible la comorbidité psychiatrique en cas de trouble sévère ou ne répondant pas à la prise en charge non-pharmacologique."
    },
    {
        "identifiant": "OIC-066-33-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent",
        "content": "\nConnaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent OIC-066-33-B\n\n\n\n\n\nRecours aux antidépresseurs type ISRS en première intention (Item 74). Connaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent OIC-066-33-BRecours aux antidépresseurs type ISRS en première intention (Item 74)."
    },
    {
        "identifiant": "OIC-066-35-B",
        "rang": "B",
        "intitule": "Connaître la prévalence, l'âge de début des troubles",
        "content": "\nConnaître la prévalence, l'âge de début des troubles OIC-066-35-B\n\n\n\n\n\nLa prévalence du TOC sur la vie entière est de 2%, un tiers débute dans l’enfance et deux tiers avant l’âge de 25 ans. Sex-ratio de 1. Connaître la prévalence, l'âge de début des troubles OIC-066-35-BLa prévalence du TOC sur la vie entière est de 2%, un tiers débute dans l’enfance et deux tiers avant l’âge de 25 ans. Sex-ratio de 1."
    },
    {
        "identifiant": "OIC-066-38-B",
        "rang": "B",
        "intitule": "Connaître les spécificités chez l'enfant et l'adolescent",
        "content": "\nConnaître les spécificités chez l'enfant et l'adolescent OIC-066-38-B\n\n\n\n\n\nObsessions et compulsions multiples avec un contenu fluctuant. L’entourage familial impliqué dans la réalisation des compulsions. Faible conscience du trouble. Verbalisation des obsessions difficile selon l’âge. L’interruption des compulsions entraîne des troubles du comportement (colère, agressivité). Connaître les spécificités chez l'enfant et l'adolescent OIC-066-38-BObsessions et compulsions multiples avec un contenu fluctuant. L’entourage familial impliqué dans la réalisation des compulsions. Faible conscience du trouble. Verbalisation des obsessions difficile selon l’âge. L’interruption des compulsions entraîne des troubles du comportement (colère, agressivité)."
    },
    {
        "identifiant": "OIC-066-39-B",
        "rang": "B",
        "intitule": "Connaître les spécificités chez la personne âgée",
        "content": "\nConnaître les spécificités chez la personne âgée OIC-066-39-B\n\n\n\n\n\nPas de spécificité sémiologique du TOC chez le sujet âgé. Connaître les spécificités chez la personne âgée OIC-066-39-BPas de spécificité sémiologique du TOC chez le sujet âgé."
    },
    {
        "identifiant": "OIC-066-40-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques DSM-5",
        "content": "\nConnaître les critères diagnostiques DSM-5 OIC-066-40-B\n\n\n\n\nA. Présence d’obsessions ou de compulsions ou des deux.\nB. Les obsessions ou compulsions sont à l’origine d’une perte de temps considérable ou d’une détresse cliniquement significative, ou d’une altération du fonctionnement social, professionnel ou dans d’autres domaines importants. \nC. Les symptômes obsessionnels-compulsifs ne sont pas imputables aux effets physiologiques d’une substance ni à une autre affection médicale.\nD. La perturbation n’est pas mieux expliquée par les symptômes d’un autre trouble mental.\n\nSpécifier si bonne, mauvaise, ou absence de prise de conscience ou insight. Connaître les critères diagnostiques DSM-5 OIC-066-40-BA. Présence d’obsessions ou de compulsions ou des deux.B. Les obsessions ou compulsions sont à l’origine d’une perte de temps considérable ou d’une détresse cliniquement significative, ou d’une altération du fonctionnement social, professionnel ou dans d’autres domaines importants.C. Les symptômes obsessionnels-compulsifs ne sont pas imputables aux effets physiologiques d’une substance ni à une autre affection médicale.D. La perturbation n’est pas mieux expliquée par les symptômes d’un autre trouble mental.Spécifier si bonne, mauvaise, ou absence de prise de conscience ou insight."
    },
    {
        "identifiant": "OIC-066-41-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques",
        "content": "\nConnaître les principaux diagnostics différentiels psychiatriques et non psychiatriques OIC-066-41-B\n\n\n\n\n- Psychiatriques: schizophrénie (distinction entre idées délirantes et obsessions), EDC (ruminations anxieuses évocatrices d’obsessions), TAG, phobie simple, hypochondrie (Item 72), mouvements anormaux / tics, trouble de la personnalité obsessionnelle compulsive (pas d’obsessions ou de compulsions, souci de l’ordre, perfectionnisme et contrôle).\n\n- Non-psychiatriques: syndrome Gilles de la Tourette et chorée de Huntington. Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques OIC-066-41-B- Psychiatriques: schizophrénie (distinction entre idées délirantes et obsessions), EDC (ruminations anxieuses évocatrices d’obsessions), TAG, phobie simple, hypochondrie (Item 72), mouvements anormaux / tics, trouble de la personnalité obsessionnelle compulsive (pas d’obsessions ou de compulsions, souci de l’ordre, perfectionnisme et contrôle).- Non-psychiatriques: syndrome Gilles de la Tourette et chorée de Huntington."
    },
    {
        "identifiant": "OIC-066-42-B",
        "rang": "B",
        "intitule": "Connaître les principaux généraux de la prise en charge",
        "content": "\nConnaître les principaux généraux de la prise en charge OIC-066-42-B\n\n\n\n\n\nL’éducation thérapeutique est primordiale: rassurer le patient, nommer le trouble, informer sur l’impact fonctionnel et le risque de chronicité, l’existence de médicaments efficaces avec un délai d’action, la recours à des posologies élevées, les exercices de TCC en dehors des séances, rencontrer l’entourage pour expliquer le trouble et la prise en charge. Connaître les principaux généraux de la prise en charge OIC-066-42-BL’éducation thérapeutique est primordiale: rassurer le patient, nommer le trouble, informer sur l’impact fonctionnel et le risque de chronicité, l’existence de médicaments efficaces avec un délai d’action, la recours à des posologies élevées, les exercices de TCC en dehors des séances, rencontrer l’entourage pour expliquer le trouble et la prise en charge."
    },
    {
        "identifiant": "OIC-066-43-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens complémentaires et leurs indications",
        "content": "\nConnaître les principaux examens complémentaires et leurs indications OIC-066-43-B\n\n\n\n\n\nSelon la suspicion de diagnostics différentiels somatiques. Connaître les principaux examens complémentaires et leurs indications OIC-066-43-BSelon la suspicion de diagnostics différentiels somatiques."
    },
    {
        "identifiant": "OIC-066-44-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements non pharmacologiques",
        "content": "\nConnaître les indications des traitements non pharmacologiques OIC-066-44-B\n\n\n\n\n\nLa TCC est efficace dans les TOC (50% de patients répondeurs), en première intention chez l’enfant et l’adolescent (item 73). L’exposition progressive avec prévention de la réponse permet d’exposer le sujet aux obsessions (in vivo et en imagination), empêche toute compulsion, l’aide à gérer l’anxiété et les émotions ainsi suscitées et à développer le sentiment d’efficacité personnelle. Connaître les indications des traitements non pharmacologiques OIC-066-44-BLa TCC est efficace dans les TOC (50% de patients répondeurs), en première intention chez l’enfant et l’adolescent (item 73). L’exposition progressive avec prévention de la réponse permet d’exposer le sujet aux obsessions (in vivoet en imagination), empêche toute compulsion, l’aide à gérer l’anxiété et les émotions ainsi suscitées et à développer le sentiment d’efficacité personnelle."
    },
    {
        "identifiant": "OIC-066-45-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements pharmacologiques au long cours chez l'adulte",
        "content": "\nConnaître les indications des traitements pharmacologiques au long cours chez l'adulte OIC-066-45-B\n\n\n\n\n\nLes ISRS sont efficaces dans le TOC chez l’adulte, l’enfant et l’adolescent (Item 74), à posologies élevées, avec un délai d’efficacité plus long que pour la dépression (6-12 semaines). Connaître les indications des traitements pharmacologiques au long cours chez l'adulte OIC-066-45-BLes ISRS sont efficaces dans le TOC chez l’adulte, l’enfant et l’adolescent (Item 74), à posologies élevées, avec un délai d’efficacité plus long que pour la dépression (6-12 semaines)."
    },
    {
        "identifiant": "OIC-066-46-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent",
        "content": "\nConnaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent OIC-066-46-B\n\n\n\n\n\nLes ISRS à utiliser en cas d’échec du traitement non pharmacologique seul (item 74). Connaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent OIC-066-46-BLes ISRS à utiliser en cas d’échec du traitement non pharmacologique seul (item 74)."
    },
    {
        "identifiant": "OIC-066-48-B",
        "rang": "B",
        "intitule": "Connaître la prévalence",
        "content": "\nConnaître la prévalence OIC-066-48-B\n\n\n\n\n\nLa prévalence du TSPT sur la vie entière est de 5-10% de la population générale, plus importante dans les populations à risque jusqu’à 50% (victimes de viol, survivants de combats ou d’actes terroristes). Sex-ratio de 2 femmes pour 1 homme. L’exposition à un traumatisme est fréquente chez l’enfant et l’adolescent (25%), 10% développent un TSPT avant l’âge de 18 ans. Connaître la prévalence OIC-066-48-BLa prévalence du TSPT sur la vie entière est de 5-10% de la population générale, plus importante dans les populations à risque jusqu’à 50% (victimes de viol, survivants de combats ou d’actes terroristes). Sex-ratio de 2 femmes pour 1 homme. L’exposition à un traumatisme est fréquente chez l’enfant et l’adolescent (25%), 10% développent un TSPT avant l’âge de 18 ans."
    },
    {
        "identifiant": "OIC-066-49-B",
        "rang": "B",
        "intitule": "Savoir que l'étiologie est multifactorielle",
        "content": "\nSavoir que l'étiologie est multifactorielle OIC-066-49-B\n\n\n\n\n\nLe TSPT ne survient pas systématiquement après un traumatisme. Il existe des facteurs de vulnérabilité génétiques, selon les caractéristiques du traumatisme, du soutien social, du sexe féminin, du niveau socio-économique, et des antécédents traumatiques et psychiatriques. Savoir que l'étiologie est multifactorielle OIC-066-49-BLe TSPT ne survient pas systématiquement après un traumatisme. Il existe des facteurs de vulnérabilité génétiques, selon les caractéristiques du traumatisme, du soutien social, du sexe féminin, du niveau socio-économique, et des antécédents traumatiques et psychiatriques."
    },
    {
        "identifiant": "OIC-066-51-B",
        "rang": "B",
        "intitule": "Connaître les spécificités chez l'enfant et l'adolescent",
        "content": "\nConnaître les spécificités chez l'enfant et l'adolescent OIC-066-51-B\n\n\n\n\n\nLes syndromes de répétition et d’évitement plus difficiles à identifier. On recherche la répétition traumatique dans les jeux, dessins et cauchemars chez l’enfant, et des comportements agressifs et impulsifs chez l’adolescent. Connaître les spécificités chez l'enfant et l'adolescent OIC-066-51-BLes syndromes de répétition et d’évitement plus difficiles à identifier. On recherche la répétition traumatique dans les jeux, dessins et cauchemars chez l’enfant, et des comportements agressifs et impulsifs chez l’adolescent."
    },
    {
        "identifiant": "OIC-066-52-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques DSM-5 des troubles stress aigu et stress post-traumatique",
        "content": "\nConnaître les critères diagnostiques DSM-5 des troubles stress aigu et stress post-traumatique OIC-066-52-B\n\n\n\n\nTSA\nA. Exposition à la mort effective ou à une menace de mort, à une blessure grave ou à des violences sexuelles d’une (ou de plusieurs) des façons suivantes: 1. En étant directement exposé à un ou à plusieurs évènements traumatiques. 2. En étant témoin direct d’un ou de plusieurs évènements traumatiques survenus à d’autres personnes. 3. En apprenant qu’un ou plusieurs évènements traumatiques sont arrivés à un membre de la famille proche ou à un ami. 4. En étant exposé de manière répétée ou extrême aux caractéristiques aversives du ou des évènements traumatiques (intervenants de première ligne rassemblant des restes humains, policiers exposés à plusieurs reprises à des faits explicites d’abus sexuels d’enfants).\nB. Présence de neuf (ou plus) des symptômes suivants de n’importe laquelle des cinq catégories suivantes, débutant ou s’aggravant après la survenue du ou des évènements traumatiques en cause: \n- Symptômes envahissants: 1. Souvenirs répétitifs, involontaires et envahissants du ou des évènements traumatiques provoquant un sentiment de détresse. 2. Rêves répétitifs provoquant un sentiment de détresse dans lesquels le contenu et/ou l’affect du rêve sont liés à l’évènement/aux évènements traumatiques. 3. Réactions dissociatives au cours desquelles le sujet se sent ou agit comme si le ou les évènements traumatiques allaient se reproduire. 4. Sentiment intense ou prolongé de détresse psychique lors de l’exposition à des indices internes ou externes évoquant ou ressemblant à un aspect du ou des évènements traumatiques en cause. \n- Humeur négative: 5. Incapacité persistante d’éprouver des émotions positives. \n- Symptômes dissociatifs: 6. Altération de la perception de la réalité, de son environnement ou de soi-même. 7. Incapacité de se rappeler un aspect important du ou des évènements traumatiques.\n- Symptômes d’évitement: 8. Efforts pour éviter les souvenirs, pensées ou sentiments concernant ou étroitement associés à un ou plusieurs évènements traumatiques et provoquant un sentiment de détresse. 9. Efforts pour éviter les rappels externes (personnes, endroits, conversations, activités, objets, situations) qui réveillent des souvenirs, des pensées ou des sentiments associés à un ou plusieurs évènements traumatiques et provoquant un sentiment de détresse. \n- Symptômes d’éveil: 10. Perturbation du sommeil. 11. Comportement irritable ou accès de colère qui s’exprime typiquement par une agressivité verbale ou physique envers des personnes ou des objets. 12. Hypervigilance. 13. Difficultés de concentration. 14. Réaction de sursaut exagérée. \nC. La durée de la perturbation (des symptômes du critères B) est de 3 jours à 1 mois après l’exposition au traumatisme. \nD. La perturbation entraîne une détresse cliniquement significative ou une altération du fonctionnement social, professionnel ou dans d’autres domaines importants.\nE. La perturbation n’est pas due aux effets physiologiques d’une substance ou à une autre affection médicale et n’est pas mieux expliquée par un trouble psychotique bref.\nTSPT\nA. Exposition à la mort effective ou à une menace de mort, à une blessure grave ou à des violences sexuelles d’une (ou de plusieurs) des façons suivantes: 1. En étant directement exposé à un ou à plusieurs évènements traumatiques. 2. En étant témoin direct d’un ou de plusieurs évènements traumatiques survenus à d’autres personnes. 3. En apprenant qu’un ou plusieurs évènements traumatiques sont arrivés à un membre de la famille proche ou à un ami. 4. En étant exposé de manière répétée ou extrême aux caractéristiques aversives du ou des évènements traumatiques (intervenants de première ligne rassemblant des restes humains, policiers exposés à plusieurs reprises à des faits explicites d’abus sexuels d’enfants). \nB. Présence d’un (ou de plusieurs) des symptômes envahissants suivants associés à un ou plusieurs évènements traumatiques et ayant débuté après la survenue du ou des évènements traumatiques en cause: 1. Souvenirs répétitifs, involontaires et envahissants du ou des évènements traumatiques provoquant un sentiment de détresse. 2. Rêves répétitifs provoquant un sentiment de détresse dans lesquels le contenu et/ou l’affect du rêve sont liés à l’évènement/aux évènements traumatiques. 3. Réactions dissociatives au cours desquelles le sujet se sent ou agit comme si le ou les évènements traumatiques allaient se reproduire. 4. Sentiment intense ou prolongé de détresse psychique lors de l’exposition à des indices internes ou externes évoquant ou ressemblant à un aspect du ou des évènements traumatiques en cause. 5. Réactions physiologiques marquées lors de l’exposition à des indices internes ou externes pouvant évoquer ou ressembler à un aspect du ou des évènements traumatiques. \nC. Évitement persistant des stimuli associés à un ou plusieurs évènements traumatiques, débutant après la survenue du ou des évènements traumatiques, comme en témoigne la présence de l’une ou des deux manifestations suivantes: 1. Évitement ou efforts pour éviter les souvenirs, pensées ou sentiments concernant ou étroitement associés à un ou plusieurs évènements traumatiques et provoquant un sentiment de détresse. 2. Évitement ou efforts pour éviter les rappels externes (personnes, endroits, conversations, activités, objets, situations) qui réveillent des souvenirs, des pensées ou des sentiments associés à un ou plusieurs évènements traumatiques et provoquant un sentiment de détresse. \nD. Altérations négatives des cognitions et de l’humeur associées à un ou plusieurs évènements traumatiques, débutant ou s’aggravant après la survenue du ou des évènements traumatiques, comme en témoignent deux (ou plus) des éléments suivants: 1. Incapacité de se rappeler un aspect important du ou des évènements traumatiques. 2. Croyances ou attentes négatives persistantes et exagérées concernant soi-même, d’autres personnes ou le monde. 3. Distorsions cognitives persistantes à propos de la cause ou des conséquences d’un ou de plusieurs évènements traumatiques qui poussent le sujet à se blâmer ou à blâmer d’autres personnes. 4. État émotionnel négatif persistant. 5. Réduction nette de l’intérêt pour des activités importantes ou bien réduction de la participation à ces mêmes activités. 6. Sentiment de détachement d’autrui ou bien de devenir étranger par rapport aux autres. 7. Incapacité persistante d’éprouver des émotions positives.\nE. Altérations marquées de l’éveil et de la réactivité associés à un ou plusieurs évènements traumatiques, débutant ou s’aggravant après la survenue du ou des évènements traumatiques, comme en témoignent deux (ou plus) des éléments suivants: 1. Comportement irritable ou accès de colère qui s’exprime typiquement par une agressivité verbale ou physique envers des personnes ou des objets. 2. Comportement irréfléchi ou autodestructeur. 3. Hypervigilance. 4. Réaction de sursaut exagérée. 5. Problèmes de concentration. 6. Perturbation du sommeil. \nF. La perturbation (symptômes des critères B, C, D, E) dure plus d’un mois.\nG. La perturbation entraîne une souffrance cliniquement significative ou une altération du fonctionnement social, professionnel ou dans d’autres domaines importants. \n\nH. La perturbation n’est pas imputable aux effets physiologiques d’une substance ou à une autre affection médicale. Connaître les critères diagnostiques DSM-5 des troubles stress aigu et stress post-traumatique OIC-066-52-BTSAA. Exposition à la mort effective ou à une menace de mort, à une blessure grave ou à des violences sexuelles d’une (ou de plusieurs) des façons suivantes: 1. En étant directement exposé à un ou à plusieurs évènements traumatiques. 2. En étant témoin direct d’un ou de plusieurs évènements traumatiques survenus à d’autres personnes. 3. En apprenant qu’un ou plusieurs évènements traumatiques sont arrivés à un membre de la famille proche ou à un ami. 4. En étant exposé de manière répétée ou extrême aux caractéristiques aversives du ou des évènements traumatiques (intervenants de première ligne rassemblant des restes humains, policiers exposés à plusieurs reprises à des faits explicites d’abus sexuels d’enfants).B. Présence de neuf (ou plus) des symptômes suivants de n’importe laquelle des cinq catégories suivantes, débutant ou s’aggravant après la survenue du ou des évènements traumatiques en cause:- Symptômes envahissants: 1. Souvenirs répétitifs, involontaires et envahissants du ou des évènements traumatiques provoquant un sentiment de détresse. 2. Rêves répétitifs provoquant un sentiment de détresse dans lesquels le contenu et/ou l’affect du rêve sont liés à l’évènement/aux évènements traumatiques. 3. Réactions dissociatives au cours desquelles le sujet se sent ou agit comme si le ou les évènements traumatiques allaient se reproduire. 4. Sentiment intense ou prolongé de détresse psychique lors de l’exposition à des indices internes ou externes évoquant ou ressemblant à un aspect du ou des évènements traumatiques en cause.- Humeur négative: 5. Incapacité persistante d’éprouver des émotions positives.- Symptômes dissociatifs: 6. Altération de la perception de la réalité, de son environnement ou de soi-même. 7. Incapacité de se rappeler un aspect important du ou des évènements traumatiques.- Symptômes d’évitement: 8. Efforts pour éviter les souvenirs, pensées ou sentiments concernant ou étroitement associés à un ou plusieurs évènements traumatiques et provoquant un sentiment de détresse. 9. Efforts pour éviter les rappels externes (personnes, endroits, conversations, activités, objets, situations) qui réveillent des souvenirs, des pensées ou des sentiments associés à un ou plusieurs évènements traumatiques et provoquant un sentiment de détresse.- Symptômes d’éveil: 10. Perturbation du sommeil. 11. Comportement irritable ou accès de colère qui s’exprime typiquement par une agressivité verbale ou physique envers des personnes ou des objets. 12. Hypervigilance. 13. Difficultés de concentration. 14. Réaction de sursaut exagérée.C. La durée de la perturbation (des symptômes du critères B) est de 3 jours à 1 mois après l’exposition au traumatisme.D. La perturbation entraîne une détresse cliniquement significative ou une altération du fonctionnement social, professionnel ou dans d’autres domaines importants.E. La perturbation n’est pas due aux effets physiologiques d’une substance ou à une autre affection médicale et n’est pas mieux expliquée par un trouble psychotique bref.TSPTA. Exposition à la mort effective ou à une menace de mort, à une blessure grave ou à des violences sexuelles d’une (ou de plusieurs) des façons suivantes: 1. En étant directement exposé à un ou à plusieurs évènements traumatiques. 2. En étant témoin direct d’un ou de plusieurs évènements traumatiques survenus à d’autres personnes. 3. En apprenant qu’un ou plusieurs évènements traumatiques sont arrivés à un membre de la famille proche ou à un ami. 4. En étant exposé de manière répétée ou extrême aux caractéristiques aversives du ou des évènements traumatiques (intervenants de première ligne rassemblant des restes humains, policiers exposés à plusieurs reprises à des faits explicites d’abus sexuels d’enfants).B. Présence d’un (ou de plusieurs) des symptômes envahissants suivants associés à un ou plusieurs évènements traumatiques et ayant débuté après la survenue du ou des évènements traumatiques en cause: 1. Souvenirs répétitifs, involontaires et envahissants du ou des évènements traumatiques provoquant un sentiment de détresse. 2. Rêves répétitifs provoquant un sentiment de détresse dans lesquels le contenu et/ou l’affect du rêve sont liés à l’évènement/aux évènements traumatiques. 3. Réactions dissociatives au cours desquelles le sujet se sent ou agit comme si le ou les évènements traumatiques allaient se reproduire. 4. Sentiment intense ou prolongé de détresse psychique lors de l’exposition à des indices internes ou externes évoquant ou ressemblant à un aspect du ou des évènements traumatiques en cause. 5. Réactions physiologiques marquées lors de l’exposition à des indices internes ou externes pouvant évoquer ou ressembler à un aspect du ou des évènements traumatiques.C. Évitement persistant des stimuli associés à un ou plusieurs évènements traumatiques, débutant après la survenue du ou des évènements traumatiques, comme en témoigne la présence de l’une ou des deux manifestations suivantes: 1. Évitement ou efforts pour éviter les souvenirs, pensées ou sentiments concernant ou étroitement associés à un ou plusieurs évènements traumatiques et provoquant un sentiment de détresse. 2. Évitement ou efforts pour éviter les rappels externes (personnes, endroits, conversations, activités, objets, situations) qui réveillent des souvenirs, des pensées ou des sentiments associés à un ou plusieurs évènements traumatiques et provoquant un sentiment de détresse.D. Altérations négatives des cognitions et de l’humeur associées à un ou plusieurs évènements traumatiques, débutant ou s’aggravant après la survenue du ou des évènements traumatiques, comme en témoignent deux (ou plus) des éléments suivants: 1. Incapacité de se rappeler un aspect important du ou des évènements traumatiques. 2. Croyances ou attentes négatives persistantes et exagérées concernant soi-même, d’autres personnes ou le monde. 3. Distorsions cognitives persistantes à propos de la cause ou des conséquences d’un ou de plusieurs évènements traumatiques qui poussent le sujet à se blâmer ou à blâmer d’autres personnes. 4. État émotionnel négatif persistant. 5. Réduction nette de l’intérêt pour des activités importantes ou bien réduction de la participation à ces mêmes activités. 6. Sentiment de détachement d’autrui ou bien de devenir étranger par rapport aux autres. 7. Incapacité persistante d’éprouver des émotions positives.E. Altérations marquées de l’éveil et de la réactivité associés à un ou plusieurs évènements traumatiques, débutant ou s’aggravant après la survenue du ou des évènements traumatiques, comme en témoignent deux (ou plus) des éléments suivants: 1. Comportement irritable ou accès de colère qui s’exprime typiquement par une agressivité verbale ou physique envers des personnes ou des objets. 2. Comportement irréfléchi ou autodestructeur. 3. Hypervigilance. 4. Réaction de sursaut exagérée. 5. Problèmes de concentration. 6. Perturbation du sommeil.F. La perturbation (symptômes des critères B, C, D, E) dure plus d’un mois.G. La perturbation entraîne une souffrance cliniquement significative ou une altération du fonctionnement social, professionnel ou dans d’autres domaines importants.H. La perturbation n’est pas imputable aux effets physiologiques d’une substance ou à une autre affection médicale."
    },
    {
        "identifiant": "OIC-066-54-B",
        "rang": "B",
        "intitule": "Connaître les principaux généraux de la prise en charge des troubles stress aigu et post-traumatique",
        "content": "\nConnaître les principaux généraux de la prise en charge des troubles stress aigu et post-traumatique OIC-066-54-B\n\n\n\n\n\nLa psychothérapie est indiquée en première intention chez l’adulte, l’enfant et l’adolescent. Connaître les principaux généraux de la prise en charge des troubles stress aigu et post-traumatique OIC-066-54-BLa psychothérapie est indiquée en première intention chez l’adulte, l’enfant et l’adolescent."
    },
    {
        "identifiant": "OIC-066-55-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements non pharmacologiques",
        "content": "\nConnaître les indications des traitements non pharmacologiques OIC-066-55-B\n\n\n\n\nTrois psychothérapies centrées sur le traumatisme sont recommandées.\n- Les TCC centrées sur le traumatisme permettent la gestion de l’anxiété, la lutte contre les évitements cognitifs ou comportementaux, utilisent des techniques classiques de relaxation, d’exposition graduée aux stimuli et la restructuration cognitive. \n- La thérapie d’exposition prolongée (TEP) est une technique de désensibilisation vis-à-vis du traumatisme. L’exposition est en imaginaire et réelle, progressive, répétée et contrôlée jusqu’à l’extinction de la peur.  \n- l’eye movement desensitization and reprocessing (EMDR) vise à dissocier les souvenirs des émotions négatives par l’évocation de certains éléments du souvenir traumatique alors que l’attention est focalisée sur des stimuli bilatéraux visuels. \n\nUne aide est possible par des groupes de pairs et des associations sur le plan social et juridique. Connaître les indications des traitements non pharmacologiques OIC-066-55-BTrois psychothérapies centrées sur le traumatisme sont recommandées.- Les TCC centrées sur le traumatisme permettent la gestion de l’anxiété, la lutte contre les évitements cognitifs ou comportementaux, utilisent des techniques classiques de relaxation, d’exposition graduée aux stimuli et la restructuration cognitive.- La thérapie d’exposition prolongée (TEP) est une technique de désensibilisation vis-à-vis du traumatisme. L’exposition est en imaginaire et réelle, progressive, répétée et contrôlée jusqu’à l’extinction de la peur.- l’eye movement desensitization and reprocessing (EMDR) vise à dissocier les souvenirs des émotions négatives par l’évocation de certains éléments du souvenir traumatique alors que l’attention est focalisée sur des stimuli bilatéraux visuels.Une aide est possible par des groupes de pairs et des associations sur le plan social et juridique."
    },
    {
        "identifiant": "OIC-066-56-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements pharmacologiques au long cours chez l'adulte",
        "content": "\nConnaître les indications des traitements pharmacologiques au long cours chez l'adulte OIC-066-56-B\n\n\n\n\n\nLes ISRS ne sont pas un traitement de première intention mais à prescrire en cas de symptômes sévères ou chroniques ou en l’absence de psychothérapie possible. Les benzodiazépines sont à éviter après un traumatisme. Le traitement de l’insomnie ou de l’anxiété repose sur les autres anxiolytiques (hydroxyzine, antipsychotiques sédatifs). Connaître les indications des traitements pharmacologiques au long cours chez l'adulte OIC-066-56-BLes ISRS ne sont pas un traitement de première intention mais à prescrire en cas de symptômes sévères ou chroniques ou en l’absence de psychothérapie possible. Les benzodiazépines sont à éviter après un traumatisme. Le traitement de l’insomnie ou de l’anxiété repose sur les autres anxiolytiques (hydroxyzine, antipsychotiques sédatifs)."
    },
    {
        "identifiant": "OIC-066-59-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque, le pronostic et l'évolution",
        "content": "\nConnaître les facteurs de risque, le pronostic et l'évolution OIC-066-59-B\n\n\n\n\n\nLe trouble de personnalité est le facteur de risque principal avec les conditions de vie difficiles (pauvreté, isolement, migration). Connaître les facteurs de risque, le pronostic et l'évolution OIC-066-59-BLe trouble de personnalité est le facteur de risque principal avec les conditions de vie difficiles (pauvreté, isolement, migration)."
    },
    {
        "identifiant": "OIC-066-61-B",
        "rang": "B",
        "intitule": "Connaître les spécificités sémiologiques chez l'enfant et l'adolescent",
        "content": "\nConnaître les spécificités sémiologiques chez l'enfant et l'adolescent OIC-066-61-B\n\n\n\n\n\nLes TA suivront une séparation parentale, un changement d’établissement ou un échec scolaire. Connaître les spécificités sémiologiques chez l'enfant et l'adolescent OIC-066-61-BLes TA suivront une séparation parentale, un changement d’établissement ou un échec scolaire."
    },
    {
        "identifiant": "OIC-066-62-B",
        "rang": "B",
        "intitule": "Connaître les spécificités sémiologiques chez la personne âgée",
        "content": "\nConnaître les spécificités sémiologiques chez la personne âgée OIC-066-62-B\n\n\n\n\n\nPas de spécificité sémiologique du TA chez le sujet âgé (Item 70). Connaître les spécificités sémiologiques chez la personne âgée OIC-066-62-BPas de spécificité sémiologique du TA chez le sujet âgé (Item 70)."
    },
    {
        "identifiant": "OIC-066-63-B",
        "rang": "B",
        "intitule": "Connaître les critères DSM-5 du trouble de l'adaptation",
        "content": "\nConnaître les critères DSM-5 du trouble de l'adaptation OIC-066-63-B\n\n\n\n\nA. Survenue de symptômes émotionnels ou comportementaux en réponse à un ou plusieurs facteur(s) de stress identifiable(s), au cours des 3 mois suivant l’exposition au(x) facteur(s) de stress.\nB. Ces symptômes ou comportements sont cliniquement significatifs, comme en témoigne(nt) un ou deux élément(s)suivant(s): 1. détresse marquée hors de proportion par rapport à la gravité ou à l’intensité du facteur de stress, compte tenu du contexte externe et des facteurs culturels qui pourraient influencer la gravité des symptômes et la présentation. 2. altération significative du fonctionnement social, professionnel ou dans d’autres domaines importants. \nC. La perturbation causée par le facteur de stress ne répond pas aux critères d’un autre trouble mental et n’est pas simplement une exacerbation d’un trouble mental préexistant.\nD. Les symptômes ne sont pas ceux d’un deuil normal.\n\nE. Une fois que le facteur de stress ou ses conséquences sont terminés, les symptômes ne persistent pas au-delà d’une période additionnelle de 6 mois. Connaître les critères DSM-5 du trouble de l'adaptation OIC-066-63-BA. Survenue de symptômes émotionnels ou comportementaux en réponse à un ou plusieurs facteur(s) de stress identifiable(s), au cours des 3 mois suivant l’exposition au(x) facteur(s) de stress.B. Ces symptômes ou comportements sont cliniquement significatifs, comme en témoigne(nt) un ou deux élément(s)suivant(s): 1. détresse marquée hors de proportion par rapport à la gravité ou à l’intensité du facteur de stress, compte tenu du contexte externe et des facteurs culturels qui pourraient influencer la gravité des symptômes et la présentation. 2. altération significative du fonctionnement social, professionnel ou dans d’autres domaines importants.C. La perturbation causée par le facteur de stress ne répond pas aux critères d’un autre trouble mental et n’est pas simplement une exacerbation d’un trouble mental préexistant.D. Les symptômes ne sont pas ceux d’un deuil normal.E. Une fois que le facteur de stress ou ses conséquences sont terminés, les symptômes ne persistent pas au-delà d’une période additionnelle de 6 mois."
    },
    {
        "identifiant": "OIC-066-64-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques",
        "content": "\nConnaître les principaux diagnostics différentiels psychiatriques et non psychiatriques OIC-066-64-B\n\n\n\n\n\nRéaction adaptée au stress, cause médicale non-psychiatrique, EDC, TSA, TSPT (Item 66a et 66f). Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques OIC-066-64-BRéaction adaptée au stress, cause médicale non-psychiatrique, EDC, TSA, TSPT (Item 66a et 66f)."
    },
    {
        "identifiant": "OIC-066-66-B",
        "rang": "B",
        "intitule": "Connaître les indications d'hospitalisation en psychiatrie",
        "content": "\nConnaître les indications d'hospitalisation en psychiatrie OIC-066-66-B\n\n\n\n\n\nHospitalisation exceptionnelle en cas de manifestations anxieuses envahissantes, de comorbidité dépressive, d’une crise suicidaire, d’un environnement très négatif. Chez la personne vulnérable, évaluer les conditions de vie, les traumatismes actuels ou passés, le risque de survenue de traumatismes. L’hospitalisation permet d’évaluer et de protéger. Connaître les indications d'hospitalisation en psychiatrie OIC-066-66-BHospitalisation exceptionnelle en cas de manifestations anxieuses envahissantes, de comorbidité dépressive, d’une crise suicidaire, d’un environnement très négatif. Chez la personne vulnérable, évaluer les conditions de vie, les traumatismes actuels ou passés, le risque de survenue de traumatismes. L’hospitalisation permet d’évaluer et de protéger."
    },
    {
        "identifiant": "OIC-066-67-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements pharmacologiques",
        "content": "\nConnaître les indications des traitements pharmacologiques OIC-066-67-B\n\n\n\n\n\nTraitement symptomatique notamment anxiolytique par benzodiazépines ou hydroxyzine (Item 74) ou hypnotiques (zolpidem ou zopiclone) en cas d’insomnie grave chez l’adulte. Connaître les indications des traitements pharmacologiques OIC-066-67-BTraitement symptomatique notamment anxiolytique par benzodiazépines ou hydroxyzine (Item 74) ou hypnotiques (zolpidem ou zopiclone) en cas d’insomnie grave chez l’adulte."
    },
    {
        "identifiant": "OIC-066-68-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent",
        "content": "\nConnaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent OIC-066-68-B\n\n\n\n\n\nIdem. Connaître les indications des traitements pharmacologiques chez l'enfant et l'adolescent OIC-066-68-BIdem."
    },
    {
        "identifiant": "OIC-066-69-B",
        "rang": "B",
        "intitule": "Connaître les indications des traitements non pharmacologiques",
        "content": "\nConnaître les indications des traitements non pharmacologiques OIC-066-69-B\n\n\n\n\n\nLe traitement psychothérapeutique est à privilégier, de verbalisation autour du facteur stress et de ses conséquences (Item 73). Connaître les indications des traitements non pharmacologiques OIC-066-69-BLe traitement psychothérapeutique est à privilégier, de verbalisation autour du facteur stress et de ses conséquences (Item 73)."
    },
    {
        "identifiant": "OIC-066-71-B",
        "rang": "B",
        "intitule": "Connaître la prévalence",
        "content": "\nConnaître la prévalence OIC-066-71-B\n\n\n\n\n\nEnviron 10% de la population générale (chaque trouble entre 1-3%). Le trouble de personnalité borderline est le plus fréquent (6 %). Environ 50 % des sujets concernés combinent au moins deux troubles de la personnalité. Connaître la prévalence OIC-066-71-BEnviron 10% de la population générale (chaque trouble entre 1-3%). Le trouble de personnalité borderline est le plus fréquent (6 %). Environ 50 % des sujets concernés combinent au moins deux troubles de la personnalité."
    },
    {
        "identifiant": "OIC-066-72-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque, le pronostic et l'évolution",
        "content": "\nConnaître les facteurs de risque, le pronostic et l'évolution OIC-066-72-B\n\n\n\n\n\nL’évolution des troubles de personnalité varie selon le type de personnalité et les comorbidités psychiatriques. Connaître les facteurs de risque, le pronostic et l'évolution OIC-066-72-BL’évolution des troubles de personnalité varie selon le type de personnalité et les comorbidités psychiatriques."
    },
    {
        "identifiant": "OIC-066-74-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de la prise en charge",
        "content": "\nConnaître les principes généraux de la prise en charge OIC-066-74-B\n\n\n\n\n\nPrise en charge complexe, par le traitement des comorbidités et la psychothérapie de la personnalité pathologique (item 71). Connaître les principes généraux de la prise en charge OIC-066-74-BPrise en charge complexe, par le traitement des comorbidités et la psychothérapie de la personnalité pathologique (item 71)."
    }
]