[
    {
        "identifiant": "OIC-067-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et la sémiologie des troubles du spectre de l'autisme",
        "content": "\nSommaire\n\n1 Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B\n2 Troubles du développement intellectuel\n\n2.1 Mesures psychosociales\n2.2 Traitements médicamenteux\n\n\n3 Troubles spécifiques des acquisitions et des apprentissages\n4 TDAH\n\n4.1 Mesures psychosociales\n4.2 Traitements médicamenteux\n\n\n5 TSA\n\n5.1 Mesures psychosociales\n5.2 Traitements médicamenteux\n\n\n6 Tics\n\n6.1 Mesures psychosociales\n6.2 Traitements médicamenteux\n\n\n\n\nConnaître la définition et la sémiologie des troubles du spectre de l'autisme OIC-067-01-A\n\n\n\nDéfinition\nLes Troubles du Spectre de l’Autisme (TSA), comme le Trouble Déficit d’Attention avec ou sans Hyperactivité (TDAH), sont des troubles du neurodéveloppement (TND) - cf.Item 55 pour les caractéristiques communes des TND.\nLes TSA sont caractérisés par des anomalies des capacités de communication et des interactions sociales associés à un caractère restreint des comportements, intérêts et activités. Ces particularités existent depuis la petite enfance. Elles ont un retentissement fonctionnel systématique mais d’importance variable.\n\nSémiologie\nParticularités des capacités de communication et des interactions sociales\nElles affectent plusieurs domaines de développement :\n\nLa communication non-verbale :\nManque ou retard des gestes instrumentaux à valeur sociale\nRareté ou variabilité du contact oculaire\nRareté ou variabilité des gestes/de la mimique à visée de communication (ex : pointage)\nLa communication verbale est marquée par des difficultés pragmatiques :\nDifficultés d’accès au langage figuré\nFaible valeur fonctionnelle du langage\nLa réciprocité sociale et émotionnelle :\nPeu de sourires-réponse\nManque d’attention conjointe\nDifficulté à mener une conversation/ à avoir des échanges réciproques\nLes relations sociales :\nRareté ou variabilité du jeu social\nDifficultés à comprendre et utiliser les conventions sociales\nIsolement relationnel/faible motivation sociale\nCaractère restreint des comportements, intérêts et activités\nIl se manifeste par :       \n\nDes comportements répétitifs et stéréotypés :\nUtilisation répétitive des objets\nStéréotypies verbales, écholalie, parfois langage idiosyncrasique\nUne intolérance au changement :\nAdhésion aux routines, intolérance au changement\nComportement ritualisés\nDes intérêts restreints :\nAttachement à des objets parfois insolites\nIntérêts circonscrits et persévérants\nDes particularités sensorielle : hyperréactivité ou hyporéactivité au bruit, aux stimulations visuelles, à la douleur (cf item 138)… Sommaire1Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B2Troubles du développement intellectuel2.1Mesures psychosociales2.2Traitements médicamenteux3Troubles spécifiques des acquisitions et des apprentissages4TDAH4.1Mesures psychosociales4.2Traitements médicamenteux5TSA5.1Mesures psychosociales5.2Traitements médicamenteux6Tics6.1Mesures psychosociales6.2Traitements médicamenteuxConnaître la définition et la sémiologie des troubles du spectre de l'autisme OIC-067-01-ADéfinitionLesTroubles du Spectre de l’Autisme (TSA),comme leTrouble Déficit d’Attention avec ou sans Hyperactivité (TDAH),sont destroubles duneurodéveloppement(TND) - cf.Item 55pour les caractéristiques communes des TND.Les TSA sont caractérisés par des anomalies descapacités de communication et des interactions socialesassociés à uncaractère restreint des comportements, intérêts et activités.Ces particularités existent depuis la petite enfance. Elles ont un retentissement fonctionnel systématique mais d’importance variable.SémiologieParticularités des capacités de communication et des interactions socialesElles affectent plusieurs domaines de développement :La communication non-verbale :Manque ou retard des gestes instrumentaux à valeur socialeRareté ou variabilité du contact oculaireRareté ou variabilité des gestes/de la mimique à visée de communication (ex : pointage)La communication verbale est marquée par desdifficultés pragmatiques:Difficultés d’accès au langage figuréFaible valeur fonctionnelle du langageLa réciprocité sociale et émotionnelle :Peu de sourires-réponseManque d’attention conjointeDifficulté à mener une conversation/ à avoir des échanges réciproquesLes relations sociales :Rareté ou variabilité du jeu socialDifficultés à comprendre et utiliser les conventions socialesIsolement relationnel/faible motivation socialeCaractère restreint des comportements, intérêts et activitésIl se manifeste par :Des comportements répétitifs et stéréotypés :Utilisation répétitive des objetsStéréotypies verbales, écholalie, parfois langage idiosyncrasiqueUne intolérance au changement :Adhésion aux routines, intolérance au changementComportement ritualisésDes intérêts restreints :Attachement à des objets parfois insolitesIntérêts circonscrits et persévérantsDes particularités sensorielle : hyperréactivité ou hyporéactivité au bruit, aux stimulations visuelles, à la douleur (cfitem 138)…"
    },
    {
        "identifiant": "OIC-067-04-A",
        "rang": "A",
        "intitule": "Connaître la définition et la sémiologie d'un trouble déficit de l'attention hyperactivité (TDAH)",
        "content": "\nSommaire\n\n1 Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B\n2 Troubles du développement intellectuel\n\n2.1 Mesures psychosociales\n2.2 Traitements médicamenteux\n\n\n3 Troubles spécifiques des acquisitions et des apprentissages\n4 TDAH\n\n4.1 Mesures psychosociales\n4.2 Traitements médicamenteux\n\n\n5 TSA\n\n5.1 Mesures psychosociales\n5.2 Traitements médicamenteux\n\n\n6 Tics\n\n6.1 Mesures psychosociales\n6.2 Traitements médicamenteux\n\n\n\n\nConnaître la définition et la sémiologie d'un trouble déficit de l'attention hyperactivité (TDAH) OIC-067-04-A\n\n\n\n\n\nCritères diagnostiques DSM-5 (Rang B)\nLe DSM-5 nécessite un nombre suffisant de symptômes d’inattention (cf. trouble attentionnel) et/ou d’hyperactivité (cf. agitation) avec un retentissement dans au moins deux domaines de fonctionnement. Les symptômes doivent avoir débuté avant 12 ans et sont durables (> 6 mois).\nLe diagnostic positif de TDAH est étayé par :\n\nUn examen clinique\nUne anamnèse développementale et une description de la symptomatologie actuelle (pouvant s’aider d’entretiens semi-structurés ou de questionnaires) - cf. anomalie du développement psychomoteur\nUne observation de l’enfant et une caractérisation de son comportement et de ses réalisations dans différents contextes (questionnaires scolaires/bulletins/réalisations scolaires)\nUne analyse du retentissement fonctionnel des symptômes\n\nLe diagnostic de TDAH est clinique. Les tests neuropsychologiques et les tests de QI – souvent altérés – peuvent aider à caractériser le profil cognitif de l’enfant mais n’ont pas de valeur diagnostique.\nLe DSM-5 distingue plusieurs présentations cliniques, qui peuvent évoluer avec le temps :\n\nInattention prédominante\nHyperactivité/impulsivité prédominante\nForme combinée\nComorbidités et diagnostics différentiels\nPrincipale comorbidités\nLes autres troubles du neurodéveloppement (50-80%) - cf. anomalie du développement, troubles du langage, Item 55\nLes troubles du comportement - cf. Item 68\nTrouble oppositionnel avec provocation\nTrouble des conduites\nLes troubles anxieux (33%) - cf. anxiété et Item 66\nLe trouble obsessionnel-compulsif\nLes troubles de l’humeur - cf. humeur triste\nLes troubles du sommeil\nLes troubles abus de substances - cf. première consultation d'addictologie\nPrincipaux diagnostics différentiels\nLes autres troubles du neurodéveloppement\nLes troubles de l’humeur (trouble bipolaire notamment) - cf. humeur triste\nLes causes iatrogènes\n\n\nLe TDAH est associé à une fréquence plus élevée de conduites à risque, d’accidents domestiques/de la voie publique, de comportements délictuels et suicidaires par rapport à la population générale - cf. risque suicidaire; suicide; accidents chez l'enfant Sommaire1Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B2Troubles du développement intellectuel2.1Mesures psychosociales2.2Traitements médicamenteux3Troubles spécifiques des acquisitions et des apprentissages4TDAH4.1Mesures psychosociales4.2Traitements médicamenteux5TSA5.1Mesures psychosociales5.2Traitements médicamenteux6Tics6.1Mesures psychosociales6.2Traitements médicamenteuxConnaître la définition et la sémiologie d'un trouble déficit de l'attention hyperactivité (TDAH) OIC-067-04-ACritères diagnostiques DSM-5 (Rang B)Le DSM-5 nécessite un nombre suffisant de symptômesd’inattention(cf.trouble attentionnel) et/oud’hyperactivité(cf.agitation) avec un retentissement dans au moins deux domaines de fonctionnement. Les symptômes doivent avoir débutéavant 12 ans et sont durables(> 6 mois).Le diagnostic positif de TDAH est étayé par :Un examen cliniqueUne anamnèse développementale et une description de la symptomatologie actuelle (pouvant s’aider d’entretiens semi-structurés ou de questionnaires) - cf.anomalie du développement psychomoteurUne observation de l’enfant et une caractérisation de son comportement et de ses réalisations dans différents contextes (questionnaires scolaires/bulletins/réalisations scolaires)Une analyse du retentissement fonctionnel des symptômesLediagnostic de TDAH est clinique. Les tests neuropsychologiques et les tests de QI – souvent altérés – peuvent aider à caractériser le profil cognitif de l’enfant mais n’ont pas de valeur diagnostique.Le DSM-5 distingue plusieurs présentations cliniques, qui peuvent évoluer avec le temps :Inattention prédominanteHyperactivité/impulsivité prédominanteForme combinéeComorbidités et diagnostics différentielsPrincipale comorbiditésLes autres troubles du neurodéveloppement (50-80%) - cf.anomalie du développement,troubles du langage,Item 55Lestroubles du comportement- cf.Item 68Trouble oppositionnel avec provocationTrouble des conduitesLestroubles anxieux(33%) - cf.anxiétéet Item 66Le trouble obsessionnel-compulsifLes troubles de l’humeur - cf.humeur tristeLestroubles du sommeilLes troubles abus de substances - cf.première consultation d'addictologiePrincipaux diagnostics différentielsLes autres troubles du neurodéveloppementLes troubles de l’humeur (trouble bipolairenotamment) - cf.humeur tristeLes causes iatrogènesLe TDAH est associé à une fréquence plus élevée deconduites à risque, d’accidentsdomestiques/de la voie publique, decomportements délictuels et suicidairespar rapport à la population générale - cf.risque suicidaire;suicide;accidents chez l'enfant"
    },
    {
        "identifiant": "OIC-067-02-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques DSM-5",
        "content": "\nSommaire\n\n1 Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B\n2 Troubles du développement intellectuel\n\n2.1 Mesures psychosociales\n2.2 Traitements médicamenteux\n\n\n3 Troubles spécifiques des acquisitions et des apprentissages\n4 TDAH\n\n4.1 Mesures psychosociales\n4.2 Traitements médicamenteux\n\n\n5 TSA\n\n5.1 Mesures psychosociales\n5.2 Traitements médicamenteux\n\n\n6 Tics\n\n6.1 Mesures psychosociales\n6.2 Traitements médicamenteux\n\n\n\n\nConnaître les critères diagnostiques DSM-5 OIC-067-02-B\n\n\n\n\n\nCritères pour le diagnostic positif\nLe diagnostic de TSA repose sur la présence précoce dans le développement d’anomalies de la communication et des relations sociales ainsi que d’un caractère restreint des comportements, intérêts et activités, l'ensemble étant associé à un retentissement fonctionnel.\nLe diagnostic positif de TSA est étayé par une évaluation pluri-disciplinaire comportant :\n\nUn examen clinique\nUne anamnèse développementale et une caractérisation de la symptomatologie actuelle (entretien semi-structuré avec les parents comme l’Autism Diagnostic Interview-Revised version - ADI-R)\nUne observation de l’enfant (par exemple avec l’Autism Diagnostic Observation Scale - ADOS)\n\nEn cas de diagnostic positif de TSA, il faut spécifier :\n\nLa sévérité des symptômes\nL’existence d’un trouble du développement intellectuel\nL’existence d’un trouble du langage\nUne éventuelle pathologie génétique, médicale ou un facteur environnemental connu\nLes éventuels troubles co-existants\nPrincipales comorbidités\nAutres troubles du neurodéveloppement (cf. item 55), en particulier :\nTrouble du développement intellectuel (40%)\nTDAH (30-40%)\nTroubles du langage (20% sont sans langage verbal)\nTrouble développemental des coordinations motrices\nTroubles spécifiques des apprentissages\nTics\nÉpilepsie (20%)\nCertains syndromes et troubles psychiatriques dont :\nLes troubles anxieux, dépressifs (cf. Item 66), symptômes et troubles obsessionnels-compulsifs\nLes troubles du sommeil\nLes syndromes catatoniques\nPrincipaux diagnostics différentiels\nAutres troubles du neurodéveloppement\nSurdité\nTroubles schizophréniques (cf.Item 63)\nLa démarche diagnostique est complétée par\nUne enquête étiologique orientée par d'éventuels signes d'appel (complément d'analyse clinique, examens complémentaires, bilan génétique)\nLa recherche de comportements-problèmes (agressivité, comportements auto-vulnérants..) souvent liés à des pathologies non-psychiatriques ou des facteurs d’environnement\n Sommaire1Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B2Troubles du développement intellectuel2.1Mesures psychosociales2.2Traitements médicamenteux3Troubles spécifiques des acquisitions et des apprentissages4TDAH4.1Mesures psychosociales4.2Traitements médicamenteux5TSA5.1Mesures psychosociales5.2Traitements médicamenteux6Tics6.1Mesures psychosociales6.2Traitements médicamenteuxConnaître les critères diagnostiques DSM-5 OIC-067-02-BCritères pour le diagnostic positifLe diagnostic de TSA repose sur laprésence précoce dansle développement d’anomalies de la communication et des relations socialesainsi que d’uncaractère restreint des comportements, intérêts et activités, l'ensemble étant associé à unretentissement fonctionnel.Le diagnostic positif de TSA est étayé par une évaluation pluri-disciplinaire comportant :Un examen cliniqueUne anamnèse développementale et une caractérisation de la symptomatologie actuelle (entretien semi-structuré avec les parents comme l’Autism Diagnostic Interview-Revised version - ADI-R)Une observation de l’enfant (par exemple avec l’Autism Diagnostic Observation Scale - ADOS)En cas de diagnostic positif de TSA, il faut spécifier :La sévérité des symptômesL’existence d’un trouble du développement intellectuelL’existence d’un trouble du langageUne éventuelle pathologie génétique, médicale ou un facteur environnemental connuLes éventuels troubles co-existantsPrincipales comorbiditésAutres troubles du neurodéveloppement (cf.item 55), en particulier :Trouble du développement intellectuel (40%)TDAH (30-40%)Troubles du langage (20% sont sans langage verbal)Trouble développemental des coordinations motricesTroubles spécifiques des apprentissagesTicsÉpilepsie (20%)Certains syndromes et troubles psychiatriques dont :Les troubles anxieux, dépressifs (cf.Item 66), symptômes et troubles obsessionnels-compulsifsLes troubles du sommeilLes syndromes catatoniquesPrincipaux diagnostics différentielsAutres troubles du neurodéveloppementSurditéTroubles schizophréniques (cf.Item 63)La démarche diagnostique est complétée parUneenquête étiologiqueorientée par d'éventuels signes d'appel (complément d'analyse clinique, examens complémentaires, bilan génétique)La recherche decomportements-problèmes(agressivité, comportements auto-vulnérants..) souvent liés à des pathologies non-psychiatriques ou des facteurs d’environnement"
    },
    {
        "identifiant": "OIC-067-03-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de la prise en charge",
        "content": "\nSommaire\n\n1 Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B\n2 Troubles du développement intellectuel\n\n2.1 Mesures psychosociales\n2.2 Traitements médicamenteux\n\n\n3 Troubles spécifiques des acquisitions et des apprentissages\n4 TDAH\n\n4.1 Mesures psychosociales\n4.2 Traitements médicamenteux\n\n\n5 TSA\n\n5.1 Mesures psychosociales\n5.2 Traitements médicamenteux\n\n\n6 Tics\n\n6.1 Mesures psychosociales\n6.2 Traitements médicamenteux\n\n\n\n\nConnaître les principes généraux de la prise en charge OIC-067-03-B\n\n\n\n\n\nOrganisation générale\nLe traitement des TND repose sur différents axes :\n\nMesures thérapeutiques pluridisciplinaires précoces et intensives\nCoordonnées par un médecin référent\nÉducation thérapeutique/guidance parentale\nMesures thérapeutiques spécifiques au TND en fonction des besoins individuels\n\nLe diagnostic et le traitement des TND repose sur une organisation graduée :\n\nNiveau 1 : repérage précoce par la médecine de ville, médecine scolaire, protection maternelle et infantile (PMI)\nNiveau 2 : diagnostic et traitement dans les Centres Médico-Psychologiques (CMP), les Centres Médico-Psycho-Pédagogiques (CMPP), les Centres d'Action Médico-Sociale Précoce (CAMSP)\nNiveau 3 : centres de référence/consultations hospitalières pour les diagnostics complexes,\nAccompagnement du handicap\nLorsque le retentissement fonctionnel reste significatif dans la durée, certains TND nécessitent une reconnaissance de handicap auprès de la Maison Départementale des Personnes Handicapées (MDPH) pour des mesures de compensation du handicap et/ou une orientation.\nNB : Les MDPH sont maintenant parfois regroupées dans des Maisons de l’Autonomie (MDA) qui gèrent aussi les plans d'aide pour personnes âgées\nLe dossier de demande à la MDPH comporte 3 volets : parents, scolaire, certificat médical argumenté \n\nExemples de mesures de compensation du handicap\nAllocation d’Éducation de l’Enfant Handicapé AEEH\nAccompagnant de l’Élève en Situation de Handicap AESH)\nUtilisation de l’ordinateur\nExemples d’orientation\nOrientation vers un Service d’Éducation Spéciale et de Soins à Domicile (SESSAD) qui accompagne les enfants en scolarité ordinaire\nOrientation vers une scolarité spécialisée : Unité localisée pour l’inclusion scolaire (ULIS), Institut Médico-Social (IME)\nExemples d'aménagements peuvent faciliter la scolarité des enfants avec TND\nProgramme Personnalisé de Réussite Éducative (PPRE) : mesures pédagogiques simples\nProjet d’Accompagnement Personnalisé (PAP) : mesures pédagogiques plus importantes\nProjet d’Accueil Individualisé (PAI) : prise de médicament sur le temps scolaire ou autres adaptations\nProjet Personnalisé de Scolarisation (PPS) : mesures plus importantes (AESH, AEEH, ordinateur, orientation spécialisée) nécessitant une notification de la MDPH Sommaire1Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B2Troubles du développement intellectuel2.1Mesures psychosociales2.2Traitements médicamenteux3Troubles spécifiques des acquisitions et des apprentissages4TDAH4.1Mesures psychosociales4.2Traitements médicamenteux5TSA5.1Mesures psychosociales5.2Traitements médicamenteux6Tics6.1Mesures psychosociales6.2Traitements médicamenteuxConnaître les principes généraux de la prise en charge OIC-067-03-BOrganisation généraleLe traitement des TND repose sur différents axes :Mesures thérapeutiques pluridisciplinaires précoces et intensivesCoordonnées par un médecin référentÉducation thérapeutique/guidance parentaleMesures thérapeutiques spécifiques au TND en fonction des besoins individuelsLe diagnostic et le traitement des TND repose sur uneorganisation graduée:Niveau 1 : repérage précoce par la médecine de ville, médecine scolaire, protection maternelle et infantile (PMI)Niveau 2 : diagnostic et traitement dans les Centres Médico-Psychologiques (CMP), les Centres Médico-Psycho-Pédagogiques (CMPP), les Centres d'Action Médico-Sociale Précoce (CAMSP)Niveau 3 : centres de référence/consultations hospitalières pour les diagnostics complexes,Accompagnement du handicapLorsque le retentissement fonctionnel reste significatif dans la durée, certains TND nécessitent une reconnaissance de handicap auprès de la Maison Départementale des Personnes Handicapées (MDPH) pour des mesures decompensation duhandicapet/ou uneorientation.NB : Les MDPH sont maintenant parfois regroupées dans des Maisons de l’Autonomie (MDA) qui gèrent aussi les plans d'aide pour personnes âgéesLe dossier de demande à la MDPH comporte 3 volets : parents, scolaire, certificat médical argumentéExemples de mesures de compensation du handicapAllocation d’Éducation de l’Enfant Handicapé AEEHAccompagnant de l’Élève en Situation de Handicap AESH)Utilisation de l’ordinateurExemples d’orientationOrientation vers un Service d’Éducation Spéciale et de Soins à Domicile (SESSAD) qui accompagne les enfants en scolarité ordinaireOrientation vers une scolarité spécialisée : Unité localisée pour l’inclusion scolaire (ULIS), Institut Médico-Social (IME)Exemples d'aménagements peuvent faciliter la scolarité des enfants avec TNDProgramme Personnalisé de Réussite Éducative (PPRE) : mesures pédagogiques simplesProjet d’Accompagnement Personnalisé (PAP) : mesures pédagogiques plus importantesProjet d’Accueil Individualisé (PAI) : prise de médicament sur le temps scolaire ou autres adaptationsProjet Personnalisé de Scolarisation (PPS) : mesures plus importantes (AESH, AEEH, ordinateur, orientation spécialisée) nécessitant une notification de la MDPH"
    },
    {
        "identifiant": "OIC-067-05-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques selon l'âge",
        "content": "\nSommaire\n\n1 Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B\n2 Troubles du développement intellectuel\n\n2.1 Mesures psychosociales\n2.2 Traitements médicamenteux\n\n\n3 Troubles spécifiques des acquisitions et des apprentissages\n4 TDAH\n\n4.1 Mesures psychosociales\n4.2 Traitements médicamenteux\n\n\n5 TSA\n\n5.1 Mesures psychosociales\n5.2 Traitements médicamenteux\n\n\n6 Tics\n\n6.1 Mesures psychosociales\n6.2 Traitements médicamenteux\n\n\n\n\nConnaître les critères diagnostiques selon l'âge OIC-067-05-B\n\n\n\n\n\nChez le jeune enfant\nPremiers signes d’hyperactivité/impulsivité souvent dès l’âge de la marche mais symptômes peu stables avant 4 ans.\n\nChez l'enfant d’âge scolaire\nL’inattention est souvent repérée lorsque les demandes attentionnelles augmentent (école élémentaire, collège)\nLe diagnostic peut-être tardif si les troubles de l'attention sont prédominants\nChez l'adolescent et l'adulte\nL’hyperactivité motrice/l'agitation tendent à diminuer avec l’âge\nL’impulsivité et l’inattention restent problématiques pour 2/3 des personnes\nLes troubles co-occurrents (dépression, trouble abus de substances), les complications et le retentissement social et scolaire/professionnel peuvent être au premier plan avec un risque d’errance diagnostique.\n\n\nNB : chez les filles, l’inattention est souvent prédominante et le diagnostic tardif. Sommaire1Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B2Troubles du développement intellectuel2.1Mesures psychosociales2.2Traitements médicamenteux3Troubles spécifiques des acquisitions et des apprentissages4TDAH4.1Mesures psychosociales4.2Traitements médicamenteux5TSA5.1Mesures psychosociales5.2Traitements médicamenteux6Tics6.1Mesures psychosociales6.2Traitements médicamenteuxConnaître les critères diagnostiques selon l'âge OIC-067-05-BChez le jeune enfantPremiers signes d’hyperactivité/impulsivité souvent dès l’âge de la marche mais symptômes peu stables avant 4 ans.Chez l'enfant d’âge scolaireL’inattention est souvent repérée lorsque les demandes attentionnelles augmentent (école élémentaire, collège)Le diagnostic peut-être tardif si lestroubles de l'attentionsont prédominantsChez l'adolescent et l'adulteL’hyperactivité motrice/l'agitationtendent à diminuer avec l’âgeL’impulsivité et l’inattention restent problématiques pour 2/3 des personnesLes troubles co-occurrents (dépression, trouble abus de substances), les complications et le retentissement social et scolaire/professionnel peuvent être au premier plan avec un risque d’errance diagnostique.NB : chez les filles, l’inattention est souvent prédominante et le diagnostic tardif."
    },
    {
        "identifiant": "OIC-067-06-B",
        "rang": "B",
        "intitule": "Connaître les principes des traitements psychosociaux et médicamenteux",
        "content": "\nSommaire\n\n1 Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B\n2 Troubles du développement intellectuel\n\n2.1 Mesures psychosociales\n2.2 Traitements médicamenteux\n\n\n3 Troubles spécifiques des acquisitions et des apprentissages\n4 TDAH\n\n4.1 Mesures psychosociales\n4.2 Traitements médicamenteux\n\n\n5 TSA\n\n5.1 Mesures psychosociales\n5.2 Traitements médicamenteux\n\n\n6 Tics\n\n6.1 Mesures psychosociales\n6.2 Traitements médicamenteux\n\n\n\n\nConnaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B\n\n\n\n\n\nTroubles du développement intellectuel\nMesures psychosociales\nPsycho-éducation/éducation thérapeutique\nRééducations - cf. Presciption d'une rééducation\nAménagements de la scolarité (PPS)\nOrientation en ULIS ou IME\nTraitements médicamenteux\nPour certains troubles associés lorsque leur retentissement fonctionnel est important.\n\nTroubles spécifiques des acquisitions et des apprentissages\nLes mesures sont psychosociales : \n\nPsychoéducation/éducation thérapeutique\nRééducations\nOutils de communication augmentée en cas d’expression verbale limitée\nAménagements de la scolarité selon le degré de retentissement (PPRE/PAP/PPS)\nOrientation en ULIS ou IME spécifiques aux troubles spécifiques des acquisitions et des apprentissages\nTDAH\nMesures psychosociales\nPsychoéducation/éducation thérapeutique\nProgrammes de renforcement des habiletés parentales\nRééducations/remédiation cognitive\nThérapie cognitivo-comportementale individuelle ou en groupe\nAménagements de la scolarité (PPRE/PAP/PPS)\nAccompagnement associatif\nTraitements médicamenteux\nMéthylphénidate en cas d’insuffisance des mesures psychosociales (cf. psychostimulants) :\nÀ partir de 6 ans\nAméliore 80% des personnes avec TDAH\nInitié par un spécialiste (pédiatre/neuropédiatre, psychiatre/psychiatre de l'enfant et de l'adolescent) + réévaluation annuelle\nRenouvellement de l’ordonnance sécurisée, en toutes lettres, avec mention de la pharmacie tous les 28 jours\nMédicaments non-psychostimulants en seconde ligne\nTSA\nMesures psychosociales\nPsychoéducation/éducation thérapeutique\nProgrammes parentaux\nRééducations/remédiations sociocognitives - cf. Prescription d'une rééducation SD-247\nRééducation orthophonique spécialisée\nPictogrammes/communication augmentée\nProgrammes d’entrainement des habilités sociales\nThérapies centrées sur l’interaction et la synchronisation socio-émotionnelle\nSelon la sévérité et le retentissement :\nScolarité ordinaire avec aménagements (PPRE/PAP/PPS)\nUnités d’Enseignement Maternelle Autisme (UEMA) ou Unités d’Enseignement Élémentaire Autisme (UEEA)\nIME\nAccompagnement associatif\nTraitements médicamenteux\nPour certains troubles et symptômes associés :\n\nSommeil : mélatonine\nIrritabilité/troubles du comportement : antipsychotiques de seconde génération\nTroubles de l’humeur/TOC : inhibiteur sélectif de recapture de la sérotonine\nTDAH : méthylphénidate\nTics\nMesures psychosociales\nPsychoéducation/éducation thérapeutique\nThérapie cognitivo-comportementale\nModification de l’environnement\nComportements alternatifs\nAccompagnement associatif\nTraitements médicamenteux\nAntipsychotiques de seconde génération dans les formes sévères Sommaire1Connaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-B2Troubles du développement intellectuel2.1Mesures psychosociales2.2Traitements médicamenteux3Troubles spécifiques des acquisitions et des apprentissages4TDAH4.1Mesures psychosociales4.2Traitements médicamenteux5TSA5.1Mesures psychosociales5.2Traitements médicamenteux6Tics6.1Mesures psychosociales6.2Traitements médicamenteuxConnaître les principes des traitements psychosociaux et médicamenteux OIC-067-06-BTroubles du développement intellectuelMesures psychosocialesPsycho-éducation/éducation thérapeutiqueRééducations - cf.Presciption d'une rééducationAménagements de la scolarité (PPS)Orientation en ULIS ou IMETraitements médicamenteuxPour certains troubles associés lorsque leur retentissement fonctionnel est important.Troubles spécifiques des acquisitions et des apprentissagesLes mesures sont psychosociales :Psychoéducation/éducation thérapeutiqueRééducationsOutils de communication augmentée en cas d’expression verbale limitéeAménagements de la scolarité selon le degré de retentissement (PPRE/PAP/PPS)Orientation en ULIS ou IME spécifiques aux troubles spécifiques des acquisitions et des apprentissagesTDAHMesures psychosocialesPsychoéducation/éducation thérapeutiqueProgrammes de renforcement des habiletés parentalesRééducations/remédiation cognitiveThérapie cognitivo-comportementaleindividuelle ou en groupeAménagements de la scolarité (PPRE/PAP/PPS)Accompagnement associatifTraitements médicamenteuxMéthylphénidate en cas d’insuffisance des mesures psychosociales (cf.psychostimulants) :À partir de 6 ansAméliore 80% des personnes avec TDAHInitié par un spécialiste (pédiatre/neuropédiatre, psychiatre/psychiatre de l'enfant et de l'adolescent) + réévaluation annuelleRenouvellement de l’ordonnance sécurisée, en toutes lettres, avec mention de la pharmacie tous les 28 joursMédicaments non-psychostimulants en seconde ligneTSAMesures psychosocialesPsychoéducation/éducation thérapeutiqueProgrammes parentauxRééducations/remédiations sociocognitives - cf.Prescription d'une rééducation SD-247Rééducation orthophonique spécialiséePictogrammes/communication augmentéeProgrammes d’entrainement des habilités socialesThérapies centrées sur l’interaction et la synchronisation socio-émotionnelleSelon la sévérité et le retentissement :Scolarité ordinaire avec aménagements (PPRE/PAP/PPS)Unités d’Enseignement Maternelle Autisme (UEMA) ou Unités d’Enseignement Élémentaire Autisme (UEEA)IMEAccompagnement associatifTraitements médicamenteuxPour certains troubles et symptômes associés :Sommeil : mélatonineIrritabilité/troubles du comportement : antipsychotiques de seconde générationTroubles de l’humeur/TOC : inhibiteur sélectif de recapture de la sérotonineTDAH : méthylphénidateTicsMesures psychosocialesPsychoéducation/éducation thérapeutiqueThérapie cognitivo-comportementaleModification de l’environnementComportements alternatifsAccompagnement associatifTraitements médicamenteuxAntipsychotiques de seconde génération dans les formes sévères"
    }
]