[
    {
        "identifiant": "OIC-069-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des principaux troubles concernés, y compris le post-partum blues et le trouble de stress post-traumatique en lien avec la grossesse",
        "content": "\nConnaître la définition des principaux troubles concernés, y compris le post-partum blues et le trouble de stress post-traumatique en lien avec la grossesse OIC-069-01-A\n\n\n\n\nTout trouble psychique lié à la grossesse, la naissance et la première année de l’enfant, sous forme de décompensation d’un trouble psychiatrique antérieur à la grossesse ou d’un premier épisode psychiatrique. \n\nPrincipaux troubles concernés\nRechute de troubles antérieurs : troubles bipolaires, trouble dépressif récurrent, schizophrénie, troubles addictifs, troubles anxieux.\nPendant la grossesse : troubles anxieux, épisode dépressif caractérisé, déni de grossesse.\nTroubles du post-partum : post-partum blues (non pathologique), épisode dépressif caractérisé, épisode maniaque, épisode psychotique bref, troubles anxieux, trouble de stress post-traumatique. Connaître la définition des principaux troubles concernés, y compris le post-partum blues et le trouble de stress post-traumatique en lien avec la grossesse OIC-069-01-ATout trouble psychique lié à la grossesse, la naissance et la première année de l’enfant, sous forme de décompensation d’un trouble psychiatrique antérieur à la grossesse ou d’un premier épisode psychiatrique.Principaux troubles concernésRechute de troubles antérieurs : troublesbipolaires, troubledépressifrécurrent, schizophrénie, troubles addictifs, troublesanxieux.Pendant la grossesse : troubles anxieux, épisode dépressif caractérisé, déni de grossesse.Troubles du post-partum: post-partum blues (non pathologique), épisode dépressif caractérisé, épisode maniaque, épisode psychotique bref, troubles anxieux, trouble de stress post-traumatique."
    },
    {
        "identifiant": "OIC-069-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence",
        "content": "\nConnaître la prévalence OIC-069-02-B\n\n\n\n\n\nLa grossesse et le post-partum augmentent le risque de rechute de troubles antérieurs d’un trouble de l’humeur ou d’une schizophrénie.\nPendant la grossesse :\nles troubles anxieux concernent 5 à 15% des femmes, notamment au premier et dernier trimestre de grossesse,\nl’épisode dépressif caractérisé s’élève à 10% des cas,\nle déni de grossesse concerne environ 3 grossesses sur 1000.\nDans le post-partum :\nle post-partum blues est fréquent et physiologique, jusqu’à 80% des accouchées,\nl’épisode dépressif caractérisé touche 15% des femmes et est souvent sous-diagnostiqué,\nl’épisode maniaque et l’épisode psychotique bref sont moins fréquents (0,1-0,2% des naissances). Connaître la prévalence OIC-069-02-BLa grossesse et le post-partum augmentent le risque de rechute de troubles antérieurs d’un trouble de l’humeur ou d’une schizophrénie.Pendant la grossesse :les troubles anxieux concernent 5 à 15% des femmes, notamment au premier et dernier trimestre de grossesse,l’épisode dépressif caractérisé s’élève à 10% des cas,le déni de grossesse concerne environ 3 grossesses sur 1000.Dans le post-partum :le post-partum blues est fréquent et physiologique, jusqu’à 80% des accouchées,l’épisode dépressif caractérisé touche 15% des femmes et est souvent sous-diagnostiqué,l’épisode maniaque et l’épisode psychotique bref sont moins fréquents (0,1-0,2% des naissances)."
    },
    {
        "identifiant": "OIC-069-03-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque prédisposant à un trouble psychique de la grossesse et du post partum",
        "content": "\nConnaître les facteurs de risque prédisposant à un trouble psychique de la grossesse et du post partum OIC-069-03-B\n\n\n\n\n\nVulnérabilité psychiatrique : antécédents psychiatriques personnels ou familiaux, trouble lié à l’usage de substances.\nFacteurs gynécologiques ou obstétricaux : âge <20 ans et >35 ans, primiparité, grossesse non désirée, malformation ou pathologie fœtale, diabète gestationnel, hypertension gravidique, accouchement compliqué, prématurité, hypotrophie.\nFacteurs environnementaux : isolement, difficultés de couple, précarité économique, faible niveau d’éducation, antécédents traumatiques, migration. Connaître les facteurs de risque prédisposant à un trouble psychique de la grossesse et du post partum OIC-069-03-BVulnérabilité psychiatrique : antécédents psychiatriquespersonnelsou familiaux, trouble lié à l’usage de substances.Facteurs gynécologiques ou obstétricaux : âge <20 ans et >35 ans, primiparité, grossesse non désirée, malformation ou pathologie fœtale, diabète gestationnel, hypertension gravidique, accouchement compliqué, prématurité, hypotrophie.Facteurs environnementaux : isolement, difficultés de couple, précarité économique, faible niveau d’éducation, antécédentstraumatiques, migration."
    },
    {
        "identifiant": "OIC-069-04-B",
        "rang": "B",
        "intitule": "Connaître les spécificités sémiologiques d'un trouble psychique en période anténatale",
        "content": "\nConnaître les spécificités sémiologiques d'un trouble psychique en période anténatale OIC-069-04-B\n\n\n\n\n- Troubles anxieux : L’anxiété se manifeste par des craintes centrées sur la grossesse. Elle peut concerner les changements corporels, la peur d’une malformation fœtale, la peur de l’accouchement, ou l’aptitude à s’occuper du bébé. La peur peut être continue ou par crises, engendrer de l’évitement ou la recherche de réassurance, provoquer des obsessions et/ou compulsions, et des troubles des conduites instinctuelles. \n- Troubles dépressifs : La symptomatologie est celle d’un épisode dépressif caractérisé avec une culpabilité centrée sur la grossesse, le fœtus, ou l’inaptitude à s’occuper du bébé. \n\n- Déni de grossesse : Non conscience involontaire de son propre état de grossesse. Le déni peut être partiel (à partir de 22 SA) ou total (jusqu’à l’accouchement). Il s’accompagne de peu ou pas de changements corporels habituels d’une grossesse. C’est une situation à risque obstétrical en l’absence de suivi médical de la grossesse. Connaître les spécificités sémiologiques d'un trouble psychique en période anténatale OIC-069-04-B- Troubles anxieux :L’anxiétése manifeste par des craintes centrées sur lagrossesse. Elle peut concerner les changements corporels, la peur d’unemalformationfœtale, la peur de l’accouchement, ou l’aptitude à s’occuper du bébé. La peur peut être continue ou par crises, engendrer de l’évitement ou la recherche de réassurance, provoquer desobsessionset/ou compulsions, et des troubles des conduites instinctuelles.- Troubles dépressifs : La symptomatologie est celle d’un épisode dépressif caractérisé avec une culpabilité centrée sur la grossesse, le fœtus, oul’inaptitudeà s’occuper du bébé.- Déni de grossesse : Non conscience involontaire de son propre état de grossesse. Le déni peut être partiel (à partir de 22 SA) ou total (jusqu’à l’accouchement). Il s’accompagne de peu ou pas de changements corporels habituels d’une grossesse. C’est une situation à risque obstétrical en l’absence de suivi médical de la grossesse."
    },
    {
        "identifiant": "OIC-069-05-B",
        "rang": "B",
        "intitule": "Connaître les spécificités sémiologiques d'un trouble psychique en période post-natale",
        "content": "\nConnaître les spécificités sémiologiques d'un trouble psychique en période post-natale OIC-069-05-B\n\n\n\n\n- Épisode dépressif du post-partum : Il s’agit de symptômes d’un épisode dépressif caractérisé sans caractéristique psychotique, symptomatologie souvent minimisée ou cachée. La tristesse de l’humeur est associée au sentiment d’inaptitude à s’occuper du bébé, de plaintes de fatigue, de céphalées, de douleurs abdominales, et une anxiété de type phobie d’impulsion centrée sur le bébé. S’assurer de l’absence de symptômes d’hypomanie, de la qualité des interactions précoces mère-enfant, et du développement psychomoteur du bébé. La présence de symptômes psychotiques habituellement centrés sur le bébé (négation de filiation, persécution) confère un risque de suicide et d’infanticide. \n- Épisode maniaque du post-partum : Il s’agit de symptômes d’un épisode maniaque classique avec des symptômes plus fréquents de confusion, de bizarrerie, des caractéristiques mixtes ou psychotiques (mécanismes polymorphes, thématiques centrées sur la grossesse, la naissance, le bébé ou le couple). Évaluer le risque de suicide et d’infanticide. \n- Épisode psychotique bref : Il s’agit de symptômes d’un épisode psychotique classique avec des symptômes de confusion et une participation affective de type labilité émotionnelle. Les mécanismes sont polymorphes et les thématiques centrées sur la grossesse, la naissance, le bébé ou le couple. Évaluer le risque de suicide et d’infanticide. \n\n- Troubles anxieux : Il s’agit de symptômes anxieux isolés ou liés aux autres troubles du post-partum. Les phobies d’impulsion sont des peurs conscientes de faire du mal au bébé, sans caractère de dangerosité. Le trouble de stress post-traumatique du post-partum peut résulter d’une naissance traumatique (par exemple, complications obstétricales). Connaître les spécificités sémiologiques d'un trouble psychique en période post-natale OIC-069-05-B- Épisode dépressif du post-partum : Il s’agit de symptômes d’un épisode dépressif caractérisé sans caractéristique psychotique, symptomatologie souvent minimisée ou cachée. La tristesse de l’humeur est associée au sentiment d’inaptitude à s’occuper du bébé, de plaintes de fatigue, de céphalées, de douleurs abdominales, et une anxiété de type phobie d’impulsion centrée sur le bébé. S’assurer de l’absence de symptômes d’hypomanie, de la qualité des interactions précoces mère-enfant, et du développement psychomoteur du bébé. La présence de symptômes psychotiques habituellement centrés sur le bébé (négation de filiation, persécution) confère un risque de suicide et d’infanticide.- Épisode maniaque du post-partum : Il s’agit de symptômes d’un épisode maniaque classique avec des symptômes plus fréquents de confusion, de bizarrerie, des caractéristiques mixtes ou psychotiques (mécanismes polymorphes, thématiques centrées sur la grossesse, la naissance, le bébé ou le couple). Évaluer le risque de suicide et d’infanticide.- Épisode psychotique bref : Il s’agit de symptômes d’un épisode psychotique classique avec des symptômes de confusion et une participation affective de type labilité émotionnelle. Les mécanismes sont polymorphes et les thématiques centrées sur la grossesse, la naissance, le bébé ou le couple. Évaluer le risque de suicide et d’infanticide.- Troubles anxieux : Il s’agit de symptômes anxieux isolés ou liés aux autres troubles du post-partum. Les phobies d’impulsion sont des peurs conscientes de faire du mal au bébé, sans caractère de dangerosité. Le trouble de stress post-traumatique du post-partum peut résulter d’une naissance traumatique (par exemple, complications obstétricales)."
    },
    {
        "identifiant": "OIC-069-06-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques spécifiques à la périnatalité",
        "content": "\nConnaître les principaux diagnostics différentiels psychiatriques et non psychiatriques spécifiques à la périnatalité OIC-069-06-B\n\n\n\n\n- Causes médicales non psychiatriques : Thrombophlébite cérébrale, rétention placentaire, infections (par exemple, endométrite). \n\n- Causes médicales psychiatriques : Post-partum blues, intoxication par une substance psychoactive (par exemple, alcool, médicaments). Connaître les principaux diagnostics différentiels psychiatriques et non psychiatriques spécifiques à la périnatalité OIC-069-06-B- Causes médicales non psychiatriques : Thrombophlébite cérébrale, rétention placentaire, infections (par exemple, endométrite).- Causes médicales psychiatriques : Post-partum blues,intoxicationpar une substance psychoactive (par exemple,alcool, médicaments)."
    },
    {
        "identifiant": "OIC-069-07-B",
        "rang": "B",
        "intitule": "Connaître les indications spécifiques à la périnatalité d'un bilan complémentaire en urgence",
        "content": "\nConnaître les indications spécifiques à la périnatalité d'un bilan complémentaire en urgence OIC-069-07-B\n\n\n\n\n- Éliminer les diagnostics différentiels non psychiatriques : Thrombophlébite cérébrale, rétention placentaire, infections et intoxications par une substance psychoactive. \n- Examen physique complet. \n\n- Les examens complémentaires selon les points d’appel. Connaître les indications spécifiques à la périnatalité d'un bilan complémentaire en urgence OIC-069-07-B- Éliminer les diagnostics différentiels non psychiatriques : Thrombophlébite cérébrale, rétention placentaire, infections et intoxications par une substance psychoactive.- Examen physique complet.- Les examens complémentaires selon les points d’appel."
    },
    {
        "identifiant": "OIC-069-08-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux spécifiques à la périnatalité",
        "content": "\nConnaître les principes généraux spécifiques à la périnatalité OIC-069-08-B\n\n\n\n\n- Prise en charge de la mère et de l’enfant en ambulatoire ou en hospitalisation dans une unité mère-enfant. Cela permet des soins spécifiques de la mère, un travail des interactions précoces mère-enfant, et une prévention des troubles du développement psychomoteur de l’enfant. \n- La prescription doit tenir compte de l’état de grossesse et d’allaitement, à décider selon un rapport bénéfice/risque et les recommandations du Centre de Référence des Agents Tératogènes (CRAT). L’arrêt brutal d’un psychotrope est déconseillé (risque de sevrage, de rebond symptomatique, impact sur la grossesse). La posologie minimale efficace est à privilégier et à adapter selon les changements pharmacocinétiques de la grossesse. Prévenir le pédiatre responsable de l’examen du nouveau-né ayant été exposé à un traitement psychotrope pendant la grossesse. \n\n- L’acide valproïque et les valproates, ainsi que la carbamazépine, sont interdits en première intention chez toute femme en âge de procréer et pendant la grossesse. Connaître les principes généraux spécifiques à la périnatalité OIC-069-08-B- Prise en charge de la mère et de l’enfant en ambulatoire ou enhospitalisationdans une unité mère-enfant. Cela permet des soins spécifiques de la mère, un travail des interactions précoces mère-enfant, et une prévention des troubles du développementpsychomoteurde l’enfant.- Laprescriptiondoit tenir compte de l’état de grossesse et d’allaitement, à décider selon un rapport bénéfice/risque et les recommandations du Centre de Référence des Agents Tératogènes (CRAT). L’arrêt brutal d’un psychotrope est déconseillé (risque de sevrage, de rebond symptomatique, impact sur la grossesse). La posologie minimale efficace est à privilégier et à adapter selon les changements pharmacocinétiques de la grossesse. Prévenir le pédiatre responsable de l’examen du nouveau-né ayant été exposé à un traitement psychotrope pendant la grossesse.- L’acide valproïque et les valproates, ainsi que la carbamazépine, sont interdits en première intention chez toute femme en âge de procréer et pendant la grossesse."
    }
]