[
    {
        "identifiant": "OIC-007-01-A",
        "rang": "A",
        "intitule": "Connaître les droits individuels des patients",
        "content": "\nConnaître les droits individuels des patients OIC-007-01-A\n\n\n\n\nLa loi du 4 mars 2002 relative aux droits des malades et à la qualité du système de santé marque le passage d’un système « ancien », paternaliste dans la relation soignant–soigné à un système nouveau fondé sur la volonté d’autonomie avec un patient au centre de la relation de soin. On nomme cette évolution « démocratie sanitaire » ou « démocratie en santé ».\nLes droits individuels du patient comprennent :\n- Les droits relatifs à la protection de la santé. La protection de la santé constitue un droit fondamental dont le but est d’assurer la santé de chaque individu. Les droits relatifs à la protection de la santé sont représentés par :\n* le droit à la prévention, comprenant notamment l’éducation à la santé, l’amélioration de la qualité de vie, le dépistage des maladies et la vaccination ;\n* le droit à l’égal accès aux soins, concernant tous les soins cruciaux et constituant la dimension solidaire du système de santé ;\n* le droit à la continuité des soins, comprenant une dimension collective (coordination et permanence des soins) et une dimension individuelle (dossier médical personnel et obligation pour les soignants, s’ils se dégagent de leur mission, d’indiquer le confrère auquel s’adresser) ;\n* le droit à la sécurité sanitaire, représenté par les règles relatives à l’utilisation des éléments et produits du corps humain et organisé par plusieurs Agences Française de Sécurité Sanitaire ;\n- Les droits relatifs au traitement. Un autre droit fondamental est celui d’avoir droit à des soins de qualités, c’est-à-dire, de recevoir les soins « les plus appropriés et les thérapeutiques dont l’efficacité est reconnue et qui garantissent la meilleure sécurité sanitaire ». Les droits relatifs au traitement sont principalement représentés par :\n* le droit au libre choix du praticien et de l’établissement par le patient, qui constitue un droit dont l’exercice doit être facilité par le soignant. Les limites de ce droit étant représentées par l’urgence et les capacités techniques des établissements ;\n* les droits relatifs à la prise en charge de la douleur, à l’accès aux soins palliatifs et à la fin de vie. Ces droits marquent la volonté du législateur d’individualiser la prise en compte de la douleur et la fin de vie dans le code de santé publique. Ils comprennent notamment le droit de désigner une personne de confiance, le droit de rédiger des directives anticipées, le droit de recevoir des traitements et des soins visant à soulager la souffrance, le droit de ne pas recevoir de soins lorsqu’ils résultent d’une obstination déraisonnable et le droit aux soins palliatifs ;\n- Les droits relatifs à la personne humaine. Ils sont sous-tendus par les droits civils relatifs au respect du corps humain et sont représentés par :\n* le droit au respect de la dignité. L’article R4127-7 du Code de la santé publique stipule notamment que « le médecin doit écouter, examiner, conseiller ou soigner avec la même conscience toutes les personnes, quelles que soient leur origine, leurs mœurs et leur situation de famille, leur appartenance ou leur non-appartenance à une ethnie, une nation ou une religion déterminée, leur handicap ou leur état de santé, leur réputation ou les sentiments qu'il peut éprouver à leur égard ». Ce droit comprend, posant le principe de l’absence de discrimination, comprend notamment le droit au respect de ses croyances et de ses convictions et le droit d’être mis en mesure de participer à l’exercice de son culte lors d’une hospitalisation ;\n* le droit au respect de la vie privée, dans tous les actes de soins, toilettes, consultations, visites, enseignements et le droit au respect du secret des informations concernant le patient (secret professionnel) ;\n\n\n\nLe secret professionnel : il est indispensable à l'exercice de la médecine et se justifie par la nécessité d'un rapport de confiance entre le patient et le médecin. Ce secret est encadré par le Code de santé publique et de déontologie (article L 1110-4 et R 4127-4) et par le Code pénal (article 226-13). Ainsi la violation du secret médical peut-être sanctionnée sur le plan pénal (délit) et sur le plan ordinal. Le secret couvre l’ensemble des informations médicales et individuelles au sens large : tout ce qui est venu à la connaissance du médecin dans l'exercice de sa profession, c'est-à-dire non seulement ce qui lui a été confié, mais aussi ce qu'il a vu, entendu et compris. Le patient ne peut pas délier le médecin du secret, de même que le décès du patient ne délie pas le médecin du secret.\n\n\n* le respect de l’intégrité corporelle (nul ne peut porter atteinte à l’intégrité du corps humain), rend nécessaires le consentement éclairé (après information) au soin et la nécessité thérapeutique. Ainsi, le droit à l’information, le droit à l’accès direct à son dossier médical, l’obligation de consentir aux soins et dont le droit de refuser un traitement ou un acte médical sont autant de droits fondamentaux du patient.\n\nLa figure 1 présente les droits individuels des patients. \n\n Figure 1 - Les droits individuels des patients Connaître les droits individuels des patients OIC-007-01-ALa loi du 4 mars 2002relative aux droits des malades et à la qualité du système de santé marque le passage d’un système « ancien », paternaliste dans la relation soignant–soigné à un système nouveau fondé sur la volonté d’autonomieavec un patient au centre de la relation de soin. On nomme cette évolution « démocratie sanitaire » ou « démocratie en santé ».Les droits individuels du patient comprennent :-Les droits relatifs à la protection de la santé. La protection de la santé constitue un droit fondamental dont le but est d’assurer la santé de chaque individu. Les droits relatifs à la protection de la santé sont représentés par :* le droit à la prévention, comprenant notamment l’éducation à la santé, l’amélioration de la qualité de vie, le dépistage des maladies et la vaccination ;* le droit à l’égal accès aux soins, concernant tous les soins cruciaux et constituant la dimension solidaire du système de santé ;* le droit à la continuité des soins, comprenant une dimension collective (coordination et permanence des soins) et une dimension individuelle (dossier médical personnel et obligation pour les soignants, s’ils se dégagent de leur mission, d’indiquer le confrère auquel s’adresser) ;* le droit à la sécurité sanitaire, représenté par les règles relatives à l’utilisation des éléments et produits du corps humain et organisé par plusieurs Agences Française de Sécurité Sanitaire ;-Les droits relatifs au traitement. Un autre droit fondamental est celui d’avoir droit à des soins de qualités, c’est-à-dire, de recevoir les soins « les plus appropriés et les thérapeutiques dont l’efficacité est reconnue et qui garantissent la meilleure sécurité sanitaire ». Les droits relatifs au traitement sont principalement représentés par :* le droit au libre choix du praticien et de l’établissement par le patient, qui constitue un droit dont l’exercice doit être facilité par le soignant. Les limites de ce droit étant représentées par l’urgence et les capacités techniques des établissements ;* les droits relatifs à la prise en charge de la douleur, à l’accès aux soins palliatifs et à la fin de vie. Ces droits marquent la volonté du législateur d’individualiser la prise en compte de la douleur et la fin de vie dans le code de santé publique. Ils comprennent notamment le droit de désigner une personne de confiance, le droit derédigerdesdirectives anticipées, le droit de recevoir des traitements et des soins visant à soulager la souffrance, le droit de ne pas recevoir de soins lorsqu’ils résultent d’uneobstination déraisonnableet ledroit aux soins palliatifs;-Les droits relatifs à la personne humaine. Ils sont sous-tendus par les droits civils relatifs au respect du corps humain et sont représentés par :* le droit au respect de la dignité. L’article R4127-7 du Code de la santé publique stipule notamment que «le médecin doit écouter, examiner, conseiller ou soigner avec la même conscience toutes les personnes, quelles que soient leur origine, leurs mœurs et leur situation de famille, leur appartenance ou leur non-appartenance à une ethnie, une nation ou une religion déterminée, leur handicap ou leur état de santé, leur réputation ou les sentiments qu'il peut éprouver à leur égard». Ce droit comprend, posant le principe de l’absence de discrimination, comprend notamment le droit au respect de ses croyances et de ses convictions et le droit d’être mis en mesure de participer à l’exercice de son culte lors d’une hospitalisation ;* le droit au respect de la vie privée, dans tous les actes de soins, toilettes, consultations, visites, enseignements et le droit au respect du secret des informations concernant le patient (secret professionnel) ;Le secret professionnel: il est indispensable à l'exercice de la médecine et se justifie par la nécessité d'un rapport de confiance entre le patient et le médecin. Ce secret est encadré par le Code de santé publique et de déontologie (article L 1110-4 et R 4127-4) et par le Code pénal (article 226-13). Ainsi la violation du secret médical peut-être sanctionnée sur le plan pénal (délit) et sur le plan ordinal. Le secret couvre l’ensemble des informations médicales et individuelles au sens large : tout ce qui est venu à la connaissance du médecin dans l'exercice de sa profession, c'est-à-dire non seulement ce qui lui a été confié, mais aussi ce qu'il a vu, entendu et compris. Le patient ne peut pas délier le médecin du secret, de même que le décès du patient ne délie pas le médecin du secret.* le respect de l’intégrité corporelle (nul ne peut porter atteinte à l’intégrité du corps humain), rend nécessaires le consentement éclairé (après information) au soin et la nécessité thérapeutique. Ainsi, le droit àl’information, le droit à l’accès direct à sondossier médical, l’obligation de consentir aux soins et dontle droit de refuser un traitement ou un acte médicalsont autant de droits fondamentaux du patient.La figure 1 présente les droits individuels des patients.Figure 1 - Les droits individuels des patients"
    },
    {
        "identifiant": "OIC-007-04-A",
        "rang": "A",
        "intitule": "Connaître les grands principes de l'information médicale",
        "content": "\nConnaître les grands principes de l'information médicale OIC-007-04-A\n\n\n\nLe droit à l’information, consacré par la loi du 4 mars 2002 relative aux droits des patients et à la qualité du système de santé, est notamment encadré par :\n- L’article L.1111-2 du Code de Santé Publique : « … toute personne a le droit d'être informée sur son état de santé … » ;\n- L’article R. 4127-35 du Code de Santé Publique : « … le médecin doit à la personne qu'il examine, qu'il soigne ou qu'il conseille une information loyale, claire et appropriée sur son état, les investigations et les soins qu'il lui propose. Tout au long de la maladie, il tient compte de la personnalité du patient dans ses explications et veille à leur compréhension … ».\n\nOn distingue :\n\nL’information avant l’acte :\nCette information est nécessaire au recueil du consentement. Son objectif est donc d’obtenir un consentement éclairé ou à défaut (corolaire de l’obligation du consentement) un refus éclairé. Elle est donnée par tous les professionnels de santé (article L.1112-1 du Code de Santé Publique), dans le cadre de leurs compétences.\n-Dans sa forme, cette information doit être claire (intelligible, simplifiée, sans détail superflu ...), loyale (sans mensonge ni dissimulation), appropriée aux circonstances et à l’individu et délivrée au cours d'un entretien individuel. Le rôle de l’écoute active et de la reformulation sont essentiels à une information de bonne qualité, ainsi que la vérification de sa compréhension par le patient.\n-Dans son contenu (article L.1111-2 du Code de Santé Publique), elle porte sur les différentes investigations, traitements ou actions de prévention qui sont proposés, leur utilité, leur urgence éventuelle, leurs conséquences, les risques fréquents ou graves normalement prévisibles qu'ils comportent ainsi que sur les autres solutions possibles et sur les conséquences prévisibles en cas de refus.\n-En cas de litige, la responsabilité du professionnel de santé peut être engagée (faute d’humanisme). La preuve de l’information incombe au professionnel ou à l’établissement depuis l’arrêt Hédreul du 25 février 1997 (inversion de la charge de la preuve). La preuve de l’information peut se faire par tout moyen (document écrit, courrier « dicté en présence du patient », plusieurs consultations « tracées » dans le dossier ...).\n-Au-delà de l’aspect légal et déontologique, l’information « joue un rôle » dans la relation soignant / soigné :\n- Au plan moral : il s’agit d’une attente légitime du patient, participant du respect de sa personne humaine ;\n- Au plan pratique : elle participe à l’instauration d’un climat de confiance propice à la discussion, elle rassure et contribue à l’observance.\nIl existe des cas particuliers :\n- L'urgence : elle constitue une limite à la délivrance de l’information. Cette dernière doit bien entendu être adaptée au « degré » de l’urgence médicale et à l’état clinique du patient ;\n- L’impossibilité d’informer une personne avec une altération de la conscience. Dans ce cas, nous retiendrons :\n          * Le rôle de la personne de confiance : article L. 1111-6 du Code de la Santé Publique stipule que : « … toute personne majeure peut désigner une personne de confiance … qui sera consultée au cas où elle-même serait hors d’état d’exprimer sa volonté et de recevoir l’information nécessaire à cette fin ... » ;\n           * La nécessité de délivrer une information différée ;\n- La volonté du patient de ne pas être tenu informé ;\n- Le cas du patient mineur : dans ce cas, l’information doit être adaptée à la maturité et au degré de compréhension du mineur. Cette information est donnée au mineur et aux titulaires de l’autorité parentale ;\n- En cas de diagnostic ou de pronostic grave, le secret médical ne s'oppose pas à ce que la famille, les proches de la personne malade ou la personne de confiance reçoivent les informations nécessaires destinées à leur permettre d'apporter un soutien direct à celle-ci, sauf opposition de sa part.\n\n\nL’information après l’acte :\nIl s’agit de l’accès au dossier médical pour le patient vivant et décédé.\nConcernant le patient vivant, ce droit est encadré par l’article 1111-7 du Code de la Santé Publique. \n- Toute personne a accès à l'ensemble des informations, concernant sa santé, contenues dans les dossiers médicaux, à l'exception des informations mentionnant qu'elles ont été recueillies auprès de tiers n'intervenant pas dans la prise en charge thérapeutique ou concernant un tel tiers. Le patient peut donc accéder à ces informations, et en obtenir communication, soit directement, soit par l'intermédiaire d'un médecin qu'il désigne. Le délai réglementaire pour les obtenir est « au plus tôt » 48 heures après un délai de réflexion et « au plus tard » 8 jours suivants sa demande. Ce délai est porté à deux mois lorsque les informations datent de plus de cinq ans et en cas de saisine de la Commission départementale des soins psychiatriques lors d’une demande d’accès au dossier par le patient soigné sous contrainte en psychiatrie. La présence d'une tierce personne lors de la consultation de certaines informations peut être recommandée par le médecin les ayant établies pour des motifs tenant aux risques que leur connaissance ferait courir au patient.\n- Le patient mineur n’a pas accès à la communication directe de son dossier médical. Le droit d'accès est exercé par le ou les titulaires de l'autorité parentale, à la demande du mineur et par l’intermédiaire d’un médecin. Ce droit d’accès est aménageable en fonction de l’opposition possible du mineur prévue à l’article L. 1111-5 (cf. infra).\nConcernant les modalités pratiques, la consultation sur place des informations est possible et gratuite. Dans ce cas, l’établissement doit proposer la présence d’un médecin. En revanche, si le patient souhaite une copie de son dossier, les frais sont laissés à la charge du patient, mais ne peuvent excéder le coût de la reproduction et, le cas échant, de l'envoi des documents.\nConcernant le patient décédé, ce droit est encadré par l’article 1110-4 du Code de la Santé Publique.\n- Les ayants droit, concubins et partenaires (Pacs) n’ont pas accès à l’intégralité du dossier médical. Ils ont accès aux informations contenues dans ce dossier, leur permettant de :\n- Connaître les causes de la mort ;\n- Défendre la mémoire du défunt ;\n- Faire valoir leurs droits.\nDans ces 3 cas, la communication d’information est possible sauf volonté contraire exprimée par la personne avant son décès.\n- Pour le mineur décédé, les titulaires de l'autorité parentale conservent leur droit d'accès à la totalité des informations médicales le concernant. En sont exclues, les informations pour lesquelles le mineur a fait valoir son droit d’opposition prévue à l’article L. 1111-5.\n\n Connaître les grands principes de l'information médicale OIC-007-04-ALe droit à l’information, consacré par la loi du 4 mars 2002 relative aux droits des patients et à la qualité du système de santé, est notamment encadré par :- L’article L.1111-2 du Code de Santé Publique : «… toute personne a le droit d'être informée sur son état de santé …» ;- L’article R. 4127-35 du Code de Santé Publique : «… le médecin doit à la personne qu'il examine, qu'il soigne ou qu'il conseille une information loyale, claire et appropriée sur son état, les investigations et les soins qu'il lui propose. Tout au long de la maladie, il tient compte de la personnalité du patient dans ses explications et veille à leur compréhension …».On distingue :L’information avant l’acte :Cette information est nécessaire au recueil du consentement. Son objectif est donc d’obtenir un consentement éclairé ou à défaut (corolaire de l’obligation du consentement) un refus éclairé. Elle est donnée par tous les professionnels de santé (article L.1112-1 du Code de Santé Publique), dans le cadre de leurs compétences.-Dans sa forme, cette information doit êtreclaire(intelligible, simplifiée, sans détail superflu ...),loyale(sans mensonge ni dissimulation),appropriéeaux circonstances et à l’individu et délivrée au cours d'unentretien individuel. Le rôle de l’écoute active et de la reformulation sont essentiels à une information de bonne qualité, ainsi que la vérification de sa compréhension par le patient.-Dans son contenu (article L.1111-2 du Code de Santé Publique), elle porte sur les différentes investigations, traitements ou actions de prévention qui sont proposés, leur utilité, leur urgence éventuelle, leurs conséquences, les risques fréquents ou graves normalement prévisibles qu'ils comportent ainsi que sur les autres solutions possibles et sur les conséquences prévisibles en cas de refus.-En cas de litige, la responsabilité du professionnel de santé peut être engagée (faute d’humanisme). La preuve de l’information incombe au professionnel ou à l’établissement depuis l’arrêt Hédreul du 25 février 1997 (inversion de la charge de la preuve). La preuve de l’information peut se faire par tout moyen (document écrit, courrier « dicté en présence du patient », plusieurs consultations « tracées » dans le dossier ...).-Au-delà de l’aspect légal et déontologique, l’information « joue un rôle » dans la relation soignant / soigné :- Au plan moral : il s’agit d’une attente légitime du patient, participant du respect de sa personne humaine ;- Au plan pratique : elle participe à l’instauration d’un climat de confiance propice à la discussion, elle rassure et contribue à l’observance.Il existe des cas particuliers :-L'urgence: elle constitue une limite à la délivrance de l’information. Cette dernière doit bien entendu être adaptée au « degré » de l’urgence médicale et à l’état clinique du patient ;- L’impossibilité d’informer une personne avec unealtération de la conscience. Dans ce cas, nous retiendrons :* Le rôle de la personne de confiance : article L. 1111-6 du Code de la Santé Publique stipule que : « …toute personne majeure peut désigner une personne de confiance … qui sera consultée au cas où elle-même serait hors d’état d’exprimer sa volonté et de recevoir l’information nécessaire à cette fin... » ;* La nécessité de délivrer une information différée ;- Lavolonté du patientde ne pas être tenu informé ;- Le cas dupatient mineur: dans ce cas, l’information doit être adaptée à la maturité et au degré de compréhension du mineur. Cette information est donnée au mineur et aux titulaires de l’autorité parentale ;- En cas dediagnostic ou de pronostic grave, le secret médical ne s'oppose pas à ce que la famille, les proches de la personne malade ou la personne de confiance reçoivent les informations nécessaires destinées à leur permettre d'apporter un soutien direct à celle-ci, sauf opposition de sa part.L’information après l’acte :Il s’agit de l’accès au dossier médical pour le patient vivant et décédé.Concernant le patient vivant, ce droit est encadré par l’article 1111-7 du Code de la Santé Publique.- Toute personne a accès à l'ensemble des informations, concernant sa santé, contenues dans les dossiers médicaux, à l'exception des informations mentionnant qu'elles ont été recueillies auprès de tiers n'intervenant pas dans la prise en charge thérapeutique ou concernant un tel tiers. Le patient peut donc accéder à ces informations, et en obtenir communication, soit directement, soit par l'intermédiaire d'un médecin qu'il désigne. Le délai réglementaire pour les obtenir est « au plus tôt » 48 heures après un délai de réflexion et « au plus tard » 8 jours suivants sa demande. Ce délai est porté à deux mois lorsque les informations datent de plus de cinq ans et en cas de saisine de la Commission départementale des soins psychiatriques lors d’une demande d’accès au dossier par le patient soigné sous contrainte en psychiatrie. La présence d'une tierce personne lors de la consultation de certaines informations peut être recommandée par le médecin les ayant établies pour des motifs tenant aux risques que leur connaissance ferait courir au patient.- Le patient mineur n’a pas accès à la communication directe de son dossier médical. Le droit d'accès est exercé par le ou les titulaires de l'autorité parentale, à la demande du mineur et par l’intermédiaire d’un médecin. Ce droit d’accès est aménageable en fonction de l’opposition possible du mineur prévue à l’article L. 1111-5 (cf. infra).Concernant les modalités pratiques, la consultation sur place des informations est possible et gratuite. Dans ce cas, l’établissement doit proposer la présence d’un médecin. En revanche, si le patient souhaite une copie de son dossier, les frais sont laissés à la charge du patient, mais ne peuvent excéder le coût de la reproduction et, le cas échant, de l'envoi des documents.Concernant le patient décédé, ce droit est encadré par l’article 1110-4 du Code de la Santé Publique.- Les ayants droit, concubins et partenaires (Pacs) n’ont pas accès à l’intégralité du dossier médical. Ils ont accès aux informations contenues dans ce dossier, leur permettant de :- Connaître les causes de la mort ;- Défendre la mémoire du défunt ;- Faire valoir leurs droits.Dans ces 3 cas, la communication d’information est possible sauf volonté contraire exprimée par la personne avant son décès.- Pour le mineur décédé, les titulaires de l'autorité parentale conservent leur droit d'accès à la totalité des informations médicales le concernant. En sont exclues, les informations pour lesquelles le mineur a fait valoir son droit d’opposition prévue à l’article L. 1111-5."
    },
    {
        "identifiant": "OIC-007-05-A",
        "rang": "A",
        "intitule": "Connaître la définition et les conditions du recueil du consentement éclairé",
        "content": "\nConnaître la définition et les conditions du recueil du consentement éclairé OIC-007-05-A\n\n\n\nL’information est délivrée dans le but d’obtenir le consentement du patient au soin. Ce consentement est un prérequis indispensable à tout acte de soin. À l’exception de quelques situations où le recueil écrit du consentement est obligatoire, ce recueil ne nécessite en pratique aucun formalisme.\nCe consentement doit être libre, éclairé et peut être retiré à tout moment. Ainsi, l’article L. 1111-4 du Code de la Santé Publique précise : « … toute personne prend les décisions concernant sa santé… doit tout mettre en œuvre pour la convaincre d’accepter les soins… aucun acte ne peut être pratiqué sans le consentement libre et éclairé de la personne et ce consentement peut être retiré à tout moment… ».\n\nIl existe des cas particuliers :\n- L’urgence : pour les mêmes raisons qu’une situation d’urgence constitue une limite à la délivrance de l’information, elle peut constituer une limite au recueil du consentement (cf Refus de soin) ;\n- L’impossibilité à exprimer ses volontés. Dans ce cas, la loi précise que la personne de confiance, la famille, ou à défaut les proches, doivent être consultés.  À noter qu’il s’agit de la nécessité de consulter le proche et non de la nécessité d’obtenir son consentement ;\n- L’injonction de soins. Elle correspond à une « obligation » de soin contre une remise de peine. Il s’agit d’un cas particulier, car même si aucun soin ne pourra être entrepris sans son consentement, si le patient refuse les soins qui lui seront proposés, la peine prononcée dans le cadre du suivi socio-judiciaire pourra être mise à exécution ;\n- Les soins psychiatriques sans consentement. Qu’ils soient réalisés à la demande d’un tiers ou à la demande du représentant de l’état, ces soins s’adressent par définition aux patients qui ne sont pas en mesure de consentir ;\n- Le cas du patient mineur et du majeur protégé. C’est le consentement des représentants légaux qui doit être recherché. Toutefois, le consentement du mineur ou du majeur protégé doit être systématiquement recherché s'ils sont aptes à exprimer leur volonté et à participer à la décision. À noter qu’en cas « d’actes usuels », l’un des parents du mineur est réputé agir avec l’accord de l’autre. Dans ce cas, le consentement d’un seul des titulaires de l’autorité parentale est nécessaire. En cas d’acte non usuel (ex : hospitalisation prolongée, traitement lourd avec effets secondaires importants ...), le consentement conjoint des deux titulaires est nécessaire. Par ailleurs, dans le cas où le refus d'un traitement par le représentant légal risque d'entraîner des conséquences graves pour la santé, le médecin délivre les soins indispensables ;\n\nIl existe des situations où le recueil écrit du consentement est obligatoire :\n* l’interruption volontaire de grossesse ;\n* la stérilisation à visée contraceptive ;\n* les activités de recherche impliquant la personne humaine ;\n* les prélèvements d'organe sur donneur vivant ;\n* l’étude des caractéristiques génétiques à des fins médicales ;\n\n* le don et l’utilisation de gamètes. Connaître la définition et les conditions du recueil du consentement éclairé OIC-007-05-AL’information est délivrée dans le but d’obtenir le consentement du patient au soin. Ce consentement est un prérequis indispensable à tout acte de soin. À l’exception de quelques situations où le recueil écrit du consentement est obligatoire, ce recueil ne nécessite en pratique aucun formalisme.Ce consentement doit êtrelibre, éclairé et peut être retiré à tout moment. Ainsi, l’article L. 1111-4 du Code de la Santé Publique précise : «… toute personne prend les décisions concernant sa santé… doit tout mettre en œuvre pour la convaincre d’accepter les soins… aucun acte ne peut être pratiqué sans le consentement libre et éclairé de la personne et ce consentement peut être retiré à tout moment…».Il existe des cas particuliers :-L’urgence: pour les mêmes raisons qu’une situation d’urgence constitue une limite à la délivrance de l’information, elle peut constituer une limite au recueil du consentement (cfRefus de soin) ;-L’impossibilité à exprimer ses volontés. Dans ce cas, la loi précise que la personne de confiance, la famille, ou à défaut les proches, doivent être consultés.  À noter qu’il s’agit de la nécessité de consulter le proche et non de la nécessité d’obtenir son consentement ;-L’injonction de soins. Elle correspond à une « obligation » de soin contre une remise de peine. Il s’agit d’un cas particulier, car même si aucun soin ne pourra être entrepris sans son consentement, si le patient refuse les soins qui lui seront proposés, la peine prononcée dans le cadre du suivi socio-judiciaire pourra être mise à exécution ;-Les soins psychiatriques sans consentement. Qu’ils soient réalisés à la demande d’un tiers ou à la demande du représentant de l’état, ces soins s’adressent par définition aux patients qui ne sont pas en mesure de consentir ;-Le cas du patient mineur et du majeur protégé. C’est le consentement des représentants légaux qui doit être recherché. Toutefois, le consentement du mineur ou du majeur protégé doit être systématiquement recherché s'ils sont aptes à exprimer leur volonté et à participer à la décision. À noter qu’en cas « d’actes usuels », l’un des parents du mineur est réputé agir avec l’accord de l’autre. Dans ce cas, le consentement d’un seul des titulaires de l’autorité parentale est nécessaire. En cas d’acte non usuel (ex : hospitalisation prolongée, traitement lourd avec effets secondaires importants ...), le consentement conjoint des deux titulaires est nécessaire. Par ailleurs, dans le cas où le refus d'un traitement par le représentant légal risque d'entraîner des conséquences graves pour la santé, le médecin délivre les soins indispensables ;Il existe des situations où le recueil écrit du consentement est obligatoire :* l’interruption volontaire de grossesse ;* la stérilisation à visée contraceptive ;* les activités de recherche impliquant la personne humaine ;* les prélèvements d'organe sur donneur vivant ;* l’étude des caractéristiques génétiques à des fins médicales ;* le don et l’utilisation de gamètes."
    },
    {
        "identifiant": "OIC-007-06-A",
        "rang": "A",
        "intitule": "Connaître les règles du partage des données de santé entre professionnels de santé (secret médical, partage des données de santé)",
        "content": "\nConnaître les règles du partage des données de santé entre professionnels de santé (secret médical, partage des données de santé) OIC-007-06-A\n\n\n\nEn vertu du secret médical, les dossiers médicaux ne peuvent pas transiter librement entre les différents professionnels de santé. Toutefois, le partage des données de santé est nécessaire à la qualité et la continuité des soins. Ainsi les professionnels qui participent à la prise en charge d’un patient, peuvent échanger des informations médicales nécessaires à la coordination ou à la continuité des soins ou à son suivi médico-social. Les professionnels de santé, les étudiants et d’autres intervenants (assistantes sociales et psychologues notamment) peuvent compléter le dossier médical.\nConcernant les règles de partage des informations :\n- Les professionnels appartenant à la même équipe de soins, peuvent partager les informations sans le consentement du patient (les informations confiées à un soignant sont réputées être confiées à l'ensemble de l'équipe) ;\n- En revanche, la loi ne prévoit aucun accès direct entre professionnels de structures de soins différentes. Ainsi, le partage entre des professionnels qui ne font pas partie de la même équipe de soins, nécessite le consentement préalable du patient. La loi précise que ce consentement peut être recueilli « par tout moyen ».\n\n Connaître les règles du partage des données de santé entre professionnels de santé (secret médical, partage des données de santé) OIC-007-06-AEn vertu du secret médical, les dossiers médicaux ne peuvent pas transiter librement entre les différents professionnels de santé. Toutefois, le partage des données de santé est nécessaire à la qualité et la continuité des soins. Ainsi les professionnels qui participent à la prise en charge d’un patient, peuvent échanger des informations médicales nécessaires à la coordination ou à la continuité des soins ou à son suivi médico-social. Les professionnels de santé, les étudiants et d’autres intervenants (assistantes sociales et psychologues notamment) peuvent compléter le dossier médical.Concernant les règles de partage des informations :- Les professionnels appartenant à la même équipe de soins, peuvent partager les informations sans le consentement du patient (les informations confiées à un soignant sont réputées être confiées à l'ensemble de l'équipe) ;- En revanche, la loi ne prévoit aucun accès direct entre professionnels de structures de soins différentes. Ainsi, le partage entre des professionnels qui ne font pas partie de la même équipe de soins, nécessite le consentement préalable du patient. La loi précise que ce consentement peut être recueilli « par tout moyen »."
    },
    {
        "identifiant": "OIC-007-07-A",
        "rang": "A",
        "intitule": "Savoir définir le contenu d'un dossier médical, connaître les obligations quant à la tenue d'un dossier médical",
        "content": "\nSavoir définir le contenu d'un dossier médical, connaître les obligations quant à la tenue d'un dossier médical OIC-007-07-A\n\n\n\nLe dossier médical contient les informations essentielles sur la santé du patient.\nC’est un outil indispensable à la continuité et la qualité des soins, au partage d’informations entre les différents acteurs de soins, au droit d’accès aux informations de santé par le patient et à la traçabilité d’informations pouvant constituer une preuve en cas de recherche de responsabilité.\nLes établissements de santé publics et privés et les médecins libéraux ont l’obligation de créer un dossier (papier ou informatisé), de le gérer, de le conserver et d’y donner accès au patient, à sa demande.\n\n\nDéfinir le contenu d’un dossier médical\nL’obligation de constitution du dossier et son contenu sont définis par l’article R. 1112-2 du Code de la Santé Publique. Les informations qui y sont contenues sont classées en 3 catégories :\n1° les informations formalisées recueillies lors des consultations externes dispensées dans l’établissement, lors de l'accueil au service des urgences ou au moment de l'admission et au cours du séjour hospitalier (ex : résultats d'examen, compte rendu de consultation, les motifs d’hospitalisation, les comptes rendus opératoires ...) ;\n2° les informations formalisées établies à la fin du séjour (ex : lettre de liaison, prescriptions de sorties, modalités de sortie ...) ;\n3° les informations recueillies auprès de tiers n'intervenant pas dans la prise en charge thérapeutique ou les informations concernant de tels tiers (ex : confidences de l’entourage sur les conduites addictives du patient, confidences du patient concernant ses proches ...). Contrairement aux points 1° et 2°, ces informations ne sont pas communicables au patient. Ainsi, ces informations données par les tiers ou les concernant devraient être mises à part dans le dossier afin d’en faciliter le retrait le cas échéant.\nCette liste n’est pas exhaustive et en pratique le dossier médical est adapté au patient, à son mode de prise en charge et à la spécialité médicale dont il relève.\nPar ailleurs, le médecin peut rédiger des notes (éléments non formalisés), considérées comme personnelles (hypothèse de travail, impressions subjectives, documents préparatoires ou inachevés qui ne contribuent pas au diagnostic, au suivi, au traitement ou à une action de prévention), indépendantes du dossier médical et qui ne sont pas communicables au patient et aux tiers (article R. 4127-45 du Code de la Santé Publique).\nEn synthèse, il existe 2 catégories d’informations non communicables : les informations recueillies auprès de tiers ou les concernant et les notes personnelles du professionnel de santé. \n\nObligations quant à la tenue d’un dossier médical\nL’article R. 1112-3 du code de la santé publique précise que :\n- Le dossier comporte l'identification du patient et, le cas échéant, de la personne de confiance et de la personne à prévenir ;\n- Chaque pièce du dossier est datée et comporte l'identité du patient (nom, prénom et date de naissance) et du professionnel ;\n- Les prescriptions médicales sont horodatées et signées avec nom du médecin signataire en caractères lisibles.\nConcernant la conservation du dossier, l’établissement ou le médecin est responsable de la garde et de la confidentialité. La durée de conservation est définie de la façon suivante :\nEn établissement, les durées minimales sont définies à l’article R. 1112-7 du Code de la Santé Publique. Ce dossier doit être conservé :\n* 20 ans à compter du dernier séjour ou de la dernière consultation externe ;\n* Au moins jusqu’à l’âge de 28 ans (ce qui revient à « ne pas tenir compte » des 8 premières années de vie pour le calcul du délai) ;\n* 10 ans après le décès si le décès survient dans les 10 ans après le dernier séjour ou la dernière consultation externe.\nCes délais sont suspendus par l'introduction de tout recours tendant à mettre en cause la responsabilité médicale de l'établissement de santé ou de professionnels de santé.\nEn cabinet libéral ou en société, il n’existe pas de texte fixant ce délai. Le Conseil National de l’Ordre des Médecin recommande les délais prévus pour les établissements.\n\nLors d’une cessation d’activité, le médecin reste responsable de la conservation. Un patient peut demander que le dossier soit transmis à son nouveau médecin. Savoir définir le contenu d'un dossier médical, connaître les obligations quant à la tenue d'un dossier médical OIC-007-07-ALe dossier médical contient les informations essentielles sur la santé du patient.C’est un outil indispensable à la continuité et la qualité des soins, au partage d’informations entre les différents acteurs de soins, au droit d’accès aux informations de santé par le patient et à la traçabilité d’informations pouvant constituer une preuve en cas de recherche de responsabilité.Les établissements de santé publics et privés et les médecins libéraux ont l’obligation de créer un dossier (papier ou informatisé), de le gérer, de le conserver et d’y donner accès au patient, à sa demande.Définir le contenu d’un dossier médicalL’obligation de constitution du dossier et son contenu sont définis par l’article R. 1112-2 du Code de la Santé Publique. Les informations qui y sont contenues sont classées en 3 catégories :1° les informations formalisées recueillies lors des consultations externes dispensées dans l’établissement, lors de l'accueil au service des urgences ou au moment de l'admission et au cours du séjour hospitalier (ex : résultats d'examen, compte rendu de consultation, les motifs d’hospitalisation, les comptes rendus opératoires ...) ;2° les informations formalisées établies à la fin du séjour (ex : lettre de liaison, prescriptions de sorties, modalités de sortie ...) ;3° les informations recueillies auprès de tiers n'intervenant pas dans la prise en charge thérapeutique ou les informations concernant de tels tiers (ex : confidences de l’entourage sur les conduites addictives du patient, confidences du patient concernant ses proches ...). Contrairement aux points 1° et 2°, ces informations ne sont pas communicables au patient. Ainsi, ces informations données par les tiers ou les concernant devraient être mises à part dans le dossier afin d’en faciliter le retrait le cas échéant.Cette liste n’est pas exhaustive et en pratique le dossier médical est adapté au patient, à son mode de prise en charge et à la spécialité médicale dont il relève.Par ailleurs, le médecin peut rédiger des notes (éléments non formalisés), considérées comme personnelles (hypothèse de travail, impressions subjectives, documents préparatoires ou inachevés qui ne contribuent pas au diagnostic, au suivi, au traitement ou à une action de prévention), indépendantes du dossier médical et qui ne sont pas communicables au patient et aux tiers (article R. 4127-45 du Code de la Santé Publique).En synthèse, il existe2 catégories d’informations non communicables: les informations recueillies auprès de tiers ou les concernant et les notes personnelles du professionnel de santé.Obligations quant à la tenue d’un dossier médicalL’article R. 1112-3 du code de la santé publique précise que :- Le dossier comporte l'identification du patient et, le cas échéant, de la personne de confiance et de la personne à prévenir ;- Chaque pièce du dossier est datée et comporte l'identité du patient (nom, prénom et date de naissance) et du professionnel ;- Les prescriptions médicales sont horodatées et signées avec nom du médecin signataire en caractères lisibles.Concernant la conservation du dossier, l’établissement ou le médecin est responsable de la garde et de la confidentialité. La durée de conservation est définie de la façon suivante :En établissement, les durées minimales sont définies à l’article R. 1112-7 du Code de la Santé Publique. Ce dossier doit être conservé :* 20 ans à compter du dernier séjour ou de la dernière consultation externe ;* Au moins jusqu’à l’âge de 28 ans (ce qui revient à « ne pas tenir compte » des 8 premières années de vie pour le calcul du délai) ;* 10 ans après le décès si le décès survient dans les 10 ans après le dernier séjour ou la dernière consultation externe.Ces délais sont suspendus par l'introduction de tout recours tendant à mettre en cause la responsabilité médicale de l'établissement de santé ou de professionnels de santé.En cabinet libéral ou en société, il n’existe pas de texte fixant ce délai. Le Conseil National de l’Ordre des Médecin recommande les délais prévus pour les établissements.Lors d’une cessation d’activité, le médecin reste responsable de la conservation. Un patient peut demander que le dossier soit transmis à son nouveau médecin."
    },
    {
        "identifiant": "OIC-007-08-A",
        "rang": "A",
        "intitule": "Connaître les définitions de l'autonomie",
        "content": "\nConnaître les définitions de l'autonomie OIC-007-08-A\n\n\n\nL’autonomie a pour étymologie grecque, autos qui signifie « soi-même » et nomos qui évoque « la règle » ou « la loi ». Ainsi, l’autonomie correspondrait à la capacité à définir et à suivre ses propres règles.\n\nSelon Tom Beauchamp et John Childress :\nL’autonomie constitue l’un des 4 grands principes éthiques, rappelant les attentes morales fondamentales de tout être humain, au même titre que la bienfaisance, la non-malfaisance et la justice. La conceptualisation de ces principes a été l’œuvre de Tom Beauchamp et John Childress, dans leur ouvrage publié aux États-Unis en 1979, Principles of Biomedical Ethics. Selon ce principe d’autonomie, le patient participe au processus de délibération et de décision concernant sa santé. Il existe une dimension rationnelle qui se reconnaît à sa régularité dans le temps et aux faits qu’elle peut être débattue à partir d’informations fiables. Le respect de ce principe demande du temps (plusieurs consultations par exemple) et ne peut être mis en œuvre que par l’intermédiaire d’une information loyale.\n\nSelon le Comité Consultatif National d’Éthique (CCNE) :\nLe CCNE, dans son avis n°87 sur le « refus de traitement et autonomie de la personne » de 2005, définit 3 niveaux de signification de complexité croissante :\n- L’autonomie d’action : cette dimension correspond à la capacité de se « déplacer dans l’espace au moyen des forces dont son corps est doué ». Il s’agit d’une indépendance physique qui permet de se déplacer où l’on veut, quand on veut et donc de s’adapter aux situations de la vie et de subvenir à ses besoins. Elle permet de réaliser les actes et activités de la vie quotidienne. De ce point de vue, les aides techniques de compensation du handicap permettent d’accroitre l’autonomie des personnes qui en ont besoin ;\n- L’autonomie de pensée : cette dimension correspond à la capacité de « conduire une argumentation cohérente et réfléchie » et donc, d’un point de vue médical, pour le patient, d’exercer son esprit critique à l’égard des informations qui lui sont transmises. De ce point de vue, il est essentiel que le patient dispose d’informations claires, loyales et précises. Cette autonomie participe à la bonne observance thérapeutique, car elle permet de mettre en cohérence l’objectif que l’on se fixe (rester en bonne santé) et les moyens que l’on se donne pour l’atteindre (diminuer l’exposition aux facteurs de risque modifiables).\n\n- L’autonomie de volonté : cette dimension correspond à « suspendre la spontanéité impulsive qui détermine mécaniquement son action, pour se décider en fonction d’une résolution consciente et personnalisée ». De ce point de vue, elle engage un rapport à la décision sur un temps long et se reflète dans la capacité du patient à élaborer un projet de soin. Elle est prégnante dans les situations de maladies chroniques notamment ou la décision peut être constamment réitérée. Connaître les définitions de l'autonomie OIC-007-08-AL’autonomie a pour étymologie grecque,autosqui signifie « soi-même » etnomosqui évoque « la règle » ou « la loi ». Ainsi, l’autonomie correspondrait à la capacité à définir et à suivre ses propres règles.Selon Tom Beauchamp et John Childress :L’autonomie constitue l’un des 4 grands principes éthiques, rappelant les attentes morales fondamentales de tout être humain, au même titre que la bienfaisance, la non-malfaisance et la justice. La conceptualisation de ces principes a été l’œuvre de Tom Beauchamp et John Childress, dans leur ouvrage publié aux États-Unis en 1979,Principles of Biomedical Ethics. Selon ce principe d’autonomie, le patient participe au processus de délibération et de décision concernant sa santé. Il existe une dimension rationnelle qui se reconnaît à sa régularité dans le temps et aux faits qu’elle peut être débattue à partir d’informations fiables. Le respect de ce principe demande du temps (plusieurs consultations par exemple) et ne peut être mis en œuvre que par l’intermédiaire d’uneinformation loyale.Selon le Comité Consultatif National d’Éthique (CCNE) :Le CCNE, dans son avis n°87 sur le « refus de traitement et autonomie de la personne » de 2005, définit 3 niveaux de signification de complexité croissante :-L’autonomie d’action: cette dimension correspond à la capacité de se «déplacer dans l’espace au moyen des forces dont son corps est doué». Il s’agit d’une indépendance physique qui permet de se déplacer où l’on veut, quand on veut et donc de s’adapter aux situations de la vie et de subvenir à ses besoins. Elle permet de réaliser les actes et activités de la vie quotidienne. De ce point de vue, les aides techniques de compensation du handicap permettent d’accroitre l’autonomie des personnes qui en ont besoin ;-L’autonomie de pensée: cette dimension correspond à la capacité de «conduire une argumentation cohérente et réfléchie» et donc, d’un point de vue médical, pour le patient, d’exercer son esprit critique à l’égard des informations qui lui sont transmises. De ce point de vue, il est essentiel que le patient dispose d’informations claires, loyales et précises. Cette autonomie participe à la bonne observance thérapeutique, car elle permet de mettre en cohérence l’objectif que l’on se fixe (rester en bonne santé) et les moyens que l’on se donne pour l’atteindre (diminuer l’exposition aux facteurs de risque modifiables).-L’autonomie de volonté: cette dimension correspond à «suspendre la spontanéité impulsive qui détermine mécaniquement son action, pour se décider en fonction d’une résolution consciente et personnalisée». De ce point de vue, elle engage un rapport à la décision sur un temps long et se reflète dans la capacité du patient à élaborer un projet de soin. Elle est prégnante dans les situations de maladies chroniques notamment ou la décision peut être constamment réitérée."
    },
    {
        "identifiant": "OIC-007-09-A",
        "rang": "A",
        "intitule": "Connaître la définition du refus de soin",
        "content": "\nConnaître la définition du refus de soin OIC-007-09-A\n\n\n\nLe corollaire de l’obligation de consentir est le respect absolu du refus de soin. La loi indique de manière explicite que même lorsque la vie d'un patient est en danger, sa volonté doit être respectée dès lors qu'il est en état de l'exprimer, après l'avoir informé des conséquences de ses choix et de leur gravité.\nEn revanche, le médecin doit :\n- Tout mettre en œuvre pour convaincre (ex : se faire aider d’un autre membre du corps médical, réitérer l’information ...) ;\n- S’assurer que le patient réitère sa décision après un délai raisonnable et une information réitérée ;\n- Assurer le minimum de prise en charge et de suivi possible malgré le refus (ex : mise en place d’un traitement orthopédique malgré le refus de la prise en charge chirurgicale). Cette prise en charge devient « sous-optimale » mais adaptée à la situation et dans le respect du refus ;\n- Tracer ces éléments dans le dossier médical.\nÀ noter que dans les établissements, il est d’usage de faire signer au patient un document de sortie contre avis médical. Ce document est prévu dans la réglementation pour les établissements publics. Il s’agit d’un élément supplémentaire mentionnant que le patient reconnaît avoir été averti des risques du refus du traitement. Il ne s’agit en aucun cas d’une « preuve » que le patient a refusé en connaissance de cause ni d’une « décharge de responsabilité ».\nEn pratique on peut distinguer deux types de situations :\n- Les situations où le pronostic vital n’est pas engagé : le refus du patient doit être respecté ;\n\n- Les situations où le pronostic vital est engagé : ces situations sont plus « délicates ». En pratique, si le médecin respecte le refus du patient malgré le pronostic vital engagé, il n’est pas possible de poursuivre le médecin pour non-assistance à personne en danger. À l’inverse, si le médecin agit malgré le refus, le Conseil d’État a rappelé que respecter le choix du patient est un devoir plus absolu que de sauver la vie. Toutefois, les médecins ne sont pas condamnés lorsqu’ils accomplissaient un acte « indispensable à la survie du patient et proportionné à son état ». Connaître la définition du refus de soin OIC-007-09-ALe corollaire de l’obligation deconsentirest le respect absolu du refus de soin. La loi indique de manière explicite que même lorsque la vie d'un patient est en danger, sa volonté doit être respectée dès lors qu'il est en état de l'exprimer, après l'avoir informé des conséquences de ses choix et de leur gravité.En revanche,le médecin doit:- Tout mettre en œuvre pour convaincre (ex : se faire aider d’un autre membre du corps médical, réitérer l’information ...) ;- S’assurer que le patient réitère sa décision après un délai raisonnable et une information réitérée ;- Assurer le minimum de prise en charge et de suivi possible malgré le refus (ex : mise en place d’un traitement orthopédique malgré le refus de la prise en charge chirurgicale). Cette prise en charge devient « sous-optimale » mais adaptée à la situation et dans le respect du refus ;- Tracer ces éléments dans le dossier médical.À noter que dans les établissements, il est d’usage de faire signer au patient un document de sortie contre avis médical. Ce document est prévu dans la réglementation pour les établissements publics. Il s’agit d’un élément supplémentaire mentionnant que le patient reconnaît avoir été averti des risques du refus du traitement. Il ne s’agit en aucun cas d’une « preuve » que le patient a refusé en connaissance de cause ni d’une « décharge de responsabilité ».En pratique on peut distinguer deux types de situations :- Les situations où le pronostic vital n’est pas engagé :le refus du patient doit être respecté;- Les situations où le pronostic vital est engagé : ces situations sont plus « délicates ». En pratique, si le médecin respecte le refus du patient malgré le pronostic vital engagé, il n’est pas possible de poursuivre le médecin pour non-assistance à personne en danger. À l’inverse, si le médecin agit malgré le refus, le Conseil d’État a rappelé que respecter le choix du patient est un devoir plus absolu que de sauver la vie. Toutefois, les médecins ne sont pas condamnés lorsqu’ils accomplissaient un acte « indispensable à la survie du patient et proportionné à son état »."
    },
    {
        "identifiant": "OIC-007-10-A",
        "rang": "A",
        "intitule": "Connaître la définition, les conditions de recueil, de validité et les situations dans lesquelles consulter les directives anticipées",
        "content": "\nConnaître la définition, les conditions de recueil, de validité et les situations dans lesquelles consulter les directives anticipées OIC-007-10-A\n\n\n\nLes directives anticipées ont été instaurées par la loi Léonetti (2005) et renforcées par la loi Claeys-Léonetti (2016).\n\nLa définition :\nIl s’agit d’une déclaration écrite permettant à toute personne majeure, si elle le souhaite, de préciser ses souhaits concernant sa fin de vie. Ces directives anticipées pourront aider les médecins, à prendre leurs décisions sur les soins à donner, si la personne ne peut plus exprimer ses volontés. Ainsi, elles permettent de faire connaitre le souhait du patient concernant les situations suivantes : limiter ou arrêter les traitements en cours, être transféré en réanimation, être mis sous respiration artificielle, subir une intervention chirurgicale, être soulagé de ses souffrances même si cela a pour effet de mener au décès ...\n\nLes conditions de recueil :\nIl faut être majeur. La personne majeure sous tutelle peut rédiger des directives anticipées avec l'autorisation du juge ou du conseil de famille s'il existe. Elles doivent prendre la forme d'un document écrit (manuscrit ou dactylographié), daté et signé, sur papier libre (des modèles existent au sein de certains établissements et le contenu des modèles de rédaction est défini à l’article R1111-18 du code de la santé publique). Si la personne est dans l’incapacité d'écrire, elle peut faire appel à 2 témoins, dont sa personne de confiance.\nIl est important qu'elles soient facilement accessibles. La personne doit informer son médecin et ses proches de leur existence et de leur lieu de conservation. La conservation peut se faire dans le dossier médical partagé s’il existe ou dans le dossier du médecin traitant de la personne. Elles peuvent également être confiées à la personne de confiance, à un proche ou encore à un établissement lors d’une prise en charge (hôpital ou établissement pour personnes âgées par exemple). Enfin, elles peuvent être conservées chez la personne avec une indication du lieu de leur conservation.\n\nLes conditions de validité :\nElles ont une durée illimitée et restent valables tant que leur auteur n’en a pas décidé autrement. Elles peuvent être à tout moment modifiées ou annulées. Pour les modifier, la personne peut en rédiger de nouvelles. La personne doit demander la suppression des anciennes. S’il en existe plusieurs valables, les directives anticipées les plus récentes seront prises en compte.\n\nLes situations dans lesquelles consulter les directives anticipées :\nLe médecin doit rechercher l’existence de directives anticipées, au plus tôt, lorsqu’un patient n'est plus en mesure d’exprimer ses volontés. La loi du 2 février 2016 confère aux directives anticipées un caractère impératif (et non plus consultatif). L’article L. 1111-11 du Code de la santé publique dispose que « les directives anticipées s’imposent au médecin pour toute décision d’investigation, d’intervention ou de traitement ».\n\nToutefois, il existe deux exceptions dans lesquelles le praticien peut s’en affranchir :\n- L’urgence vitale pendant le temps nécessaire à une évaluation complète de la situation ;\n\n- Lorsque les directives anticipées apparaissent inappropriées ou non conformes à la situation médicale. Connaître la définition, les conditions de recueil, de validité et les situations dans lesquelles consulter les directives anticipées OIC-007-10-ALes directives anticipées ont été instaurées par la loi Léonetti (2005) et renforcées par la loi Claeys-Léonetti (2016).La définition :Il s’agit d’une déclaration écrite permettant à toute personne majeure, si elle le souhaite, de préciser ses souhaits concernant sa fin de vie. Ces directives anticipées pourront aider les médecins, à prendre leurs décisions sur les soins à donner, si la personne ne peut plus exprimer ses volontés. Ainsi, elles permettent de faire connaitre le souhait du patient concernant les situations suivantes : limiter ou arrêter les traitements en cours, être transféré en réanimation, être mis sous respiration artificielle, subir une intervention chirurgicale, être soulagé de ses souffrances même si cela a pour effet de mener au décès ...Les conditions de recueil :Il faut être majeur. La personne majeure sous tutelle peut rédiger des directives anticipées avec l'autorisation du juge ou du conseil de famille s'il existe. Elles doivent prendre la forme d'un document écrit (manuscrit ou dactylographié), daté et signé, sur papier libre (des modèles existent au sein de certains établissements et le contenu des modèles de rédaction est défini à l’article R1111-18 du code de la santé publique). Si la personne est dans l’incapacité d'écrire, elle peut faire appel à 2 témoins, dont sa personne de confiance.Il est important qu'elles soient facilement accessibles. La personne doit informer son médecin et ses proches de leur existence et de leur lieu de conservation. La conservation peut se faire dans le dossier médical partagé s’il existe ou dans le dossier du médecin traitant de la personne. Elles peuvent également être confiées à la personne de confiance, à un proche ou encore à un établissement lors d’une prise en charge (hôpital ou établissement pour personnes âgées par exemple). Enfin, elles peuvent être conservées chez la personne avec une indication du lieu de leur conservation.Les conditions de validité :Elles ont une durée illimitée et restent valables tant que leur auteur n’en a pas décidé autrement. Elles peuvent être à tout moment modifiées ou annulées. Pour les modifier, la personne peut en rédiger de nouvelles. La personne doit demander la suppression des anciennes. S’il en existe plusieurs valables, les directives anticipées les plus récentes seront prises en compte.Les situations dans lesquelles consulter les directives anticipées :Le médecin doit rechercher l’existence de directives anticipées, au plus tôt, lorsqu’un patient n'est plus en mesure d’exprimer ses volontés. La loi du 2 février 2016 confère aux directives anticipées un caractère impératif (et non plus consultatif). L’article L. 1111-11 du Code de la santé publique dispose que «les directives anticipées s’imposent au médecin pour toute décision d’investigation, d’intervention ou de traitement».Toutefois, il existe deux exceptions dans lesquelles le praticien peut s’en affranchir :- L’urgence vitale pendant le temps nécessaire à une évaluation complète de la situation ;- Lorsque les directives anticipées apparaissent inappropriées ou non conformes à la situation médicale."
    },
    {
        "identifiant": "OIC-007-02-B",
        "rang": "B",
        "intitule": "Connaître les droits collectifs des patients",
        "content": "\nConnaître les droits collectifs des patients OIC-007-02-B\n\n\n\nLe moment charnière correspond à la loi du 4 mars 2002 dite relative aux droits des malades et à la qualité du système de santé qui a d’une part a étendu et généralisé la représentation des usagers dans les instances des établissements de santé et d’autre part a rappelé que la responsabilité d’un médecin ne peut être engagée qu’en présence d’une faute et a instauré une procédure d’indemnisation des accidents médicaux.\nAinsi, les droits collectifs des patients (usagers) peuvent se décliner en deux types :\n- Le droit d’être représenté : pour la défense de leurs droits et la participation à l’élaboration des politiques de santé ;\n- Le droit de se plaindre : pour engager une procédure contentieuse ou non, en vue d’une reconnaissance d’un préjudice et d’une indemnisation.\n\n\nLe droit d’être représenté :\nCette représentation des usagers et leur participation à l’élaboration des politiques de santé s’effectuent principalement par l’intermédiaire de représentants d’usagers qui siègent dans différentes instances. Pour être représentant des usagers, il faut être membre d’une association agréée au niveau national ou régional.\n- L’agrément des associations d’usagers du système de santé : depuis la loi du 4 mars 2002, les associations peuvent jouer un rôle dans la représentation des usagers et dans leur participation au système de santé, notamment au sein des établissements). Un dispositif d’agrément a été mis en place au niveau national (par le ministère chargé de la santé) ou régional (par les ARS). Ces associations sont regroupées dans le collectif France Assos Santé – la Voix des Usagers[1] ;\n- La représentation des usagers : le représentant des usagers porte la voix des usagers dans des instances décisionnelles et consultatives dans les établissements de santé comme la CRUQ-PC/CDU) ainsi que dans des instances territoriales et nationales.\n\n\n\nLes Commissions des Relations avec les Usagers et de la Qualité de la Prise en Charge devenues les Commissions Des Usagers (QRUQ-PC et CDU) :\nLa loi du 4 mars 2002 permet la création des CRUQ-PC au sein des hôpitaux. En 2016, les CDU remplacent les CRUQ-PC :\n- elles examinent une fois par trimestre les réclamations adressées à l’hôpital par les usagers, les informent sur les voies de conciliation et de recours et peuvent les accompagner ;\n- elles sont consultées et formulent des avis et propositions sur la politique d’accueil et de prise en charge des personnes (ses analyses et propositions sont présentées dans un rapport au conseil de surveillance de l’hôpital).\n\n\nLe droit de se plaindre :\nLorsqu’un patient s’estime victime d’un dommage imputables à des actes de prévention, de diagnostic ou de soins, d’accidents médicaux ou de comportements portant atteinte à ses droits de la part des professionnels ou des établissements de santé, la responsabilité du professionnel ou de l’établissement peut être engagée. Trois procédures sont possibles :\n- Une procédure contentieuse : le patient peut agir en justice, qu’elle soit administrative (pour les établissements publics), civile (pour les professionnels libéraux et les établissements privés) et/ou pénale (si le patient s’estime victime d’une infraction pénale) ;\n- Une procédure disciplinaire : il s’agit d’une voie de recours devant le pouvoir disciplinaire des chefs d’établissement ainsi que de la possibilité de déposer une plainte devant le conseil départemental de l’Ordre des médecins qui organisera une conciliation. Si cette conciliation n’aboutit pas, la plainte sera transmise à la chambre disciplinaire de première instance. Il existe une chambre disciplinaire de première instance par région ;\n- Une procédure amiable : les patients ont le droit de recourir au sein de l’établissement, aux représentants des usagers de l’établissement, à la CDU et aux médiateurs. Ils ont également le droit à demander réparation amiable d’un préjudice subi devant la Commission de Conciliation et d'Indemnisation des accidents médicaux (CCI). En cas de faute, la CCI transmet son avis à l’assureur du professionnel ou de l’établissement qui doit faire une offre d’indemnisation. En l’absence de faute, l’indemnisation par l’Office National d’Indemnisation des Accidents Médicaux (ONIAM) dans le cadre de la solidarité nationale est possible dans certains cas (critères de gravité).\n\n\n↑ https://www.france-assos-sante.org/\n\n Connaître les droits collectifs des patients OIC-007-02-BLe moment charnière correspond à laloi du 4 mars 2002dite relative aux droits des malades et à la qualité du système de santé qui a d’une part a étendu et généralisé la représentation des usagers dans les instances des établissements de santé et d’autre part a rappelé que la responsabilité d’un médecin ne peut être engagée qu’en présence d’une faute et a instauré une procédure d’indemnisation des accidents médicaux.Ainsi, les droits collectifs des patients (usagers) peuvent se décliner en deux types :- Le droit d’être représenté : pour la défense de leurs droits et la participation à l’élaboration des politiques de santé ;- Le droit de se plaindre : pour engager une procédure contentieuse ou non, en vue d’une reconnaissance d’un préjudice et d’une indemnisation.Le droit d’être représenté:Cette représentation des usagers et leur participation à l’élaboration des politiques de santé s’effectuent principalement par l’intermédiaire de représentants d’usagers qui siègent dans différentes instances. Pour être représentant des usagers, il faut être membre d’une association agréée au niveau national ou régional.-L’agrément des associations d’usagers du système de santé: depuis la loi du 4 mars 2002, les associations peuvent jouer un rôle dans la représentation des usagers et dans leur participation au système de santé, notamment au sein des établissements). Un dispositif d’agrément a été mis en place au niveau national (par le ministère chargé de la santé) ou régional (par les ARS). Ces associations sont regroupées dans le collectif France Assos Santé – la Voix des Usagers[1];-La représentation des usagers: le représentant des usagers porte la voix des usagers dans des instances décisionnelles et consultatives dans les établissements de santé comme la CRUQ-PC/CDU) ainsi que dans des instances territoriales et nationales.Les Commissions des Relations avec les Usagers et de la Qualité de la Prise en Charge devenues les Commissions Des Usagers (QRUQ-PC et CDU) :La loi du 4 mars 2002 permet la création des CRUQ-PC au sein des hôpitaux. En 2016, les CDU remplacent les CRUQ-PC :- elles examinent une fois par trimestre les réclamations adressées à l’hôpital par les usagers, les informent sur les voies de conciliation et de recours et peuvent les accompagner ;- elles sont consultées et formulent des avis et propositions sur la politique d’accueil et de prise en charge des personnes (ses analyses et propositions sont présentées dans un rapport au conseil de surveillance de l’hôpital).Le droit de se plaindre:Lorsqu’un patient s’estime victime d’un dommage imputables à des actes de prévention, de diagnostic ou de soins, d’accidents médicaux ou de comportements portant atteinte à ses droits de la part des professionnels ou des établissements de santé, la responsabilité du professionnel ou de l’établissement peut être engagée. Trois procédures sont possibles :-Une procédure contentieuse: le patient peut agir en justice, qu’elle soitadministrative(pour les établissements publics),civile(pour les professionnels libéraux et les établissements privés) et/oupénale(si le patient s’estime victime d’une infraction pénale) ;-Uneprocédure disciplinaire: il s’agit d’une voie de recours devant le pouvoir disciplinaire des chefs d’établissement ainsi que de la possibilité de déposer une plainte devant le conseil départemental de l’Ordre des médecins qui organisera une conciliation. Si cette conciliation n’aboutit pas, la plainte sera transmise à la chambre disciplinaire de première instance. Il existe une chambre disciplinaire de première instance par région ;-Une procédure amiable: les patients ont le droit de recourir au sein de l’établissement, aux représentants des usagers de l’établissement, à la CDU et aux médiateurs. Ils ont également le droit à demander réparation amiable d’un préjudice subi devant la Commission de Conciliation et d'Indemnisation des accidents médicaux (CCI). En cas de faute, la CCI transmet son avis à l’assureur du professionnel ou de l’établissement qui doit faire une offre d’indemnisation. En l’absence de faute, l’indemnisation par l’Office National d’Indemnisation des Accidents Médicaux (ONIAM) dans le cadre de la solidarité nationale est possible dans certains cas (critères de gravité).↑https://www.france-assos-sante.org/"
    },
    {
        "identifiant": "OIC-007-03-B",
        "rang": "B",
        "intitule": "Savoir différencier droit et devoir des patients",
        "content": "\nSavoir différencier droit et devoir des patients OIC-007-03-B\n\n\n\nL’article L 1111-1 du Code de la santé publique précise que « les droits reconnus aux usagers s'accompagnent des responsabilités de nature à garantir la pérennité du système de santé et des principes sur lesquels il repose ».\nLa seule obligation réelle pour un patient est de régler les honoraires demandés par les médecins qu’ils ont consultés.\nEst également retenue une « obligation » de collaboration (obligation d’information de la part du patient, d’observance thérapeutique ...). En effet, l’article L. 1111-4 du Code de la santé publique rappelle que « toute personne prend, avec le professionnel de santé et compte tenu des informations et des préconisations qu’il lui fournit, les décisions concernant sa santé ». En effet, une collaboration est nécessaire dans une relation de confiance réciproque.\n\nPar ailleurs, des règles relatives à une hospitalisation sont également rappelées dans le règlement intérieur des institutions telles que le respect du repos des autres patients, le respect du fonctionnement du service ... En pratique, les devoirs du patient sont tout simplement ceux des citoyens. Savoir différencier droit et devoir des patients OIC-007-03-BL’article L 1111-1 du Code de la santé publique précise que «les droits reconnus aux usagers s'accompagnent des responsabilités de nature à garantir la pérennité du système de santé et des principes sur lesquels il repose».La seule obligation réelle pour un patient est de régler les honoraires demandés par les médecins qu’ils ont consultés.Est également retenue une « obligation » de collaboration (obligation d’informationde la partdu patient, d’observance thérapeutique ...). En effet, l’article L. 1111-4 du Code de la santé publique rappelle que «toute personne prend, avec le professionnel de santé et compte tenu des informations et des préconisations qu’il lui fournit, les décisions concernant sa santé». En effet, une collaboration est nécessaire dans une relation de confiance réciproque.Par ailleurs, des règles relatives à une hospitalisation sont également rappelées dans le règlement intérieur des institutions telles que le respect du repos des autres patients, le respect du fonctionnement du service ... En pratique, les devoirs du patient sont tout simplement ceux des citoyens."
    }
]