[
    {
        "identifiant": "OIC-070-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des troubles psychiatriques du sujet âgé",
        "content": "\nConnaître la définition des troubles psychiatriques du sujet âgé OIC-070-01-A\n\n\n\n\nLa psychiatrie de la personne âgée est une option de la psychiatrie depuis 2017 et repose sur la définition proposée par l’OMS.\n« branche de la psychiatrie qui a pour objectifs généraux de dépister, traiter, évaluer, prévenir tous les types de troubles psychiatriques du sujet âgé et leurs conséquences ».\nCela concerne :\n·       les symptômes psycho-comportementaux des démences (troubles neurocognitifs majeurs) ;\n·       tous les troubles psychiatriques de la personne âgée (dont l’âge seuil a été fixé à 65 ans) qu’il s’agisse des troubles psychiatriques survenus à un âge plus jeune et qui évoluent avec le vieillissement ou des troubles psychiatriques d’apparition tardive.\n\n Connaître la définition des troubles psychiatriques du sujet âgé OIC-070-01-ALa psychiatrie de la personne âgée est une option de la psychiatrie depuis 2017 et repose sur la définition proposée par l’OMS.« branche de la psychiatrie qui a pour objectifs généraux de dépister, traiter, évaluer, prévenir tous les types de troubles psychiatriques du sujet âgé et leurs conséquences ».Cela concerne :·       les symptômes psycho-comportementaux des démences (troubles neurocognitifs majeurs) ;·       tous les troubles psychiatriques de la personne âgée (dont l’âge seuil a été fixé à 65 ans) qu’il s’agisse des troubles psychiatriques survenus à un âge plus jeune et qui évoluent avec le vieillissement ou des troubles psychiatriques d’apparition tardive."
    },
    {
        "identifiant": "OIC-070-05-A",
        "rang": "A",
        "intitule": "Connaître les spécificités sémiologiques des troubles psychiatriques du sujet âgé",
        "content": "\nSommaire\n\n1 Connaître les spécificités du diagnostic différentiel et comorbide chez le sujet âgé OIC-070-07-B\n2 Troubles de l’humeur\n3 Troubles psychotiques vieillis et tardifs\n4 SCPD\n5 Troubles liés à l’usage d’alcool et de médicaments\n\n\nConnaître les spécificités sémiologiques des troubles psychiatriques du sujet âgé OIC-070-05-A\n\n\n\n\nToujours rechercher des comorbidités non psychiatriques\n\nÉpisode dépressif caractérisé\nCritères diagnostiques identiques au sujet jeune.\nDes spécificités existent dans le cadre de dépression atypique avec des symptômes généraux d’allure non-psychiatrique : plaintes douloureuses, manifestations gastro-intestinales, ostéo-articulaires, troubles du sommeil, de l’appétit, des plaintes cognitives.\nLa présence de manifestations psychotiques est fréquente avec des idées délirantes de thématiques mélancoliques, de préjudice, de persécution voire un syndrome de Cotard.\nDevant des symptômes non spécifiques non psychiatriques ou un changement de comportement : suspecter un épisode dépressif caractérisé et rechercher une tristesse de l’humeur et des idées de suicide.\n\nTroubles anxieux, troubles bipolaires, schizophrénie vieillissante, troubles délirants\nMêmes critères diagnostiques que chez l’adulte jeune\n\nSpécificité des schizophrénies tardives et très tardives :\nMajorité de femmes, prédominance d’hallucinations et d’idées délirantes de persécution. Désorganisation et symptômes négatifs moins fréquents.\n\nTrouble lié à l’usage d’alcool\nCritères d’addiction pour l’adulte jeune non adaptés chez le sujet âgé en ce qui concerne le retentissement professionnel ou la tolérance. A l’âge avancé prêter attention au retentissement fonctionnel, négligence corporelle et aux troubles du sommeil. Possibilité de manifestations anxieuses, symptômes dépressifs, altérations cognitives. Vigilance lors de syndrome confusionnel ou signes physiques de sevrage lors d’une hospitalisation.\n\nTrouble lié à l’usage de médicaments\nPas de spécificité du trouble lié à l’usage de médicaments, mais risque de iatrogénie plus important. Sommaire1Connaître les spécificités du diagnostic différentiel et comorbide chez le sujet âgé OIC-070-07-B2Troubles de l’humeur3Troubles psychotiques vieillis et tardifs4SCPD5Troubles liés à l’usage d’alcool et de médicamentsConnaître les spécificités sémiologiques des troubles psychiatriques du sujet âgé OIC-070-05-AToujours rechercher des comorbidités non psychiatriquesÉpisode dépressif caractériséCritères diagnostiques identiques au sujet jeune.Des spécificités existent dans le cadre de dépression atypique avec des symptômes généraux d’allure non-psychiatrique : plaintes douloureuses, manifestations gastro-intestinales, ostéo-articulaires, troubles du sommeil, de l’appétit, des plaintes cognitives.La présence de manifestations psychotiques est fréquente avec des idées délirantes de thématiques mélancoliques, de préjudice, de persécution voire un syndrome de Cotard.Devant des symptômes non spécifiques non psychiatriques ou un changement de comportement : suspecter un épisode dépressif caractérisé et rechercher une tristesse de l’humeur et des idées de suicide.Troubles anxieux, troubles bipolaires, schizophrénie vieillissante, troubles délirantsMêmes critères diagnostiques que chez l’adulte jeuneSpécificité des schizophrénies tardives et très tardives:Majorité de femmes, prédominance d’hallucinations et d’idées délirantes de persécution. Désorganisation et symptômes négatifs moins fréquents.Trouble lié à l’usage d’alcoolCritères d’addiction pour l’adulte jeune non adaptés chez le sujet âgé en ce qui concerne le retentissement professionnel ou la tolérance. A l’âge avancé prêter attention au retentissement fonctionnel, négligence corporelle et aux troubles du sommeil. Possibilité de manifestations anxieuses, symptômes dépressifs, altérations cognitives. Vigilance lors de syndrome confusionnel ou signes physiques de sevrage lors d’une hospitalisation.Trouble lié à l’usage de médicamentsPas de spécificité du trouble lié à l’usage de médicaments, mais risque de iatrogénie plus important."
    },
    {
        "identifiant": "OIC-070-06-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie des symptômes psycho-comportementaux chez le sujet âgé dément",
        "content": "\nConnaître la sémiologie des symptômes psycho-comportementaux chez le sujet âgé dément OIC-070-06-A\n\n\n\n\nDifférents symptômes possibles :\nIdées délirantes soit à type de persécution soit à type de perturbations de l’identification. Hallucinations visuelles les plus fréquentes. Les symptômes dépressifs, L’apathie, Les symptômes anxieux et L’euphorie[mt1] , de même l’agitation, l’agressivité, l’inversion du rythme nycthéméral sont classiques.\nÉvaluation des SCPD systématique dans les démences. Démarche diagnostique avec identification du type de SCPD, du contexte, de la sévérité et du retentissement. Enquête étiologique car souvent multifactoriel. Examen clinique médical général et paracliniques. Penser aux douleurs, globe vésical, fécalome, infection, changement d’environnement et facteurs de stress…\n\n[mt1]On ne met pas dedans l’agitation, l’agressivité, l’inversion du rythme nycthéméral ? Connaître la sémiologie des symptômes psycho-comportementaux chez le sujet âgé dément OIC-070-06-ADifférents symptômes possibles :Idées délirantes soit à type de persécution soit à type de perturbations de l’identification. Hallucinations visuelles les plus fréquentes. Les symptômes dépressifs, L’apathie, Les symptômes anxieux et L’euphorie[mt1], de même l’agitation, l’agressivité, l’inversion du rythme nycthéméral sont classiques.Évaluation des SCPD systématiquedans les démences. Démarche diagnostique avec identification du type de SCPD, du contexte, de la sévérité et du retentissement. Enquête étiologique car souvent multifactoriel. Examen clinique médical général et paracliniques. Penser aux douleurs, globe vésical, fécalome, infection, changement d’environnement et facteurs de stress…[mt1]On ne met pas dedans l’agitation, l’agressivité, l’inversion du rythme nycthéméral ?"
    },
    {
        "identifiant": "OIC-070-09-A",
        "rang": "A",
        "intitule": "Connaître les spécificités du maniement des anxiolytiques et hypnotiques chez le sujet âgé",
        "content": "\nConnaître les spécificités du maniement des anxiolytiques et hypnotiques chez le sujet âgé OIC-070-09-A\n\n\n\n\nRisque iatrogène élevé chez le sujet âgé. Conséquences liées à l’âge en termes de pharmacocinétique et de pharmacodynamie à prendre en compte.\nPolymédication et risque d’interactions médicamenteuses fréquentes.\nAnxiolytiques et hypnotiques doivent respecter les règles de prescription spécifiques chez le sujet âgé : prescrire à faible posologie ; durée de prescription limitée (4 semaines) ; molécules à demi-vie courte ou intermédiaire ; privilégier les prescriptions discontinues (« à la demande ») ; date de fin de traitement fixée dès l’instauration et notée dans le dossier .\nAnxiolytiques benzodiazépiniques à réserver aux symptômes anxieux aigus. Éviter dans le traitement des troubles anxieux chroniques. Surveiller la tolérance et le risque d’effets indésirables marqués chez le sujet âgé.\nLes hypnotiques apparentés aux benzodiazépines (médicaments Z) n’ont pas d’indication dans l’insomnie chronique. Leur rapport bénéfices/risques est faible dans la population âgée (risque de chute, de fracture).\n\nSi prise au long cours, proposer un sevrage progressif. Connaître les spécificités du maniement des anxiolytiques et hypnotiques chez le sujet âgé OIC-070-09-ARisque iatrogène élevé chez le sujet âgé. Conséquences liées à l’âge en termes de pharmacocinétique et de pharmacodynamie à prendre en compte.Polymédication et risque d’interactions médicamenteuses fréquentes.Anxiolytiques et hypnotiques doivent respecter les règles de prescription spécifiques chez le sujet âgé : prescrire à faible posologie ; durée de prescription limitée (4 semaines) ; molécules à demi-vie courte ou intermédiaire ; privilégier les prescriptions discontinues (« à la demande ») ; date de fin de traitement fixée dès l’instauration et notée dans le dossier .Anxiolytiques benzodiazépiniques à réserver aux symptômes anxieux aigus. Éviter dans le traitement des troubles anxieux chroniques. Surveiller la tolérance et le risque d’effets indésirables marqués chez le sujet âgé.Les hypnotiques apparentés aux benzodiazépines (médicaments Z) n’ont pas d’indication dans l’insomnie chronique. Leur rapport bénéfices/risques est faible dans la population âgée (risque de chute, de fracture).Si prise au long cours, proposer un sevrage progressif."
    },
    {
        "identifiant": "OIC-070-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence des troubles psychiatriques du sujet âgé",
        "content": "\nConnaître la prévalence des troubles psychiatriques du sujet âgé OIC-070-02-B\n\n\n\n\nTroubles de l’humeur et troubles anxieux\n\népisode dépressif caractérisé fréquent (1 à 4%) chez le sujet âgé de plus de 65 ans.\ntroubles anxieux > 10 % chez les sujets âgés avec trouble anxieux généralisé (le plus fréquent chez PA) et troubles phobiques au premier rang. Trouble panique plus rare.\ntroubles bipolaires environ 1% chez les sujets de plus de 60 ans\nTroubles psychotiques vieillis et tardifs\nLa prévalence de la schizophrénie est inférieure à celle retrouvée dans la population adulte jeune (0,6 % vs 1 %) en raison d’une forte mortalité précoce chez ces patients \nTroubles liés à l’usage d’alcool et de médicaments\n\nAlcool : 3ème trouble psychiatrique le plus fréquent chez les personnes âgées\nDifficultés liés à l’usage de médicaments : 39 à 55% des > 65 ans consomment des benzodiazépines et apparentés en France (cf item 77) .\n Connaître la prévalence des troubles psychiatriques du sujet âgé OIC-070-02-BTroubles de l’humeur et troubles anxieuxépisode dépressif caractérisé fréquent (1 à 4%) chez le sujet âgé de plus de 65 ans.troubles anxieux > 10 % chez les sujets âgés avec trouble anxieux généralisé (le plus fréquent chez PA) et troubles phobiques au premier rang. Trouble panique plus rare.troubles bipolaires environ 1% chez les sujets de plus de 60 ansTroubles psychotiques vieillis et tardifsLa prévalence de la schizophrénie est inférieure à celle retrouvée dans la population adulte jeune (0,6 % vs 1 %) en raison d’une forte mortalité précoce chez ces patientsTroubles liés à l’usage d’alcool et de médicamentsAlcool : 3èmetrouble psychiatrique le plus fréquent chez les personnes âgéesDifficultés liés à l’usage de médicaments : 39 à 55% des > 65 ans consomment des benzodiazépines et apparentés en France (cf item 77) ."
    },
    {
        "identifiant": "OIC-070-03-B",
        "rang": "B",
        "intitule": "Connaître la prévalence des symptômes psycho-comportementaux chez le sujet âgé dément",
        "content": "\nConnaître la prévalence des symptômes psycho-comportementaux chez le sujet âgé dément OIC-070-03-B\n\n\n\n\nAppelés « symptômes psychologiques et comportementaux des démences » (SCPD)\nPrésents chez plus de 80 % des patients avec maladie d’Alzheimer ou des autres démences. De survenue précoce.\n           Symptomatologie négative : retrait et apathie prévalence 50 %\n\nSymptômes psychotiques fréquents : délire, hallucination Connaître la prévalence des symptômes psycho-comportementaux chez le sujet âgé dément OIC-070-03-BAppelés « symptômes psychologiques et comportementaux des démences »(SCPD)Présents chez plus de 80 % des patients avec maladie d’Alzheimer ou des autres démences. De survenue précoce.Symptomatologie négative : retrait et apathie prévalence 50 %Symptômes psychotiques fréquents : délire, hallucination"
    },
    {
        "identifiant": "OIC-070-04-B",
        "rang": "B",
        "intitule": "Connaître les spécificités en matière de facteurs de risque, de pronostic et d'évolution des troubles psychiatriques du sujet âgé",
        "content": "\nConnaître les spécificités en matière de facteurs de risque, de pronostic et d'évolution des troubles psychiatriques du sujet âgé OIC-070-04-B\n\n\n\n\nChez le sujet âgé penser au risque iatrogène en particulier des psychotropes.\nLa polymédication expose au risque d’interactions médicamenteuses.\nPour les troubles de l’humeur des facteurs de risque sont plus marqués chez le sujet âgé : les comorbidités non psychiatriques, la perte d’autonomie, les évènements psycho sociaux stressants. L’évolution dépend en partie de la stratégie thérapeutique. Le risque suicidaire est élevé et le suicide abouti est plus élevé que chez le sujet jeune lors d’un passage à l’acte.\nAssociation fréquente à des pathologies non-psychiatriques soit par augmentation du risque de développer un épisode dépressif caractérisé lors de certaines pathologies (démence, pathologies cardiovasculaires, déficience sensorielle, cancer) soit du fait qu’un épisode dépressif augmente le risque de survenue ou d’aggravation de certaines pathologies non psychiatriques (altérations cognitives, voire évolution vers une maladie d’Alzheimer ou de maladies apparentées, diabète, coronaropathie).\nLes traitements reposent en première intention sur les antidépresseurs sérotoninergiques. Pour les troubles bipolaires, les thymorégulateurs sont la base du traitement.\nPour les troubles psychotiques, les antipsychotiques de seconde génération sont à utiliser en première intention. La prise en charge est identique à celle de l’adulte.\n\nPour les SCPD, la prise en charge doit être globale avec les approches non médicamenteuses en priorité. Il convient d’éliminer une cause non psychiatrique, iatrogène ou psychiatrique. Les stratégies médicamenteuses sont réservées aux SCPD sévères. Le rapport bénéfice/risque est à évaluer régulièrement. Connaître les spécificités en matière de facteurs de risque, de pronostic et d'évolution des troubles psychiatriques du sujet âgé OIC-070-04-BChez le sujet âgé penser au risque iatrogène en particulier des psychotropes.La polymédication expose au risque d’interactions médicamenteuses.Pour les troubles de l’humeurdes facteurs de risque sont plus marqués chez le sujet âgé : les comorbidités non psychiatriques, la perte d’autonomie, les évènements psycho sociaux stressants. L’évolution dépend en partie de la stratégie thérapeutique. Le risque suicidaire est élevé et le suicide abouti est plus élevé que chez le sujet jeune lors d’un passage à l’acte.Association fréquente à des pathologies non-psychiatriques soit par augmentation du risque de développer un épisode dépressif caractérisé lors de certaines pathologies (démence, pathologies cardiovasculaires, déficience sensorielle, cancer) soit du fait qu’un épisode dépressif augmente le risque de survenue ou d’aggravation de certaines pathologies non psychiatriques (altérations cognitives, voire évolution vers une maladie d’Alzheimer ou de maladies apparentées, diabète, coronaropathie).Les traitements reposent en première intention sur les antidépresseurs sérotoninergiques. Pour les troubles bipolaires, les thymorégulateurs sont la base du traitement.Pour les troubles psychotiques, les antipsychotiques de seconde génération sont à utiliser en première intention. La prise en charge est identique à celle de l’adulte.Pour les SCPD, la prise en charge doit être globale avec les approches non médicamenteuses en priorité. Il convient d’éliminer une cause non psychiatrique, iatrogène ou psychiatrique. Les stratégies médicamenteuses sont réservées aux SCPD sévères. Le rapport bénéfice/risque est à évaluer régulièrement."
    },
    {
        "identifiant": "OIC-070-07-B",
        "rang": "B",
        "intitule": "Connaître les spécificités du diagnostic différentiel et comorbide chez le sujet âgé",
        "content": "\nSommaire\n\n1 Connaître les spécificités du diagnostic différentiel et comorbide chez le sujet âgé OIC-070-07-B\n2 Troubles de l’humeur\n3 Troubles psychotiques vieillis et tardifs\n4 SCPD\n5 Troubles liés à l’usage d’alcool et de médicaments\n\n\nConnaître les spécificités du diagnostic différentiel et comorbide chez le sujet âgé OIC-070-07-B\n\n\n\n\n\nTroubles de l’humeur\nÉliminer : les pathologies médicales non-psychiatriques (iatrogénie, troubles ioniques, métaboliques, endocriniennes, neurologiques et cardiovasculaires) ; les troubles psychiatriques en particulier délirants lors de manifestations psychotiques ; les pathologiques neurodégénératives avec les SCPD.\n\nTroubles psychotiques vieillis et tardifs\nÉliminer :\n\nles Troubles de l’humeur avec caractéristiques psychotiques ;\nles SCPD Symptômes psychocomportementaux de la démence ;\nles symptômes psychotiques non psychiatriques ou induits par une substance psychoactive : confusion fréquente chez le sujet âgé, pathologies neurologiques, métaboliques et endocriniennes. Causes médicamenteuse possibles en particulier avec les morphiniques ou les psychotropes, le sevrage des benzodiazépines ou de l’alcool ;\nUn examen clinique complet est indispensable et orientera le bilan paraclinique éventuellement nécessaire.\nSCPD\ndiagnostic différentiel avec syndrome confusionnel, troubles de l’humeur, anxieux ou psychotiques.\n\nTroubles liés à l’usage d’alcool et de médicaments\ndiagnostics différentiels psychiatriques : troubles de l’humeur, trouble anxieux et autres troubles addictifs.\n\ndiagnostics différentiels non-psychiatriques : autres substances psychoactives, pathologies neurologiques, métaboliques et iatrogènes. Sommaire1Connaître les spécificités du diagnostic différentiel et comorbide chez le sujet âgé OIC-070-07-B2Troubles de l’humeur3Troubles psychotiques vieillis et tardifs4SCPD5Troubles liés à l’usage d’alcool et de médicamentsConnaître les spécificités du diagnostic différentiel et comorbide chez le sujet âgé OIC-070-07-BTroubles de l’humeurÉliminer :les pathologies médicales non-psychiatriques (iatrogénie, troubles ioniques, métaboliques, endocriniennes, neurologiques et cardiovasculaires) ; les troubles psychiatriques en particulier délirants lors de manifestations psychotiques ; les pathologiques neurodégénératives avec les SCPD.Troubles psychotiques vieillis et tardifsÉliminer :les Troubles de l’humeur avec caractéristiques psychotiques ;les SCPD Symptômes psychocomportementaux de la démence ;les symptômes psychotiques non psychiatriques ou induits par une substance psychoactive : confusion fréquente chez le sujet âgé, pathologies neurologiques, métaboliques et endocriniennes. Causes médicamenteuse possibles en particulier avec les morphiniques ou les psychotropes, le sevrage des benzodiazépines ou de l’alcool ;Un examen clinique complet est indispensable et orientera le bilan paraclinique éventuellement nécessaire.SCPDdiagnostic différentiel avec syndrome confusionnel, troubles de l’humeur, anxieux ou psychotiques.Troubles liés à l’usage d’alcool et de médicamentsdiagnostics différentiels psychiatriques : troubles de l’humeur, trouble anxieux et autres troubles addictifs.diagnostics différentiels non-psychiatriques : autres substances psychoactives, pathologies neurologiques, métaboliques et iatrogènes."
    },
    {
        "identifiant": "OIC-070-08-B",
        "rang": "B",
        "intitule": "Connaître le bilan clinique et paraclinique spécifique au sujet âgé",
        "content": "\nConnaître le bilan clinique et paraclinique spécifique au sujet âgé OIC-070-08-B\n\n\n\n\nChez le sujet âgé il faut rechercher les comorbidités non-psychiatriques (douleurs, pathologies cardiovasculaires, cancers, maladies neurologiques, neurodégénératives, etc.) mais aussi psychiatriques (troubles anxieux, addictions, troubles de la personnalité, etc.)\nL’examen clinique doit rechercher une douleur, un fécalome, un globe vésical, une infection, etc.\n\nLes examens complémentaires dépendent des points d’appel : NFS, ionogramme sanguin, calcémie, albuminémie, TSH, vitamines B9-B12, ECG, fonction rénale et hépatique, bandelette urinaire, protidémie, albuminémie, glycémie, radiographie du thorax, imagerie cérébrale, etc. Connaître le bilan clinique et paraclinique spécifique au sujet âgé OIC-070-08-BChez le sujet âgé il faut rechercher les comorbidités non-psychiatriques (douleurs, pathologies cardiovasculaires, cancers, maladies neurologiques, neurodégénératives, etc.) mais aussi psychiatriques (troubles anxieux, addictions, troubles de la personnalité, etc.)L’examen clinique doit rechercher une douleur, un fécalome, un globe vésical, une infection, etc.Les examens complémentaires dépendent des points d’appel : NFS, ionogramme sanguin, calcémie, albuminémie, TSH, vitamines B9-B12, ECG, fonction rénale et hépatique, bandelette urinaire, protidémie, albuminémie, glycémie, radiographie du thorax, imagerie cérébrale, etc."
    },
    {
        "identifiant": "OIC-070-10-B",
        "rang": "B",
        "intitule": "Connaître les spécificités du maniement des psychotropes chez le sujet âgé",
        "content": "\nConnaître les spécificités du maniement des psychotropes chez le sujet âgé OIC-070-10-B\n\n\n\n\nRègles de prescription générales pour privilégier la tolérance et éviter la iatrogénie :\n\ndébuter à demi dose de celle de l’adulte jeune;\naugmentation progressive lorsque nécessaire (règle dite du « start low, go slow ») ;\nun seul psychotrope par classe,\néviter les associations de psychotropes\névaluer tolérance et efficacité\nAntidépresseurs :\nprivilégier les antidépresseurs ISRS, IRSNa, la mirtazapine et la miansérine du fait de la bonne tolérance.\nÉviter les tricycliques.\nThymorégulateurs : \nmêmes règles de prescription que chez l’adulte mais risque d’effets indésirables plus importants.\nAntipsychotiques : \ntolérance extrapyramidale à surveiller. Risques cardiovasculaires et cognitifs.\n\nDans les pathologies neurodégénératives risque d’effets indésirables cérébrovasculaires. Connaître les spécificités du maniement des psychotropes chez le sujet âgé OIC-070-10-BRègles de prescription générales pour privilégier la tolérance et éviter la iatrogénie :débuter à demi dose de celle de l’adulte jeune;augmentation progressive lorsque nécessaire (règle dite du « start low, go slow ») ;un seul psychotrope par classe,éviter les associations de psychotropesévaluer tolérance et efficacitéAntidépresseurs :privilégier les antidépresseurs ISRS, IRSNa, la mirtazapine et la miansérine du fait de la bonne tolérance.Éviter les tricycliques.Thymorégulateurs:mêmes règles de prescription que chez l’adulte mais risque d’effets indésirables plus importants.Antipsychotiques:tolérance extrapyramidale à surveiller. Risques cardiovasculaires et cognitifs.Dans les pathologies neurodégénératives risque d’effets indésirables cérébrovasculaires."
    }
]