[
    {
        "identifiant": "OIC-071-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et l'étiopathogénie des troubles des conduites alimentaires (TCA)",
        "content": "\nConnaître la définition et l'étiopathogénie des troubles des conduites alimentaires (TCA) OIC-071-01-A\n\n\n\nLes troubles des conduites alimentaires (TCA) sont définis par l’existence de perturbations significatives et durables de la prise alimentaire.\nLa notion de seuil significatif, pour parler de comportement pathologique, s’établit en tenant compte du contexte culturel, de l’intensité des perturbations, de leurs conséquences sur le plan médical général, de la souffrance psychique et des conséquences sociales. \nL’étiopathogénie des TCA est encore mal connue : ils sont d’origine multifactorielle et en lien avec \n\ndes facteurs de vulnérabilité : terrain génétique et/ou anomalies biologiques préexistantes\ndes facteurs déclenchants : régimes alimentaires stricts, événements de vie majeurs, puberté et œstrogènes\ndes facteurs d’entretien : déséquilibres biologiques induits par le trouble, bénéfices relationnels vis-à-vis de l’environnement, bénéfices » psychologiques\n Connaître la définition et l'étiopathogénie des troubles des conduites alimentaires (TCA) OIC-071-01-ALestroubles des conduites alimentaires(TCA) sont définis par l’existence de perturbationssignificativesetdurablesde la prise alimentaire.La notion de seuil significatif, pour parler de comportement pathologique, s’établit en tenant compte ducontexte culturel, de l’intensité des perturbations, de leursconséquences sur le plan médical général, de lasouffrance psychiqueet desconséquences sociales.L’étiopathogéniedes TCA est encore mal connue : ils sontd’origine multifactorielleet en lien avecdesfacteurs de vulnérabilité: terrain génétique et/ou anomalies biologiques préexistantesdesfacteurs déclenchants: régimes alimentaires stricts, événements de vie majeurs, puberté et œstrogènesdesfacteurs d’entretien: déséquilibres biologiques induits par le trouble, bénéfices relationnels vis-à-vis de l’environnement, bénéfices » psychologiques"
    },
    {
        "identifiant": "OIC-071-04-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique",
        "content": "\nConnaître la démarche diagnostique OIC-071-04-A\n\n\n\nDiagnostic de l'Anorexie Mentale (critères du DSM-5)\n\nRestriction des apports énergétiques par rapport aux besoins conduisant à un poids significativement bas.\nPeur intense de prendre du poids et de devenir gros, malgré une insuffisance pondérale.\nAltération de la perception du poids ou de la forme de son propre corps (dysmorphophobie), faible estime de soi, ou manque de reconnaissance persistant de la gravité de la maigreur actuelle.\nIl existe deux types d'Anorexie Mentale\nType Restrictif : au cours des 3 derniers mois, la perte de poids est essentiellement obtenue par le régime, le jeûne et/ou l’exercice physique excessif.\nType Accès Hyperphagiques / Purgatif : au cours des 3 derniers mois, présence de crises d’hyperphagie récurrentes et/ou vomissements provoqués ou comportements purgatifs.\n Connaître la démarche diagnostique OIC-071-04-ADiagnostic de l'Anorexie Mentale (critères du DSM-5)Restriction des apports énergétiques par rapport aux besoinsconduisant à un poids significativement bas.Peur intense de prendre du poidset de devenir gros, malgré une insuffisance pondérale.Altération de la perception du poids ou de la forme de son propre corps(dysmorphophobie), faible estime de soi, ou manque de reconnaissance persistant de la gravité de la maigreur actuelle.Il existe deux types d'Anorexie MentaleType Restrictif: au cours des 3 derniers mois, la perte de poids est essentiellement obtenue par le régime, le jeûne et/ou l’exercice physique excessif.Type Accès Hyperphagiques / Purgatif: au cours des 3 derniers mois, présence de crises d’hyperphagie récurrentes et/ou vomissements provoqués ou comportements purgatifs."
    },
    {
        "identifiant": "OIC-071-05-A",
        "rang": "A",
        "intitule": "Connaître les éléments cliniques associés",
        "content": "\nConnaître les éléments cliniques associés OIC-071-05-A\n\n\n\nDébut\n\nSurtout chez les adolescentes\nAu moment de l’apparition des transformations corporelles de la puberté\nMode d’entrée fréquent sous la forme d’un régime restrictif\nGroupes à risques (sportifs, mannequins, danseurs...)\nPerte de poids\n\nPlus ou moins rapide\nBanalisée par la patiente\nSentiment de toute puissance\nEffacement des aspects sexués du corps\nHypotension, bradycardie, hypothermie\nRestrictions\n\nQuantitatives(calories)\nQualitatives (aliments gras et sucrés)\nAutres stratégies de contrôle de poids\n\nVomissements provoqués (hypokaliémie => TDR cardiaque)\nPrises de laxatifs\nPrises de diurétiques, coupe-faim, hormones thyroïdiennes ou dérivés amphétaminiques.\nPotomanie (hyponatrémie => convulsions et coma)\nHyperactivité physique, exposition accrue au froid\nDistorsions cognitives\n\nAbsence de conscience du trouble\nPerturbation de l’image du corps\nPréoccupations excessives autour du poids et de l’alimentation\nCroyances erronées sur la nutrition\nEvitement alimentaire\nAnomalies neuropsychologiques (fonctions exécutives)\nAménorrhée\n\nPrimaire ou secondaire\nDue à un panhypopituitarisme d’origine hypothalamique\nSa présence est un facteur de gravité\nTraits associés\n\nTraits obsessionnels fréquents (perfectionnisme, ascétisme, perte de flexibilité, recherche de contrôle).\nSurinvestissement intellectuel\nAltération de la sexualité\nRetentissement somatique\n\nOstéoporose\nAmyotrophie\nŒdèmes\nTroubles hydroélectrolytiques : hyponatrémie, hypokaliémie, hypocalcémie.\nInsuffisance rénale fonctionnelle\nHypoglycémie\nAnémie carentielle\nThrombopénie, leucopénie et lymphopénie\nAtteintes cardiovasculaires\nTroubles digestifs\n\n\n Connaître les éléments cliniques associés OIC-071-05-ADébutSurtout chez les adolescentesAu moment de l’apparition des transformations corporelles de la pubertéMode d’entrée fréquent sous la forme d’un régime restrictifGroupes à risques (sportifs, mannequins, danseurs...)Perte de poidsPlus ou moins rapideBanalisée par la patienteSentiment de toute puissanceEffacement des aspects sexués du corpsHypotension, bradycardie, hypothermieRestrictionsQuantitatives(calories)Qualitatives (aliments gras et sucrés)Autres stratégies de contrôle de poidsVomissements provoqués (hypokaliémie => TDR cardiaque)Prises de laxatifsPrises de diurétiques, coupe-faim, hormones thyroïdiennes ou dérivés amphétaminiques.Potomanie (hyponatrémie => convulsions et coma)Hyperactivité physique, exposition accrue au froidDistorsions cognitivesAbsence de conscience du troublePerturbation de l’image du corpsPréoccupations excessives autour du poids et de l’alimentationCroyances erronées sur la nutritionEvitement alimentaireAnomalies neuropsychologiques (fonctions exécutives)AménorrhéePrimaire ou secondaireDue à un panhypopituitarisme d’origine hypothalamiqueSa présence est un facteur de gravitéTraits associésTraits obsessionnels fréquents (perfectionnisme, ascétisme, perte de flexibilité, recherche de contrôle).Surinvestissement intellectuelAltération de la sexualitéRetentissement somatiqueOstéoporoseAmyotrophieŒdèmesTroubles hydroélectrolytiques : hyponatrémie, hypokaliémie, hypocalcémie.Insuffisance rénale fonctionnelleHypoglycémieAnémie carentielleThrombopénie, leucopénie et lymphopénieAtteintes cardiovasculairesTroubles digestifs"
    },
    {
        "identifiant": "OIC-071-06-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics différentiels",
        "content": "\nConnaître les diagnostics différentiels OIC-071-06-A\n\n\n\nDiagnostics différentiels somatiques :\n\nMaladies endocriniennes (diabète insulinodépendant, hyperthyroïdie, panhypopituitarisme, maladie d’Addison)\nMaladies du tractus digestif (maladie de Crohn, achalasie de l’œsophage)\nCertaines tumeurs cérébrales (tumeur du tronc cérébral, craniopharyngiome).\nCertaines hémopathies (leucémie).\nDiagnostics différentiels psychiatriques :\n\nAutres TCA (troubles de restriction ou d’évitement de l’ingestion des aliments).\nÉpisodes dépressifs caractérisés.\nTrouble obsessionnel compulsif.\nSchizophrénie.\n Connaître les diagnostics différentiels OIC-071-06-ADiagnostics différentiels somatiques :Maladies endocriniennes (diabète insulinodépendant, hyperthyroïdie, panhypopituitarisme, maladie d’Addison)Maladies du tractus digestif (maladie de Crohn, achalasie de l’œsophage)Certaines tumeurs cérébrales (tumeur du tronc cérébral, craniopharyngiome).Certaines hémopathies (leucémie).Diagnostics différentiels psychiatriques :Autres TCA (troubles de restriction ou d’évitement de l’ingestion des aliments).Épisodes dépressifs caractérisés.Trouble obsessionnel compulsif.Schizophrénie."
    },
    {
        "identifiant": "OIC-071-07-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics associés",
        "content": "\nConnaître les diagnostics associés OIC-071-07-A\n\n\n\nDiagnostics associés (= comorbidités) \nComorbidités Somatiques :\n\nOstéoporose\nAmyotrophie\nŒdèmes\nTroubles hydroélectrolytiques : hyponatrémie, hypokaliémie, hypocalcémie.\nInsuffisance rénale fonctionnelle.\nHypoglycémie, avec malaise et perte de connaissance.\nAnémie carentielle (Fer, B9, B12…).\nThrombopénie, leucopénie et lymphopénie (avec risque d’infection plus important).\nTroubles cardiovasculaires : troubles du rythme, bradycardie, hypotension.\nTroubles digestifs avec brûlures œsophagiennes, retard à la vidange gastrique\nTroubles ORL et dentaires : hypertrophie des glandes salivaires, érosions dentaires\nComorbidités Psychiatriques et Addictives : fréquentes\n\nEpisode dépressif caractérisé\nTroubles anxieux\nTrouble de la personnalité borderline\nTroubles de l’usage de substance psychoactives\n Connaître les diagnostics associés OIC-071-07-ADiagnostics associés (= comorbidités)Comorbidités Somatiques :OstéoporoseAmyotrophieŒdèmesTroubles hydroélectrolytiques : hyponatrémie, hypokaliémie, hypocalcémie.Insuffisance rénale fonctionnelle.Hypoglycémie, avec malaise et perte de connaissance.Anémie carentielle (Fer, B9, B12…).Thrombopénie, leucopénie et lymphopénie (avec risque d’infection plus important).Troubles cardiovasculaires : troubles du rythme, bradycardie, hypotension.Troubles digestifs avec brûlures œsophagiennes, retard à la vidange gastriqueTroubles ORL et dentaires : hypertrophie des glandes salivaires, érosions dentairesComorbidités Psychiatriques et Addictives :fréquentesEpisode dépressif caractériséTroubles anxieuxTrouble de la personnalité borderlineTroubles de l’usage de substance psychoactives"
    },
    {
        "identifiant": "OIC-071-08-A",
        "rang": "A",
        "intitule": "Connaître l'évolution spontanée et sous traitement",
        "content": "\nConnaître l'évolution spontanée et sous traitement OIC-071-08-A\n\n\n\nEvolution spontanée\n\nLa mortalité (par suicide ou liée aux complications médicales), est la plus élevée des troubles mentaux.\nL’évolution se fait souvent vers la chronicité (on parle d’anorexie mentale chronique au bout de 5 ans d’évolution) ou l’enkystement du trouble.\nEvolution sous traitement\n\nL’évolution se fait pour la moitié environ vers la rémission complète\n30 % vers la rémission partielle\nEt entre 20 et 30 % vers une forme chronique ou le décès.\nLes rechutes sont fréquentes (30-50 % de rechutes dans l’année qui suit une hospitalisation).\nLe début chez un enfant prépubère ou à l’âge adulte est de mauvais pronostic. Connaître l'évolution spontanée et sous traitement OIC-071-08-AEvolution spontanéeLamortalité(par suicide ou liée aux complications médicales), estla plus élevéedes troubles mentaux.L’évolution se fait souvent vers lachronicité(on parle d’anorexie mentale chronique au bout de 5 ans d’évolution) ou l’enkystementdu trouble.Evolution sous traitementL’évolution se fait pourla moitié environ vers la rémission complète30 % vers la rémission partielleEt entre20 et 30 % vers une forme chronique ou le décès.Lesrechutessontfréquentes(30-50 % de rechutes dans l’année qui suit une hospitalisation).Le début chez unenfant prépubèreouà l’âge adulteest demauvais pronostic."
    },
    {
        "identifiant": "OIC-071-10-A",
        "rang": "A",
        "intitule": "Connaître les grands principes de la prise en charge",
        "content": "\nConnaître les grands principes de la prise en charge OIC-071-10-A\n\n\n\nGrands principes et objectifs de la prise en charge\n\nPrise en charge :\nLa plus précoce possible, afin de prévenir la chronicité et les complications.\nPluridisciplinaire, coordonnée, sans rupture et prolongée.\nInitialement en ambulatoire, sauf en cas d’urgence.\nObjectifs :\nVisent le poids, l’état nutritionnel et l’état psychique\nDoivent être personnalisés, concertés, contractualisés, en y associant la famille.\n Connaître les grands principes de la prise en charge OIC-071-10-AGrands principes et objectifs de la prise en chargePrise en charge :La plus précoce possible, afin de prévenir la chronicité et les complications.Pluridisciplinaire, coordonnée, sans rupture et prolongée.Initialement en ambulatoire, sauf en cas d’urgence.Objectifs :Visent le poids, l’état nutritionnel et l’état psychiqueDoivent être personnalisés, concertés, contractualisés, en y associant la famille."
    },
    {
        "identifiant": "OIC-071-16-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique",
        "content": "\nConnaître la démarche diagnostique OIC-071-16-A\n\n\n\nSémiologie de la boulimie (critères DSM-5)\n\nSurvenue d’épisodes récurrents d’hyperphagie incontrôlée. C’est-à-dire :\nAbsorptions alimentaires largement supérieures à la moyenne et en peu de temps ;\nAssociées à une impression de perdre le contrôle des quantités ingérées ou de la possibilité de s’arrêter.\nMise en œuvre de comportements compensatoires visant à éviter la prise de poids\nVomissements provoqués,\nPrises de laxatifs ou de diurétiques,\nJeûnes,\nExercice excessif\nAvec une fréquence moyenne d’au moins 1 fois par semaine durant au moins 3 mois.\nL’estime de soi est perturbée de manière excessive par la forme du corps et le poids.\nLe trouble ne survient pas exclusivement au cours d’une période d’anorexie mentale Connaître la démarche diagnostique OIC-071-16-ASémiologie de la boulimie (critères DSM-5)Survenue d’épisodes récurrents d’hyperphagie incontrôlée. C’est-à-dire :Absorptions alimentaires largement supérieures à la moyenne et en peu de temps ;Associées à uneimpression de perdre le contrôledes quantités ingérées ou de la possibilité de s’arrêter.Mise en œuvre decomportements compensatoiresvisant à éviter la prise de poidsVomissements provoqués,Prises de laxatifs ou de diurétiques,Jeûnes,Exercice excessifAvec unefréquence moyenne d’au moins 1 fois par semainedurant au moins 3 mois.L’estime de soi est perturbéede manière excessive par la forme du corps et le poids.Le trouble ne survient pas exclusivement au cours d’une période d’anorexie mentale"
    },
    {
        "identifiant": "OIC-071-17-A",
        "rang": "A",
        "intitule": "Connaître les éléments cliniques associés",
        "content": "\nConnaître les éléments cliniques associés OIC-071-17-A\n\n\n\nDébut\n\nSouvent dans les suites d’un régime restrictif et/ou à la suite de vomissements.\nOu secondairement à un traumatisme ou une perte.\nDysménorrhée\n\nDysménorrhée secondaire même si patiente normopondérée\nTraits associés\n\nSymptômes anxio-dépressifs, voire trouble anxieux généralisé ou un épisode dépressif caractérisé.\nTentatives de suicide fréquentes.\nPossible association avec des troubles addictifs\nImpulsions (automutilations, kleptomanie...).\nTrouble de la personnalité de type borderline.\nForte impulsivité\nDysfonction sexuelle.\nRetentissement\n\nSyndrome pseudo-occlusif.\nHypertrophie des glandes salivaires, érosions dentaires, œsophagites peptiques et syndrome de Malory Weiss.\nPrise de poids (voire exceptionnellement obésité)\nMauvais états nutritionnels, voire dénutrition\nOstéoporose\nIngestion de corps étrangers au cours des vomissements provoqués.\nTroubles hydroélectrolytiques (hyponatrémie, hypokaliémie, hypocalcémie).\nInsuffisance rénale fonctionnelle et œdème\n Connaître les éléments cliniques associés OIC-071-17-ADébutSouvent dans les suites d’un régime restrictif et/ou à la suite de vomissements.Ou secondairement à un traumatisme ou une perte.DysménorrhéeDysménorrhée secondaire même si patiente normopondéréeTraits associésSymptômes anxio-dépressifs, voire trouble anxieux généralisé ou un épisode dépressif caractérisé.Tentatives de suicide fréquentes.Possible association avec des troubles addictifsImpulsions (automutilations, kleptomanie...).Trouble de la personnalité de type borderline.Forte impulsivitéDysfonction sexuelle.RetentissementSyndrome pseudo-occlusif.Hypertrophie des glandes salivaires, érosions dentaires, œsophagites peptiques et syndrome de Malory Weiss.Prise de poids (voire exceptionnellement obésité)Mauvais états nutritionnels, voire dénutritionOstéoporoseIngestion de corps étrangers au cours des vomissements provoqués.Troubles hydroélectrolytiques (hyponatrémie, hypokaliémie, hypocalcémie).Insuffisance rénale fonctionnelle et œdème"
    },
    {
        "identifiant": "OIC-071-18-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics différentiels",
        "content": "\nConnaître les diagnostics différentiels OIC-071-18-A\n\n\n\nDiagnostics différentiels somatiques :\n\nCertaines tumeurs cérébrales et formes d’épilepsies.\nSyndrome de Kleine-Levin (associant hypersomnie périodique et hyperphagie).\nDiagnostics différentiels psychiatriques :\n\nHyperphagie boulimique.\nAnorexie mentale de type accès hyperphagiques/purgatif.\nÉpisode dépressif caractérisé.\nTrouble de la personnalité de type borderline.\n Connaître les diagnostics différentiels OIC-071-18-ADiagnostics différentiels somatiques :Certaines tumeurs cérébrales et formes d’épilepsies.Syndrome de Kleine-Levin (associant hypersomnie périodique et hyperphagie).Diagnostics différentiels psychiatriques :Hyperphagie boulimique.Anorexie mentale de type accès hyperphagiques/purgatif.Épisode dépressif caractérisé.Trouble de la personnalité de type borderline."
    },
    {
        "identifiant": "OIC-071-19-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics associés",
        "content": "\nConnaître les diagnostics associés OIC-071-19-A\n\n\n\nComorbidités Somatiques :\n\nTroubles hydroélectrolytiques (hyponatrémie, hypokaliémie, hypocalcémie).\nInsuffisance rénale fonctionnelle et œdème, surtout associés aux vomissements.\nHypertrophie des glandes salivaires, érosions dentaires, œsophagites peptiques et syndrome de Malory Weiss.\nPrise de poids (voire exceptionnellement obésité).\nMauvais états nutritionnels, voire dénutrition.\nOstéoporose, notamment si aménorrhée.\nSyndrome pseudo-occlusif.\nComorbidités Psychiatriques et addictives : elles sont fréquentes :\n\nTroubles de l’usage de substances,\nEpisode dépressif caractérisé et trouble bipolaire,\nTrouble de la personnalité borderline,\nTroubles anxieux. Connaître les diagnostics associés OIC-071-19-AComorbidités Somatiques :Troubles hydroélectrolytiques (hyponatrémie, hypokaliémie, hypocalcémie).Insuffisance rénale fonctionnelle et œdème, surtout associés aux vomissements.Hypertrophie des glandes salivaires,érosions dentaires,œsophagites peptiquesetsyndrome de Malory Weiss.Prise de poids (voire exceptionnellement obésité).Mauvais états nutritionnels, voire dénutrition.Ostéoporose, notamment si aménorrhée.Syndrome pseudo-occlusif.Comorbidités Psychiatriques et addictives : elles sont fréquentes :Troubles de l’usage de substances,Episode dépressif caractérisé et trouble bipolaire,Trouble de la personnalité borderline,Troubles anxieux."
    },
    {
        "identifiant": "OIC-071-20-A",
        "rang": "A",
        "intitule": "Connaître l'évolution spontanée et sous traitement",
        "content": "\nConnaître l'évolution spontanée et sous traitement OIC-071-20-A\n\n\n\n\n\nEvolution plus rapidement résolutive que l’anorexie mentale.\nMortalité : 2 % par tranche de 10 ans d’évolution.\n Connaître l'évolution spontanée et sous traitement OIC-071-20-AEvolution plus rapidement résolutive que l’anorexie mentale.Mortalité : 2 % par tranche de 10 ans d’évolution."
    },
    {
        "identifiant": "OIC-071-21-A",
        "rang": "A",
        "intitule": "Connaître le bilan clinique et paraclinique",
        "content": "\nConnaître le bilan clinique et paraclinique OIC-071-21-A\n\n\n\nAnamnestique\n\nAntécédents médicaux.\nHistoire pondérale, fréquence et intensité des fluctuations.\nÉvaluation quantitative et qualitative des crises (carnet alimentaire).\nRecherche des comportements compensatoires associés.\nComorbidités à rechercher.\nÉvaluation de l’environnement social et familial.\nClinique\n\nPoids, taille, IMC, courbe de croissance (P, T, IMC) pour enfant et adolescent.\nÉvaluation du stade pubertaire de Tanner chez l’adolescent.\nFréquence cardiaque, tension artérielle, température.\nSignes de déshydratation.\nÉtat cutané : cicatrices d’auto-mutilations, oedèmes…\nRecherche d’une hypertrophie parotidienne, d’érosions dentaires…\nÉtat thymique, risque suicidaire, comorbidités avec les troubles addictifs…\nBiologique\n\nNFS, Plaquette, TP, TCA.\nIonogramme complet, urée, créatinine, clairance de la créatinine.\nCalcémie, phosphorémie, 25OH-D3.\nBilan hépatique : ALAT, ASAT, PAL et TP.\nProtidémie, albumine, préalbumine.\nCRP.\nTSH, à discuter si doute sur une hyperthyroïdie.\nRecherche de dans le sang ou les urines au moindre doute.\nParaclinique\n\nOstéodensitométrie osseuse.\nImagerie cérébrale à discuter (pour éliminer un diagnostic di\"érentiel). Connaître le bilan clinique et paraclinique OIC-071-21-AAnamnestiqueAntécédents médicaux.Histoire pondérale, fréquence et intensité des fluctuations.Évaluation quantitative et qualitative des crises (carnet alimentaire).Recherche des comportements compensatoires associés.Comorbidités à rechercher.Évaluation de l’environnement social et familial.CliniquePoids, taille, IMC, courbe de croissance (P, T, IMC) pour enfant et adolescent.Évaluation du stade pubertaire de Tanner chez l’adolescent.Fréquence cardiaque, tension artérielle, température.Signes de déshydratation.État cutané : cicatrices d’auto-mutilations, oedèmes…Recherche d’une hypertrophie parotidienne, d’érosions dentaires…État thymique, risque suicidaire, comorbidités avec les troubles addictifs…BiologiqueNFS, Plaquette, TP, TCA.Ionogramme complet, urée, créatinine, clairance de la créatinine.Calcémie, phosphorémie, 25OH-D3.Bilan hépatique : ALAT, ASAT, PAL et TP.Protidémie, albumine, préalbumine.CRP.TSH, à discuter si doute sur une hyperthyroïdie.Recherche de dans le sang ou les urines au moindre doute.ParacliniqueOstéodensitométrie osseuse.Imagerie cérébrale à discuter (pour éliminer un diagnostic di\"érentiel)."
    },
    {
        "identifiant": "OIC-071-22-A",
        "rang": "A",
        "intitule": "Connaître les grands principes de la prise en charge",
        "content": "\nConnaître les grands principes de la prise en charge OIC-071-22-A\n\n\n\n\n\nLe dépistage et la prise en charge précoces de la boulimie sont difficiles car le trouble est souvent caché (sentiment de honte) avec un retard diagnostique important.\nLe motif de consultation peut donc être autre : dysménorrhée, désir de perte de poids (alors qu’il est normal), troubles du sommeil, instabilité de l’humeur, etc.\nLes principes et objectifs de la prise en charge de la boulimie sont communs à ceux de l’anorexie : pluridisciplinaire (binôme psychiatre/non-psychiatre), prolongée, et en premier lieu ambulatoire (hospitalisation si critère de gravité).\nLes objectifs thérapeutiques sont individuels, tenant compte de l’avis du patient, et contractualisés.\nIl convient de prolonger le suivi, qui doit intégrer tous les domaines impactés par le trouble et  ses complications. Connaître les grands principes de la prise en charge OIC-071-22-ALe dépistage et la prise en charge précoces de la boulimie sont difficiles car le trouble est souvent caché (sentiment de honte) avec un retard diagnostique important.Le motif de consultation peut donc être autre : dysménorrhée, désir de perte de poids (alors qu’il est normal), troubles du sommeil, instabilité de l’humeur, etc.Les principes et objectifs de la prise en charge de la boulimie sont communs à ceux de l’anorexie : pluridisciplinaire (binôme psychiatre/non-psychiatre), prolongée, et en premier lieu ambulatoire (hospitalisation si critère de gravité).Les objectifs thérapeutiques sont individuels, tenant compte de l’avis du patient, et contractualisés.Il convient de prolonger le suivi, qui doit intégrer tous les domaines impactés par le trouble et  ses complications."
    },
    {
        "identifiant": "OIC-071-28-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique",
        "content": "\nConnaître la démarche diagnostique OIC-071-28-A\n\n\n\nSémiologie psychiatrique (critères du DSM-5)\n\nSurvenue d’épisodes récurrents d’hyperphagie incontrôlée. C’est-à-dire :\nprises alimentaires largement supérieures à la moyenne, par exemple en moins de 2 h ;\nassociées à une impression de perte de contrôle des quantités ingérées ou de la possibilité de s’arrêter.\nCes épisodes sont associés avec au moins 3 des éléments suivants :\nmanger beaucoup plus rapidement que la normale ;\nmanger jusqu’à éprouver une sensation pénible de distension abdominale ;\nmanger de grandes quantités de nourriture en l’absence d’une sensation physique de faim ;\nmanger seul parce que l’on est gêné de la quantité de nourriture que l’on absorbe ;\nse sentir dégoûté de soi-même, déprimé ou très coupable après avoir mangé.\nDétresse marquée en lien avec l’existence de cette hyperphagie.\nLes épisodes d’hyperphagie se produisent au moins 1 fois par semaine pendant au moins 3 mois consécutifs.\nLe trouble n’est pas associé à l’utilisation récurrente de comportements compensatoires inappropriés comme c’est le cas dans des épisodes de boulimie et ne survient pas exclusivement au cours de la boulimie ou de l’anorexie mentale.\n Connaître la démarche diagnostique OIC-071-28-ASémiologie psychiatrique (critères du DSM-5)Survenue d’épisodes récurrents d’hyperphagie incontrôlée. C’est-à-dire :prises alimentaires largement supérieures à la moyenne, par exemple en moins de 2 h ;associées à une impression de perte de contrôle des quantités ingérées ou de la possibilité de s’arrêter.Ces épisodes sont associés avec au moins 3 des éléments suivants :manger beaucoup plus rapidement que la normale ;manger jusqu’à éprouver une sensation pénible de distension abdominale ;manger de grandes quantités de nourriture en l’absence d’une sensation physique de faim ;manger seul parce que l’on est gêné de la quantité de nourriture que l’on absorbe ;se sentir dégoûté de soi-même, déprimé ou très coupable après avoir mangé.Détresse marquée en lien avec l’existence de cette hyperphagie.Les épisodes d’hyperphagie se produisent au moins 1 fois par semaine pendant au moins 3 mois consécutifs.Le trouble n’est pas associé à l’utilisation récurrente de comportements compensatoires inappropriés comme c’est le cas dans des épisodes de boulimie et ne survient pas exclusivement au cours de la boulimie ou de l’anorexie mentale."
    },
    {
        "identifiant": "OIC-071-29-A",
        "rang": "A",
        "intitule": "Connaître les éléments cliniques associés",
        "content": "\nConnaître les éléments cliniques associés OIC-071-29-A\n\n\n\nDébut\n\nDébute généralement dans l’enfance.\nTraumatisme ou abus sexuel se retrouvent plus souvent dans les antécédents.\nLes régimes sont souvent secondaires au début des troubles, à l’inverse de l’anorexie mentale ou de la boulimie.\nL’accès hyperphagique\n\nPhénomène de « craving » très important, avec envie irrépressible de manger.\nConscience du trouble avec sou\"rance psychique importante.\nTraits associés\n\nSymptômes anxio-dépressifs, voire comorbidités avec un trouble anxieux généralisé ou un épisode dépressif caractérisé.\nPossible association avec des troubles addictifs et des troubles du contrôle des impulsions (auto-mutilations, kleptomanie…).\nTroubles de la personnalité.\nForte impulsivité et difficultés dans la gestion des émotions.\nDysfonction sexuelle.\nRetentissement\n\nTroubles digestifs : halitose, reflux gastro-oesophagien, ballonnements et douleurs abdominales, alternance diarrhée-constipation…\nStéatose hépatique.\nRépercussions indirectes : il faut systématiquement rechercher et prendre en charge toutes les complications de l’obésité.\nMauvais états nutritionnels, voire dénutrition.\nHypofertilité voire infertilité. Connaître les éléments cliniques associés OIC-071-29-ADébutDébute généralement dans l’enfance.Traumatisme ou abus sexuel se retrouvent plus souvent dans les antécédents.Les régimes sont souvent secondaires au début des troubles, à l’inverse de l’anorexie mentale ou de la boulimie.L’accès hyperphagiquePhénomène de « craving » très important, avec envie irrépressible de manger.Conscience du trouble avec sou\"rance psychique importante.Traits associésSymptômes anxio-dépressifs, voire comorbidités avec un trouble anxieux généralisé ou un épisode dépressif caractérisé.Possible association avec des troubles addictifs et des troubles du contrôle des impulsions (auto-mutilations, kleptomanie…).Troubles de la personnalité.Forte impulsivité et difficultés dans la gestion des émotions.Dysfonction sexuelle.RetentissementTroubles digestifs : halitose, reflux gastro-oesophagien, ballonnements et douleurs abdominales, alternance diarrhée-constipation…Stéatose hépatique.Répercussions indirectes : il faut systématiquement rechercher et prendre en charge toutes les complications de l’obésité.Mauvais états nutritionnels, voire dénutrition.Hypofertilité voire infertilité."
    },
    {
        "identifiant": "OIC-071-30-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics différentiels",
        "content": "\nConnaître les diagnostics différentiels OIC-071-30-A\n\n\n\nLes diagnostics différentiels sont à peu près les mêmes que pour la boulimie :\n\ntumeurs cérébrales, épilepsie, syndrome de Kleine-Levin et syndrome de Klüver-Bucy, etc. ;\nboulimie ;\nobésité métabolique ou génétique ;\népisode dépressif caractérisé et troubles bipolaires ;\ntroubles de la personnalité de type borderline et évitante-dépendante Connaître les diagnostics différentiels OIC-071-30-ALes diagnostics différentiels sont à peu près les mêmes que pour la boulimie :tumeurs cérébrales, épilepsie, syndrome de Kleine-Levin et syndrome de Klüver-Bucy, etc. ;boulimie ;obésité métabolique ou génétique ;épisode dépressif caractérisé et troubles bipolaires ;troubles de la personnalité de type borderline et évitante-dépendante"
    },
    {
        "identifiant": "OIC-071-31-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics associés",
        "content": "\nConnaître les diagnostics associés OIC-071-31-A\n\n\n\nComorbidités Somatiques :\n\nTroubles digestifs : halitose, reflux gastro-œsophagien, ballonnements et douleurs abdominales, alternance diarrhée-constipation.\nStéatose hépatique.\nComplications de l’obésité.\nMauvais états nutritionnels, voire dénutrition.\nHypofertilité, voire infertilité.\nComorbidités Psychiatriques et Addictives : Elles sont fréquentes :\n\nTroubles bipolaires et épisode dépressif caractérisé,\nTroubles anxieux,\nTroubles de l’usage de substance,\nRisque suicidaire.\n Connaître les diagnostics associés OIC-071-31-AComorbidités Somatiques :Troubles digestifs : halitose, reflux gastro-œsophagien, ballonnements et douleurs abdominales, alternance diarrhée-constipation.Stéatose hépatique.Complications de l’obésité.Mauvais états nutritionnels, voire dénutrition.Hypofertilité, voire infertilité.Comorbidités Psychiatriques et Addictives : Elles sont fréquentes :Troubles bipolaires et épisode dépressif caractérisé,Troubles anxieux,Troubles de l’usage de substance,Risque suicidaire."
    },
    {
        "identifiant": "OIC-071-32-A",
        "rang": "A",
        "intitule": "Connaître les grands principes de la prise en charge",
        "content": "\nConnaître les grands principes de la prise en charge OIC-071-32-A\n\n\n\nGrand principes de prise en charge\n\nLe dépistage et la prise en charge précoces sont là aussi des éléments clés du succès de la prise en charge.\nTrouble à dépister systématiquement dans la population obèse.\nBilans, objectifs et principes de la prise en charge très proches de ceux de la boulimie.\n Connaître les grands principes de la prise en charge OIC-071-32-AGrand principes de prise en chargeLe dépistage et la prise en charge précoces sont là aussi des éléments clés du succès de la prise en charge.Trouble à dépister systématiquement dans la population obèse.Bilans, objectifs et principes de la prise en charge très proches de ceux de la boulimie."
    },
    {
        "identifiant": "OIC-071-33-A",
        "rang": "A",
        "intitule": "Connaître la définition de la pica",
        "content": "\nConnaître la définition de la pica OIC-071-33-A\n\n\n\nPICA\n\nDéfinition :\nIngestion répétée de substances non nutritives pendant au moins 1 mois (plâtre, plomb, sable, cailloux, cheveux, papier, plastique...)\nApparaît souvent chez le jeune enfant présentant\nune carence martiale ou une carence en zinc\nune négligence\nun trouble de l’attachement\nou un trouble neurodéveloppemental sévère. Connaître la définition de la pica OIC-071-33-APICADéfinition:Ingestionrépétée desubstances non nutritivespendant au moins 1 mois (plâtre, plomb, sable, cailloux, cheveux, papier, plastique...)Apparaît souventchez le jeune enfantprésentantune carence martiale ou une carence en zincune négligenceun trouble de l’attachementou un trouble neurodéveloppemental sévère."
    },
    {
        "identifiant": "OIC-071-34-A",
        "rang": "A",
        "intitule": "Connaître la définition du mérycisme",
        "content": "\nConnaître la définition du mérycisme OIC-071-34-A\n\n\n\nMérycisme\n\nDéfinition :\nRégurgitations répétées de nourritures pendant une période d’au moins 1 mois.\nLes aliments peuvent être remastiqués, ré-avalés ou recrachés.\nTouche principalement les enfants de 3 mois à 1 an, plus rarement les adultes. Connaître la définition du mérycisme OIC-071-34-AMérycismeDéfinition:Régurgitations répétées de nourriturespendant une période d’au moins 1 mois.Lesalimentspeuvent êtreremastiqués,ré-avalésourecrachés.Touche principalement lesenfants de 3 mois à 1 an, plus rarement les adultes."
    },
    {
        "identifiant": "OIC-071-02-B",
        "rang": "B",
        "intitule": "Connaître la psychopathologie des TCA",
        "content": "\nConnaître la psychopathologie des TCA OIC-071-02-B\n\n\n\nLes modifications des comportements alimentaires seraient initialement des mécanismes adaptatifs à des situations de stress psychique. \nCes mécanismes, initialement bénéfiques, sont rapidement débordés et aboutissent à la mise en place d’un comportement contraignant ayant des effets délétères. \n\nIn fine, ces comportements deviennent durables et aboutissent à de véritables maladies qui peuvent aller jusqu’au décès du patient. Connaître la psychopathologie des TCA OIC-071-02-BLes modifications des comportements alimentaires seraient initialement des mécanismes adaptatifs à des situations de stress psychique.Ces mécanismes, initialement bénéfiques, sont rapidement débordés et aboutissent à la mise en place d’un comportement contraignant ayant des effets délétères.In fine, ces comportements deviennent durables et aboutissent à de véritables maladies qui peuvent aller jusqu’au décès du patient."
    },
    {
        "identifiant": "OIC-071-03-B",
        "rang": "B",
        "intitule": "Connaître les données épidémiologiques",
        "content": "\nConnaître les données épidémiologiques OIC-071-03-B\n\n\n\nLes troubles des conduites alimentaires\n\nPrévalence sur la vie entière : 3-5% en population adulte.\nSex ratio : 1 homme pour 2 femmes\nConcerne 30 à 50% des sujets obèses\nL'anorexie mentale\n\nPrévalence vie entière 1,4 % chez les femmes et à 0,2 % chez les hommes\nSex-ratio : 1 homme pour 8 femmes.\nL’anorexie mentale commence dans la majorité des cas entre 15 et 25 ans  Mais il existe des formes à début précoce à partir de l’âge de 6-7 ans.\nMaladie psychiatrique qui a le taux de mortalité le plus élevé (environ 5 % de mortalité 10 ans après le début de la maladie),   Avec le taux de suicide associé le plus important de toutes les maladies psychiatriques Connaître les données épidémiologiques OIC-071-03-BLes troubles des conduites alimentairesPrévalence sur la vie entière : 3-5% en population adulte.Sex ratio : 1 homme pour 2 femmesConcerne 30 à 50% des sujets obèsesL'anorexie mentalePrévalence vie entière 1,4 % chez les femmes et à 0,2 % chez les hommesSex-ratio : 1 homme pour 8 femmes.L’anorexie mentale commence dans la majorité des cas entre 15 et 25 ans  Mais il existe des formes à début précoce à partir de l’âge de 6-7 ans.Maladie psychiatrique qui a letaux de mortalité le plus élevé(environ 5 % de mortalité 10 ans après le début de la maladie),   Avec le taux de suicide associé le plus important de toutes les maladies psychiatriques"
    },
    {
        "identifiant": "OIC-071-09-B",
        "rang": "B",
        "intitule": "Connaître le bilan clinique et paraclinique",
        "content": "\nConnaître le bilan clinique et paraclinique OIC-071-09-B\n\n\n\n\n\n\n\nAnamnestique\n\n\nAntécédents médicaux et psychiatriques\nHistoire pondérale\nRestriction et autres comportements associés.\nComorbidités.\nÉvaluation de l’environnement social et familial.\n\n\nClinique\n\n\nPoids, taille, IMC (courbe de croissance pour les enfants et adolescents)\nEvaluation du stade pubertaire chez l’adolescent\nRecherche d’une aménorrhée (filles) ou d’une dysfonction érectile (garçons) chez les pubères.\nFréquence cardiaque, tension artérielle, température\nElectrocardiogramme\nSignes de déshydratation\nÉtat cutané et des phanères, œdèmes, lanugo, acrosyndrome.\nExamen général\nExamen clinique psychiatrique\n\n\nBiologique\n\n\nNFS, plaquette, ionogramme complet, urée, créatinine, clairance de la créatinine.\nCalcémie, phosphorémie, 25OH-D3.\nBilan hépatique : ALAT, ASAT, PAL et TP.\nAlbumine, préalbumine\nCRP\nTSH\n\n\nParaclinique\n\n\nOstéodensitométrie osseuse (dès 6 mois d’aménorrhée, à renouveler tous les deux ans)\n Connaître le bilan clinique et paraclinique OIC-071-09-BAnamnestiqueAntécédentsmédicaux et psychiatriquesHistoire pondéraleRestrictionet autrescomportements associés.Comorbidités.Évaluation de l’environnementsocial et familial.CliniquePoids, taille, IMC (courbe de croissance pour les enfants et adolescents)Evaluation dustade pubertairechez l’adolescentRecherche d’uneaménorrhée(filles) ou d’unedysfonction érectile(garçons) chez les pubères.Fréquence cardiaque, tension artérielle, températureElectrocardiogrammeSignes de déshydratationÉtat cutané et des phanères, œdèmes, lanugo, acrosyndrome.Examen généralExamen cliniquepsychiatriqueBiologiqueNFS, plaquette, ionogramme complet, urée, créatinine, clairance de la créatinine.Calcémie, phosphorémie, 25OH-D3.Bilan hépatique : ALAT, ASAT, PAL et TP.Albumine, préalbumineCRPTSHParacliniqueOstéodensitométrie osseuse(dès 6 mois d’aménorrhée, à renouveler tous les deux ans)"
    },
    {
        "identifiant": "OIC-071-11-B",
        "rang": "B",
        "intitule": "Connaître les indications de l'hospitalisation",
        "content": "\nConnaître les indications de l'hospitalisation OIC-071-11-B\n\n\n\n\n\n\n\nAnamnestiques\n\n\nPerte de poids rapide ≥ 20 % en 3 mois chez l’adulte ou plus de 2 kg/semaine chez l’adolescent.\nMalaises\nVomissements incoercibles.\nEchec de la renutrition ambulatoire.\nRestriction extrême (refus de manger et/ou boire).\n\n\nCliniques\n\n\nIdéations obsédantes intrusives et permanentes.\nIncapacité à contrôler les comportements compensatoires.\nNécessité d’une assistance nutritionnelle (sonde nasogastrique).\nAmyotrophie importante avec hypotonie axiale.\nDéshydratation, hypothermie, hypotension artérielle ou bradycardie.\nAnomalies de l’ECG.\n\n\nParacliniques\n\n\nHypoglycémie.\nASAT ou ALAT ˃ 10 N.\nTroubles hydroélectrolytiques ou métaboliques sévères.\nInsuffisance rénale.\nLeucopénie ou neutropénie.\n\n\nRisque\nsuicidaire\n\n\n\nTentative de suicide ou projet suicidaire précis.\nAutomutilations répétées.\n\n\nComorbidités\n\nPeuvent à elles seules justifier l’hospitalisation si sévères :\nEpisode dépressif caractérisé ;\nAbus de substances ;\nAnxiété sévère ;\nSymptômes psychotiques ;\nTroubles obsessionnels compulsifs.\n\n\nMotivation,\ncoopération\n\n\n\nEchec de la prise en charge ambulatoire.\nPatient peu coopérant vis-à-vis des soins ambulatoires.\n\n\nCritères environnementaux et sociaux\n\n\nDisponibilité\nde l’entourage\n\n\n\nProblèmes familiaux ou absence de famille.\nEpuisement de l’entourage.\n\n\nStress\nEnvironnemental\n\n\n\nCritiques environnementales élevées.\nIsolement social sévère.\n\n\nDisponibilité\nDes soins\n\n\n\nPas de traitement ambulatoire possible (manque de structures…).\n Connaître les indications de l'hospitalisation OIC-071-11-BAnamnestiquesPerte de poids rapide ≥ 20 % en 3 moischez l’adulte ou plus de 2 kg/semaine chez l’adolescent.MalaisesVomissements incoercibles.Echec de la renutrition ambulatoire.Restriction extrême(refus de manger et/ou boire).CliniquesIdéations obsédantesintrusives et permanentes.Incapacité à contrôler les comportements compensatoires.Nécessité d’uneassistance nutritionnelle(sonde nasogastrique).Amyotrophieimportante avec hypotonie axiale.Déshydratation, hypothermie, hypotension artérielleoubradycardie.Anomalies del’ECG.ParacliniquesHypoglycémie.ASAT ou ALAT ˃ 10 N.Troubles hydroélectrolytiquesoumétaboliques sévères.Insuffisance rénale.Leucopénie ou neutropénie.RisquesuicidaireTentative de suicideou projet suicidaire précis.Automutilationsrépétées.ComorbiditésPeuvent à elles seules justifier l’hospitalisation sisévères:Episode dépressif caractérisé ;Abus de substances ;Anxiété sévère ;Symptômes psychotiques ;Troubles obsessionnels compulsifs.Motivation,coopérationEchecde la prise en charge ambulatoire.Patient peu coopérant vis-à-vis des soins ambulatoires.Critères environnementaux et sociauxDisponibilitéde l’entourageProblèmes familiauxou absence de famille.Epuisementde l’entourage.StressEnvironnementalCritiques environnementales élevées.Isolement socialsévère.DisponibilitéDes soinsPas de traitement ambulatoire possible(manque de structures…)."
    },
    {
        "identifiant": "OIC-071-12-B",
        "rang": "B",
        "intitule": "Connaître les principes de la psychothérapie",
        "content": "\nConnaître les principes de la psychothérapie OIC-071-12-B\n\n\n\nAspect psychothérapeutique de la prise en charge\n\nObjectifs :\nFavoriser l’adhésion aux soins et l’alliance thérapeutique.\nCorriger les distorsions cognitives et les attitudes dysfonctionnelles.\nRenforcer l’estime de soi, la confiance en soi et l’affirmation de soi.\nAméliorer les relations interpersonnelles.\nTraiter les éventuelles comorbidités psychiatriques.\nPrincipes :\nAdaptée à l’état médical général, aux capacités et aux souhaits du patient.\nProlongée au moins 1 an après une amélioration clinique significative.\nTypes :\nSeules ou en association\nThérapie familiale (++ chez l’enfant et l’adolescent).\nThérapie cognitivo-comportementale.\nAutres (entretiens motivationnels, psychothérapie de soutien, thérapies d’inspiration psychanalytique, approches à médiation corporelle). Connaître les principes de la psychothérapie OIC-071-12-BAspect psychothérapeutique de la prise en chargeObjectifs :Favoriser l’adhésion aux soins et l’alliance thérapeutique.Corriger les distorsions cognitives et les attitudes dysfonctionnelles.Renforcer l’estime de soi, la confiance en soi et l’affirmation de soi.Améliorer les relations interpersonnelles.Traiter les éventuelles comorbidités psychiatriques.Principes :Adaptée à l’état médical général, aux capacités et aux souhaits du patient.Prolongéeau moins 1 anaprès une amélioration clinique significative.Types :Seules ou en associationThérapie familiale (++ chez l’enfant et l’adolescent).Thérapie cognitivo-comportementale.Autres (entretiens motivationnels, psychothérapie de soutien, thérapies d’inspiration psychanalytique, approches à médiation corporelle)."
    },
    {
        "identifiant": "OIC-071-13-B",
        "rang": "B",
        "intitule": "Connaître les principes de la pharmacothérapie",
        "content": "\nConnaître les principes de la pharmacothérapie OIC-071-13-B\n\n\n\nPrise en charge pharmacologique\n\nAucun médicament n’a d’AMM dans l’indication anorexie mentale\nLa prescription de psychotropes, en cas de comorbidités, doit être prudente (risque d’allongement du QT, de survenue d’une dépendance médicamenteuse). Connaître les principes de la pharmacothérapie OIC-071-13-BPrise en charge pharmacologiqueAucunmédicament n’a d’AMM dans l’indication anorexie mentaleLa prescription de psychotropes, en cas de comorbidités, doit êtreprudente(risque d’allongement du QT, de survenue d’une dépendance médicamenteuse)."
    },
    {
        "identifiant": "OIC-071-14-B",
        "rang": "B",
        "intitule": "Connaître les principes de la nutrition",
        "content": "\nConnaître les principes de la nutrition OIC-071-14-B\n\n\n\n\n\nRenutrition :\nRestauration d’un poids de forme.\nDoit être prudente et progressive afin d’éviter un syndrome de renutrition inapproprié (SRI)\ncytolyse hépatique,\nrétention hydrosodée et état hyperosmolaire,\ntroubles de l’hémostase,\nhypophosphorémie,\nhypokaliémie,\nhypomagnésémie,\ndysglycémie,\ncarences vitaminiques,\ninsuffisance cardiaque avec risque de trouble du rythme cardiaque\nRééducation :\nNormalisation du comportement et des apports alimentaires. Connaître les principes de la nutrition OIC-071-14-BRenutrition :Restauration d’un poids de forme.Doit être prudente et progressive afin d’éviter unsyndrome de renutrition inapproprié(SRI)cytolyse hépatique,rétention hydrosodée et état hyperosmolaire,troubles de l’hémostase,hypophosphorémie,hypokaliémie,hypomagnésémie,dysglycémie,carences vitaminiques,insuffisance cardiaque avec risque de trouble du rythme cardiaqueRééducation :Normalisation du comportement et des apports alimentaires."
    },
    {
        "identifiant": "OIC-071-15-B",
        "rang": "B",
        "intitule": "Connaître les données épidémiologiques",
        "content": "\nConnaître les données épidémiologiques OIC-071-15-B\n\n\n\nBoulimie\n\nLa prévalence sur la vie de la boulimie est estimée à 1,9 % chez les femmes et à 0,6 % chez les hommes.\nPrévalence sur la vie entière : 1% en population adulte.\nSex ratio : 1H / 3F Connaître les données épidémiologiques OIC-071-15-BBoulimieLa prévalence sur la vie de la boulimie est estimée à 1,9 % chez les femmes et à 0,6 % chez les hommes.Prévalence sur la vie entière : 1% en population adulte.Sex ratio : 1H / 3F"
    },
    {
        "identifiant": "OIC-071-23-B",
        "rang": "B",
        "intitule": "Connaître les indications de l'hospitalisation",
        "content": "\nConnaître les indications de l'hospitalisation OIC-071-23-B\n\n\n\n\n\n\n\n\nAnamnestiques\n\n\n\nModification brutale du poids ou cassure de la courbe de croissance.\nSévérité des crises et fréquence élevée (>8/semaine).\nEchec de la stratégie ambulatoire.\nConduites compensatoire mettant en danger la vie du patient.\n\n\n\nCliniques\n\n\n\nEtat de mal boulimique.\nSignes cliniques de dénutrition.\nHypotension artérielle ou trouble du rythme cardiaque.\nIncapacité à contrôler les crises qui deviennent pluriquotidiennes.\nIncapacité à contrôler les comportements compensatoires (activité physique ou vomissements).\nAnomalies de l’ECG.\n\n\n\nParacliniques\n\n\n\nAtteinte hépatique sévère.\nTroubles hydroélectrolytiques ou métaboliques sévères.\nInsuffisance rénale et déshydratation.\n\n\nRisque\nsuicidaire\n\n\n\nTentative de suicide ou projet suicidaire explicite.\nAutomutilations répétées.\n\n\n\nComorbidités\n\n\nPeuvent à elles seules justifier l’hospitalisation si sévères :\népisode dépressif caractérisé ;\nabus de substances et trouble des conduites ;\nanxiété sévère ;\nsymptômes psychotiques.\n\n\nCritères environnementaux et sociaux\n\n\nDisponibilité\nde l’entourage\n\n\n\nProblèmes familiaux ou absence de famille.\nEpuisement de l’entourage.\n\n\nStress\nEnvironnemental\n\n\n\nCritiques environnementales élevées.\nIsolement social sévère.\n Connaître les indications de l'hospitalisation OIC-071-23-BAnamnestiquesModification brutaledu poids ou cassure de la courbe de croissance.Sévérité des crises et fréquence élevée(>8/semaine).Echecde la stratégie ambulatoire.Conduites compensatoire mettant en danger la vie du patient.CliniquesEtat de mal boulimique.Signes cliniques dedénutrition.Hypotension artérielleoutrouble du rythme cardiaque.Incapacité à contrôler les crisesqui deviennent pluriquotidiennes.Incapacité à contrôler les comportements compensatoires(activité physique ou vomissements).Anomalies de l’ECG.ParacliniquesAtteinte hépatique sévère.Troubles hydroélectrolytiquesoumétaboliques sévères.Insuffisance rénaleetdéshydratation.RisquesuicidaireTentative de suicideou projet suicidaire explicite.Automutilationsrépétées.ComorbiditésPeuvent à elles seules justifier l’hospitalisation si sévères :épisode dépressif caractérisé ;abus de substances et trouble des conduites ;anxiété sévère ;symptômes psychotiques.Critères environnementaux et sociauxDisponibilitéde l’entourageProblèmes familiaux ou absence de famille.Epuisement de l’entourage.StressEnvironnementalCritiques environnementales élevées.Isolement social sévère."
    },
    {
        "identifiant": "OIC-071-24-B",
        "rang": "B",
        "intitule": "Connaître les principes de la psychothérapie",
        "content": "\nConnaître les principes de la psychothérapie OIC-071-24-B\n\n\n\n\n\nMêmes objectifs pour l’anorexie mentale,\navec en plus le repérage des signes annonciateurs de la crise et les techniques pour y remédier (désamorçage).\nLes psychothérapies envisageables sont :\nTCC,\nEducation thérapeutique,\nAutres\nEntretiens motivationnels,\nPsychothérapie de soutien,\nThérapies d’inspiration psychanalytique\nThérapie familiale pour les enfants et les adolescents Connaître les principes de la psychothérapie OIC-071-24-BMêmes objectifs pour l’anorexie mentale,avec en plus le repérage des signes annonciateurs de la crise et les techniques pour y remédier (désamorçage).Les psychothérapies envisageables sont :TCC,Education thérapeutique,AutresEntretiens motivationnels,Psychothérapie de soutien,Thérapies d’inspiration psychanalytiqueThérapie familiale pour les enfants et les adolescents"
    },
    {
        "identifiant": "OIC-071-25-B",
        "rang": "B",
        "intitule": "Connaître les principes de la pharmacothérapie",
        "content": "\nConnaître les principes de la pharmacothérapie OIC-071-25-B\n\n\n\nPrise en charge pharmacologique\n\nSeul médicament ayant l’AMM : la fluoxetine (posologie plus élevée que dans l’épisode dépressif caractérisé). Connaître les principes de la pharmacothérapie OIC-071-25-BPrise en charge pharmacologiqueSeul médicament ayant l’AMM : lafluoxetine(posologie plus élevée que dans l’épisode dépressif caractérisé)."
    },
    {
        "identifiant": "OIC-071-26-B",
        "rang": "B",
        "intitule": "Connaître les principes de la nutrition",
        "content": "\nConnaître les principes de la nutrition OIC-071-26-B\n\n\n\nAspect nutritionnel de la prise en charge\n\nTravail diététique et nutritionnel assez proche de celui effectué dans l’anorexie mentale. Connaître les principes de la nutrition OIC-071-26-BAspect nutritionnel de la prise en chargeTravail diététique et nutritionnel assez proche de celui effectué dans l’anorexie mentale."
    },
    {
        "identifiant": "OIC-071-27-B",
        "rang": "B",
        "intitule": "Connaître les données épidémiologiques",
        "content": "\nConnaître les données épidémiologiques OIC-071-27-B\n\n\n\n\n\nPrévalence sur la vie entière : 3-5% en population adulte.\nSex ratio : 1H / 2F.\nConcerne 30 à 50% des sujets obèses Connaître les données épidémiologiques OIC-071-27-BPrévalence sur la vie entière : 3-5% en population adulte.Sex ratio : 1H / 2F.Concerne 30 à 50% des sujets obèses"
    }
]