[
    {
        "identifiant": "OIC-072-01-A",
        "rang": "A",
        "intitule": "Connaître la définition générale des troubles à symptomatologie somatique et apparentés",
        "content": "\nConnaître la définition générale des troubles à symptomatologie somatique et apparentés OIC-072-01-A\n\n\n\n\n\nLes troubles à symptomatologie somatique (TSS) (DSM-5) peuvent être définis comme la chronicisation de symptômes physiques médicalement non expliqués avec un retentissement sur la qualité de vie.\nLes TSS sont appelés : syndromes somatiques fonctionnels (SSF) par les somaticiens : par exemple le syndrome du côlon irritable ou la fibromyalgie.\n\nLe terme syndrome de détresse corporelle (bodily distress disorder: CIM-11) reconnait la souffrance des malades, mais le mot détresse à une connotation « psychique ». Connaître la définition générale des troubles à symptomatologie somatique et apparentés OIC-072-01-ALestroubles à symptomatologie somatique(TSS) (DSM-5) peuvent être définis comme la chronicisation de symptômes physiques médicalement non expliqués avec un retentissement sur la qualité de vie.Les TSS sont appelés :syndromes somatiques fonctionnels(SSF) par les somaticiens : par exemple le syndrome du côlon irritable ou la fibromyalgie.Le termesyndrome de détresse corporelle(bodily distress disorder: CIM-11) reconnait la souffrance des malades, mais le mot détresse à une connotation « psychique »."
    },
    {
        "identifiant": "OIC-072-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de ce que ne sont pas les troubles à symptomatologie somatique et apparentés",
        "content": "\nConnaître la définition de ce que ne sont pas les troubles à symptomatologie somatique et apparentés OIC-072-02-A\n\n\n\nLes TSS ne sont ni une réaction psychique à des symptômes physiques ni une dépression cachée.\nLes termes utilisés sont : absence de cause organique = origine psychiatrique.\nOrigine psychiatrique :\n-         Pour les patients : rarement acceptable\n-         Pour les médecins :risque de simplification et de séparation du soma-psyché.\n\nSubstratum organique possible, au moins partiel : les symptômes ne sont plus nécessairement inexpliqués. Connaître la définition de ce que ne sont pas les troubles à symptomatologie somatique et apparentés OIC-072-02-ALes TSS ne sont ni une réaction psychique à des symptômes physiques ni une dépression cachée.Les termes utilisés sont : absence de cause organique = origine psychiatrique.Origine psychiatrique :-         Pour les patients : rarement acceptable-         Pour les médecins :risque de simplification et de séparation du soma-psyché.Substratum organique possible, au moins partiel : les symptômes ne sont plus nécessairement inexpliqués."
    },
    {
        "identifiant": "OIC-072-06-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie des principaux troubles",
        "content": "\nConnaître la sémiologie des principaux troubles OIC-072-06-A\n\n\n\nUn ou plusieurs SSF peuvent être présents.\nPas de substratum organique : le plus souvent\nSi substratum organique : il n’explique pas l’ampleur du phénomène et les traitements habituels sont moins efficaces.\nCritères diagnostiques psychocomportementaux :\nSouvent retrouvés par les médecins et parfois reconnus par les patients :\n- un niveau élevé d’anxiété pour la santé\n- une attention importante, voire exagérée au corps\nComorbidités :\nAutant de comorbidités anxieuses et dépressives que pour les pathologies dites organiques : ex. mêmes niveaux d’anxiété et de dépression chez les patients atteints de fibromyalgie que chez des patients atteints de polyarthrite rhumatoïde.\nÉvolutions :\n- Disparition\n- Régression\n- Persistance\nNiveaux de sévérité différents :\n- symptômes spontanément résolutifs\n- TSS (DSM-5) de plus de six mois\n- handicaps sur le long terme\nFacteurs prédictifs de sévérité et d’itinéraires complexes :\n- multiplicité des symptômes\n- niveau élevé d’anxiété pour sa santé\n- mauvaise qualité de vie personnelle et professionnelle\nChevauchements :\n- Entre SSF : fréquents (ex. fibromyalgie et SII) avec un débat quant à l’unicité ou à la diversité de ces entités nosologiques.\n\n- Avec certaines pathologies comme les douleurs chroniques du rachis cervical ou lombaire. Connaître la sémiologie des principaux troubles OIC-072-06-AUn ou plusieurs SSF peuvent être présents.Pas de substratum organique : le plus souventSi substratum organique : il n’explique pas l’ampleur du phénomène et les traitements habituels sont moins efficaces.Critères diagnostiques psychocomportementaux :Souvent retrouvés par les médecins et parfois reconnus par les patients :- un niveau élevé d’anxiété pour la santé- une attention importante, voire exagérée au corpsComorbidités :Autant de comorbidités anxieuses et dépressives que pour les pathologies dites organiques : ex. mêmes niveaux d’anxiété et de dépression chez les patients atteints de fibromyalgie que chez des patients atteints de polyarthrite rhumatoïde.Évolutions :- Disparition- Régression- PersistanceNiveaux de sévérité différents :- symptômes spontanément résolutifs- TSS (DSM-5) de plus de six mois- handicaps sur le long termeFacteurs prédictifs de sévérité et d’itinéraires complexes :- multiplicité des symptômes- niveau élevé d’anxiété pour sa santé- mauvaise qualité de vie personnelle et professionnelleChevauchements :- Entre SSF : fréquents (ex.fibromyalgie et SII) avec un débat quant à l’unicité ou à la diversité de ces entités nosologiques.- Avec certaines pathologies comme les douleurs chroniques du rachis cervical ou lombaire."
    },
    {
        "identifiant": "OIC-072-07-A",
        "rang": "A",
        "intitule": "Connaître les principes généraux de la prise en charge",
        "content": "\nConnaître les principes généraux de la prise en charge OIC-072-07-A\n\n\n\nPremière étape du soin : la reconnaissance et la légitimation des symptômes :\nSans cette étape, les patients sont amenés à combattre pour cette reconnaissance et à revendiquer leur invalidité : ce qui rend difficile le processus de guérison s’ils ont à prouver qu’ils sont malades. \nPrendre en compte la complexité décrite dans le modèle biomédico psychosocial :\nEn intégrant l’agenda du patient (croyances, représentations, attentes, émotions) à l’agenda du médecin (historique médical, examen clinique).\n-         évite une relation médecin-patient insatisfaisante, voire iatrogène\n-         permet la réunion de « la maladie du médecin (disease) » réalité biologique objectivable et « la maladie du malade (illness) » réalité subjective issue de l’expérience vécue\nRecueillir le récit du patient dans le cadre d’une approche centré patient :\nEn réalisant un entretien ouvert comprenant le recueil de :\n- TOUS les symptômes contrairement à un interrogatoire avec des questions fermées retrouvant uniquement les symptômes appartenant à une entité biomédicale\n- leur interprétation profane\n- les émotions associées\n- l’expérience socialement construite du SSF (interaction avec l’entourage)\n- les facteurs favorisants au rythme du patient qui se confie au fil des entretiens.\nCe récit (médecine narrative) permet de donner du sens : une action thérapeutique.\nLes mots choisis rendent compte de l’expérience vécue par le malade et font sens à la fois pour le patient et le médecin.\nLa métaphore personnalisée (amenée par le patient) fournit une explication plausible (exemple : l’anxiété crée la tension musculaire...).\nPrendre en compte le besoin de légitimation sociale : « maladie socialisée (sickness) » :\nMaladie : conduite sociale déviante non sanctionnée suscitant soins et compassion sous réserve qu’elle soit imputée à un agent situé au-delà de la volonté de l’individu. Il est plus facile d’avoir une maladie de Lyme chronique qu’un syndrome de fatigue chronique : la légitimité est acquise du fait d’une attribution exogène.\nUtiliser la réassurance :\nEn donnant au patient l’assurance de « l’expertise du soignant et de l’engagement de celui-ci à être attentif et disponible ».\nPrendre en compte le concept de prévention quaternaire :\nPour éviter :\n- l’inquiétude des patients et le coût élevé pour le système de soins liés aux multiples examens et avis complémentaires\n- de probables incidentalomes\nRendre compte de la complexité à l’aide de causalité circulaire :\n-         interactions des facteurs prédisposant, précipitants et de chronicisation\n-         s’éloigner des causalités linéaires simplificatrices « c’est dans votre tête, c’est une dépression masquée »\nPièges à éviter :\n- séparer soma et psyché dans un dualisme cartésien\n- considérer un SSF comme « moins réel », toujours « psychogène », voire « imaginaire »\n- percevoir les patients inconsciemment (ou consciemment) comme responsables de leurs symptômes et de leurs SSF (voire coupables)\n- reprocher l’absence de guérison aux patients coupables\n- se centrer sur « disease »\n- favoriser l’errance diagnostique et thérapeutique en multipliant les avis et examens complémentaires = favorise l’endossement de l’identité de malade et n’a aucun effet durable de réassurance.\n\n- classer ces patients comme « pénibles » ou « heartsink patients » du fait des difficultés de prise en charge. Connaître les principes généraux de la prise en charge OIC-072-07-APremière étape du soin : la reconnaissance et la légitimation des symptômes :Sans cette étape, les patients sont amenés à combattre pour cette reconnaissance et à revendiquer leur invalidité : ce qui rend difficile le processus de guérison s’ils ont à prouver qu’ils sont malades.Prendre en compte la complexité décrite dans le modèle biomédico psychosocial :En intégrant l’agenda du patient (croyances, représentations, attentes, émotions) à l’agenda du médecin (historique médical, examen clinique).-         évite une relation médecin-patient insatisfaisante, voire iatrogène-         permet la réunion de «la maladie du médecin(disease) » réalité biologique objectivable et «la maladie du malade (illness)» réalité subjective issue de l’expérience vécueRecueillir le récit du patient dans le cadre d’une approche centré patient :En réalisant un entretien ouvert comprenant le recueil de :- TOUS les symptômes contrairement à un interrogatoire avec des questions fermées retrouvant uniquement les symptômes appartenant à une entité biomédicale- leur interprétation profane- les émotions associées- l’expérience socialement construite du SSF (interaction avec l’entourage)- les facteurs favorisants au rythme du patient qui se confie au fil des entretiens.Ce récit (médecine narrative) permet de donner du sens : une action thérapeutique.Les mots choisis rendent compte de l’expérience vécue par le malade et font sens à la fois pour le patient et le médecin.La métaphore personnalisée (amenée par le patient) fournit une explication plausible (exemple : l’anxiété crée la tension musculaire...).Prendre en compte le besoin de légitimation sociale : «maladie socialisée (sickness)» :Maladie : conduite sociale déviante non sanctionnée suscitant soins et compassion sous réserve qu’elle soit imputée à un agent situé au-delà de la volonté de l’individu. Il est plus facile d’avoir une maladie de Lyme chronique qu’un syndrome de fatigue chronique : la légitimité est acquise du fait d’une attribution exogène.Utiliser la réassurance :En donnant au patient l’assurance de «l’expertise du soignant et de l’engagement de celui-ci à être attentif et disponible».Prendre en compte le concept de prévention quaternaire :Pour éviter :- l’inquiétude des patients et le coût élevé pour le système de soins liés aux multiples examens et avis complémentaires- de probables incidentalomesRendre compte de la complexité à l’aide de causalité circulaire :-         interactions des facteurs prédisposant, précipitants et de chronicisation-         s’éloigner des causalités linéaires simplificatrices «c’est dans votre tête, c’est une dépression masquée»Pièges à éviter :- séparer soma et psyché dans un dualisme cartésien- considérer un SSF comme «moins réel», toujours «psychogène», voire «imaginaire»- percevoir les patients inconsciemment (ou consciemment) comme responsables de leurs symptômes et de leurs SSF (voire coupables)- reprocher l’absence de guérison aux patients coupables- se centrer sur « disease »- favoriser l’errance diagnostique et thérapeutique en multipliant les avis et examens complémentaires = favorise l’endossement de l’identité de malade et n’a aucun effet durable de réassurance.- classer ces patients comme « pénibles » ou «heartsink patients» du fait des difficultés de prise en charge."
    },
    {
        "identifiant": "OIC-072-03-B",
        "rang": "B",
        "intitule": "Connaître la prévalence générale",
        "content": "\nConnaître la prévalence générale OIC-072-03-B\n\n\n\nPrévalence de l’expression de symptômes médicalement non expliqués en soins primaires : entre 40 et 49 %. Connaître la prévalence générale OIC-072-03-BPrévalence de l’expression de symptômes médicalement non expliqués en soins primaires : entre 40 et 49 %."
    },
    {
        "identifiant": "OIC-072-04-B",
        "rang": "B",
        "intitule": "Connaître la prévalence des principaux troubles",
        "content": "\nConnaître la prévalence des principaux troubles OIC-072-04-B\n\n\n\nPrévalence d’un diagnostic ponctuel d’au moins un TSF : entre 26,2 et 34,8 %.\n\nLa prévalence d’un SSF varie avec le SSF par exemple 1,6 % pour la fibromyalgie (INSERM 2020). Connaître la prévalence des principaux troubles OIC-072-04-BPrévalence d’un diagnostic ponctuel d’au moins un TSF : entre 26,2 et 34,8 %.La prévalence d’un SSF varie avec le SSF par exemple 1,6 % pour la fibromyalgie (INSERM 2020)."
    },
    {
        "identifiant": "OIC-072-05-B",
        "rang": "B",
        "intitule": "Connaître les facteurs prédisposants, précipitants et de maintien ou d'aggravation",
        "content": "\nConnaître les facteurs prédisposants, précipitants et de maintien ou d'aggravation OIC-072-05-B\n\n\n\nFacteurs favorisants :\n- des événements traumatiques de l’enfance\n- des évènements de vie\nFacteurs prédisposants :\n- un antécédent de maladie « organique »\n- des résultats d’analyses et d’imagerie en faveur d’une maladie à un stade infraclinique\n- la culture et/ou l’éducation : consultations, traitements ou non en cas de plaintes dans l’enfance\n- le système de santé et l’accès aux soins\n- l’épigénétique : discipline étudiant la nature des mécanismes modifiant de manière réversible l’expression des gènes sans changer la séquence de l’ADN\nFacteurs étiologiques :\n- les théories neurobiologiques : excès de nociception résultant d’une sensibilisation centrale\n- la théorie du système nerveux central « bayésien » : qui construirait son environnement à l’aide de paris y compris l’état du corps et ferait de mauvais paris dans le cadre des SSF\nFacteurs précipitants :\n- des accidents de la vie\n- des maladies aiguës\n- des évènements traumatiques.\nFacteurs d’entretien :\n- l’absence de support personnel et professionnel\n- le déconditionnement voire l’évitement de l’effort ou des actes de la vie quotidienne\nFacteurs de chronicisation :\n- un niveau élevé d’inquiétude pour sa santé\n- des comorbidités anxio-dépressives\n- la conviction d’être malade\n- la perte de confiance dans les professionnels de santé avec la multiplication des examens, des avis, voire un recours à des médecines dites alternatives et complémentaires\n- les bénéfices primaires : résoudre ou soulager un conflit intrapsychique avec la reconnaissance du statut de malade pour restaurer une identité sociale\n- les bénéfices secondaires : obtenir des gratifications matérielles (exemple : arrêts de travail)\n- les interactions entre facteurs prédisposants, précipitants, facteurs étiologiques et de chronicisation (exemple : antécédent de maladie dans l’enfance + évènement de vie + mauvais pari + excès de nociception = déconditionnement à l’effort  : chronicisation).\nFacteurs d’aggravation :\n\n- ex. le déconditionnement voire l’évitement de l’effort ou des actes de la vie quotidienne Connaître les facteurs prédisposants, précipitants et de maintien ou d'aggravation OIC-072-05-BFacteurs favorisants :- des événements traumatiques de l’enfance- des évènements de vieFacteurs prédisposants :- un antécédent de maladie «organique»- des résultats d’analyses et d’imagerie en faveur d’une maladie à un stade infraclinique- la culture et/ou l’éducation : consultations, traitements ou non en cas de plaintes dans l’enfance- le système de santé et l’accès aux soins- l’épigénétique : discipline étudiant la nature des mécanismes modifiant de manière réversible l’expression des gènes sans changer la séquence de l’ADNFacteurs étiologiques :- les théories neurobiologiques : excès de nociception résultant d’une sensibilisation centrale- la théorie du système nerveux central « bayésien » : qui construirait son environnement à l’aide de paris y compris l’état du corps et ferait de mauvais paris dans le cadre des SSFFacteurs précipitants:- des accidents de la vie- des maladies aiguës- des évènements traumatiques.Facteurs d’entretien :- l’absence de support personnel et professionnel- le déconditionnement voire l’évitement de l’effort ou des actes de la vie quotidienneFacteurs de chronicisation :- un niveau élevé d’inquiétude pour sa santé- des comorbidités anxio-dépressives- la conviction d’être malade- la perte de confiance dans les professionnels de santé avec la multiplication des examens, des avis, voire un recours à des médecines dites alternatives et complémentaires- les bénéfices primaires : résoudre ou soulager un conflit intrapsychique avec la reconnaissance du statut de malade pour restaurer une identité sociale- les bénéfices secondaires : obtenir des gratifications matérielles (exemple : arrêts de travail)- les interactions entre facteurs prédisposants, précipitants, facteurs étiologiques et de chronicisation (exemple: antécédent de maladie dans l’enfance + évènement de vie + mauvais pari + excès de nociception = déconditionnement à l’effort  : chronicisation).Facteurs d’aggravation :- ex. le déconditionnement voire l’évitement de l’effort ou des actes de la vie quotidienne"
    },
    {
        "identifiant": "OIC-072-08-B",
        "rang": "B",
        "intitule": "Connaître les spécificités chez le sujet jeune",
        "content": "\nConnaître les spécificités chez le sujet jeune OIC-072-08-B\n\n\n\nLa démarche de recours aux soins est la plupart du temps effectuée par les parents et non par les enfants et adolescents eux-mêmes. Connaître les spécificités chez le sujet jeune OIC-072-08-BLa démarche de recours aux soins est la plupart du temps effectuée par les parents et non par les enfants et adolescents eux-mêmes."
    },
    {
        "identifiant": "OIC-072-09-B",
        "rang": "B",
        "intitule": "Connaître les indications d'une évaluation psychiatrique",
        "content": "\nConnaître les indications d'une évaluation psychiatrique OIC-072-09-B\n\n\n\nLes patients peuvent être adressés à un psychiatre ou un psychologue pour la réalisation des thérapies cognitivo-comportementales (TCC). Connaître les indications d'une évaluation psychiatrique OIC-072-09-BLes patients peuvent être adressés à un psychiatre ou un psychologue pour la réalisation des thérapies cognitivo-comportementales (TCC)."
    },
    {
        "identifiant": "OIC-072-10-B",
        "rang": "B",
        "intitule": "Connaître les indications des thérapeutiques non médicamenteuses",
        "content": "\nConnaître les indications des thérapeutiques non médicamenteuses OIC-072-10-B\n\n\n\nLes thérapies cognitivocomportementales (TCC)\nEfficacité :\nEfficaces même à long terme.\nRéduisent la sévérité des symptômes et leur comorbidité anxieuse et dépressive.\nLimites :\nNombre de soignants formés aux TCC insuffisant.\nConsultations de certains professionnels (psychologues par exemple) non remboursées en ambulatoire.\nPistes d’amélioration pour la prise en charge : une formation à la TCC :\n- Public cible : tous les médecins en contact avec des patients présentant des SSF\n- Durée : 14 heures\n- Objectifs :\n*apprendre à expliquer les SSF\n*apprendre à réassurer les patients\n*apprendre à éviter de demander des avis et examens complémentaires inutiles\nL’explication de l’origine cérébrale :\ndéséquilibre entre l’anticipation cognitive et les perceptions corporelles.\nObjectifs :\n- diminuer l’anticipation cognitive\n- redonner sa place aux perceptions corporelles\nExemple du bain chaud pour expliquer la théorie bayésienne : l’immersion du corps dans l’eau très chaude est souvent désagréable, voire douloureuse. Après quelques secondes, la sensation douloureuse disparaît alors même que la température de l’eau n’a pas changé. Lors de l’immersion, le cerveau a anticipé une potentielle brûlure. Ce pari a été corrigé par les signaux nerveux périphériques. Devant l’absence de lésion, le caractère désagréable, et douloureux disparaît.\nLa rééducation physique en cas de fibromyalgie\n\nlutte contre l’évitement dû à l’anticipation cognitive douloureuse et contre le déconditionnement physique (facteur d’entretien et d’aggravation). Connaître les indications des thérapeutiques non médicamenteuses OIC-072-10-BLes thérapies cognitivocomportementales (TCC)Efficacité :Efficaces même à long terme.Réduisent la sévérité des symptômes et leur comorbidité anxieuse et dépressive.Limites :Nombre de soignants formés aux TCC insuffisant.Consultations de certains professionnels (psychologues par exemple) non remboursées en ambulatoire.Pistes d’amélioration pour la prise en charge : une formation à la TCC :- Public cible : tous les médecins en contact avec des patients présentant des SSF- Durée : 14 heures- Objectifs :*apprendre à expliquer les SSF*apprendre à réassurer les patients*apprendre à éviter de demander des avis et examens complémentaires inutilesL’explication de l’origine cérébrale :déséquilibre entre l’anticipation cognitive et les perceptions corporelles.Objectifs :- diminuer l’anticipation cognitive- redonner sa place aux perceptions corporellesExemple du bain chaud pour expliquer la théorie bayésienne: l’immersion du corps dans l’eau très chaude est souvent désagréable, voire douloureuse. Après quelques secondes, la sensation douloureuse disparaît alors même que la température de l’eau n’a pas changé. Lors de l’immersion, le cerveau a anticipé une potentielle brûlure. Ce pari a été corrigé par les signaux nerveux périphériques. Devant l’absence de lésion, le caractère désagréable, et douloureux disparaît.La rééducation physique en cas de fibromyalgielutte contre l’évitement dû à l’anticipation cognitive douloureuse et contre le déconditionnement physique (facteur d’entretien et d’aggravation)."
    },
    {
        "identifiant": "OIC-072-11-B",
        "rang": "B",
        "intitule": "Connaître les indications et non-indications des médicaments psychotropes",
        "content": "\nConnaître les indications et non-indications des médicaments psychotropes OIC-072-11-B\n\n\n\nAntidépresseurs (tricycliques, inhibiteurs de la recapture de la sérotonine avec ou sans action sur la noradrénaline) et psychotropes\nPas d’efficacité supérieure au placebo.\nLes effets indésirables peuvent amplifier les symptômes.\nLes antidépresseurs peuvent être éventuellement utiles pour traiter les comorbidités anxieuses et dépressives.\nProduits dits naturels (phytothérapie, etc.)\n\nPas d’efficacité supérieure au placebo. Connaître les indications et non-indications des médicaments psychotropes OIC-072-11-BAntidépresseurs (tricycliques, inhibiteurs de la recapture de la sérotonine avec ou sans action sur la noradrénaline) et psychotropesPas d’efficacité supérieure au placebo.Les effets indésirables peuvent amplifier les symptômes.Les antidépresseurs peuvent être éventuellement utiles pour traiter les comorbidités anxieuses et dépressives.Produits dits naturels (phytothérapie, etc.)Pas d’efficacité supérieure au placebo."
    }
]