[
    {
        "identifiant": "OIC-074-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et les principales classes de psychotropes",
        "content": "\nConnaître la définition et les principales classes de psychotropes OIC-074-01-A\n\n\n\n\nPsychotropes : ensemble des substances chimiques d’origine naturelle ou artificielle qui ont un tropisme « psychologique », c’est-à-dire susceptible de modifier l’activité mentale.\nPrincipales classes : \n\nantipsychotiques\nantidépresseurs\nanxiolytiques\nhypnotiques\nthymorégulateurs\npsychostimulants. Connaître la définition et les principales classes de psychotropes OIC-074-01-APsychotropes: ensemble des substances chimiques d’origine naturelle ou artificielle qui ont untropisme « psychologique », c’est-à-dire susceptible de modifier l’activité mentale.Principales classes:antipsychotiquesantidépresseursanxiolytiqueshypnotiquesthymorégulateurspsychostimulants."
    },
    {
        "identifiant": "OIC-074-03-A",
        "rang": "A",
        "intitule": "Antipsychotiques : connaître les principales classes et molécules",
        "content": "\nAntipsychotiques : connaître les principales classes et molécules OIC-074-03-A\n\n\n\n\nLes antipsychotiques sont des substances dont la propriété commune est une action antagoniste des récepteurs dopaminergiques D2.\nOn distingue :\n\nles anciennes molécules (neuroleptiques ou antipsychotiques typiques ou de première génération)\ndes molécules les plus récentes (antipsychotiques atypiques ou de seconde génération) ayant un meilleur profil de sécurité sur le plan neurologique (syndrome extrapyramidal), mais plus à risque d’effets indésirables sur le plan métabolique.\nConcernant les antipsychotiques de première génération, les principales molécules utilisées en pratique sont : \n\nChlorpromazine,\nCyamémazine,\nAlimémazine,\nLévomépromazine,\nHalopéridol,\nLoxapine\nConcernant les antipsychotiques de seconde génération, les principales molécules utilisées en pratique sont : \n\nAmisulpride,\nOlanzapine,\nClozapine,\nQuetiapine,\nRisperidone,\nPaliperidone,\nAripiprazole. Antipsychotiques : connaître les principales classes et molécules OIC-074-03-ALesantipsychotiquessont des substances dont la propriété commune est uneaction antagonistedes récepteursdopaminergiques D2.On distingue :lesanciennes molécules(neuroleptiques ou antipsychotiques typiques ou de première génération)desmolécules les plus récentes(antipsychotiques atypiques ou de seconde génération) ayant un meilleur profil de sécurité sur le plan neurologique (syndrome extrapyramidal), mais plus à risque d’effets indésirables sur le plan métabolique.Concernant les antipsychotiques depremière génération, les principales molécules utilisées en pratique sont :Chlorpromazine,Cyamémazine,Alimémazine,Lévomépromazine,Halopéridol,LoxapineConcernant les antipsychotiques deseconde génération, les principales molécules utilisées en pratique sont :Amisulpride,Olanzapine,Clozapine,Quetiapine,Risperidone,Paliperidone,Aripiprazole."
    },
    {
        "identifiant": "OIC-074-07-A",
        "rang": "A",
        "intitule": "Antipsychotiques : connaître les modalités de prescription en situation d'urgence",
        "content": "\nAntipsychotiques : connaître les modalités de prescription en situation d'urgence OIC-074-07-A\n\n\n\n\nEn urgence, en cas d’agitation ou de crise suicidaire, les antipsychotiques peuvent être prescrits. Voies d'administration : \n\nper os lorsque cela est possible\nou par voie intramusculaire.\nTraitements recommandés de l'agitation : dans les troubles psychotiques et bipolaires, un traitement antipsychotique per os si possible (olanzapine, aripiprazole, levomepromazine) ou intramusculaire (olanzapine, aripiprazole et levomépromazine)\nLa cyamémazine expose à un risque d’hypotension artérielle.\n\nLe bilan pré-thérapeutique repose sur l’ECG lorsque cela est possible. Dans les états d’agitation majeurs, l’ECG sera réalisé après l’administration et la justification sera apportée dans le dossier médical. Antipsychotiques : connaître les modalités de prescription en situation d'urgence OIC-074-07-AEnurgence, en cas d’agitation ou de crise suicidaire, les antipsychotiques peuvent être prescrits. Voies d'administration :per oslorsque cela est possibleou par voie intramusculaire.Traitements recommandés de l'agitation : dans les troubles psychotiques et bipolaires, un traitement antipsychotiqueper ossi possible (olanzapine,aripiprazole,levomepromazine) ou intramusculaire (olanzapine,aripiprazoleetlevomépromazine)Lacyamémazineexpose à un risque d’hypotension artérielle.Lebilan pré-thérapeutiquerepose sur l’ECG lorsque cela est possible. Dans les états d’agitation majeurs, l’ECG sera réalisé après l’administration et la justification sera apportée dans le dossier médical."
    },
    {
        "identifiant": "OIC-074-08-A",
        "rang": "A",
        "intitule": "Antidépresseurs : connaître les principales classes et molécules",
        "content": "\nSommaire\n\n1 Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A\n2 Indications\n3 Contre-indications\n4 Interactions médicamenteuses\n\n\nAntidépresseurs : connaître les principales classes et molécules OIC-074-08-A\n\n\n\nLa classification des antidépresseurs est imparfaite et correspond à une classification basée sur leur mécanisme d’action supposé. Les classes et molécules les plus utilisées sont les suivantes. \n\nInhibiteurs sélectifs de la recapture de la sérotonine [IRS]\nCitalopram\nEscitalopram\nParoxétine\nSertraline\nFluoxétine\nInhibiteurs de la recapture de la sérotonine et de la noradrénaline [IRSN]\nVenlafaxine\nDuloxétine\n« Autres antidépresseurs » (de mécanisme pharmacologique différent)\nVortioxetine\nMiansérine\nMirtazapine\nAgomélatine\nImipraminiques\nAmitriptyline\nClomipramine Sommaire1Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A2Indications3Contre-indications4Interactions médicamenteusesAntidépresseurs : connaître les principales classes et molécules OIC-074-08-ALa classification des antidépresseurs est imparfaite et correspond à une classification basée sur leur mécanisme d’action supposé. Les classes et molécules les plus utilisées sont les suivantes.Inhibiteurs sélectifs de la recapture de la sérotonine [IRS]CitalopramEscitalopramParoxétineSertralineFluoxétineInhibiteurs de la recapture de la sérotonine et de la noradrénaline [IRSN]VenlafaxineDuloxétine« Autres antidépresseurs » (de mécanisme pharmacologique différent)VortioxetineMiansérineMirtazapineAgomélatineImipraminiquesAmitriptylineClomipramine"
    },
    {
        "identifiant": "OIC-074-09-A",
        "rang": "A",
        "intitule": "Antidépresseurs : connaître les indications, les non indications, les contre-indications",
        "content": "\nSommaire\n\n1 Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A\n2 Indications\n3 Contre-indications\n4 Interactions médicamenteuses\n\n\nAntidépresseurs : connaître les indications, les non indications, les contre-indications OIC-074-09-A\n\n\n\n\n\nIndications\nTroubles de l’humeur\nÉpisode dépressif caractérisé : initiation et phase de consolidation (cf. Item 66)\nTrouble dépressif récurrent : phase de maintenance avec pour but la prévention des récidives (cf. Item 66)\nTroubles anxieux\nAutres indications selon les molécules\nDouleurs neuropathiques\nCéphalées rebelles et migraines\nCertains troubles du sommeil (insomnie, énurésie, narcolepsie)\nNon indication\nTrouble de l’adaptation\nContre-indications\n\n\n\nISRS : inhibiteurs sélectifs de la recapture de la sérotonine ; IRSNA : inhibiteurs de la recapture de la sérotonine et de la noradrénaline.\nAttention : les inhibiteurs de monoamine oxydase [IMAO] sont une famille d’antidépresseurs très peu utilisés. Ils ne doivent pas être associés à d’autres antidépresseurs. \n\n\nClasse\n\nImipraminiques\n\nISRS/IRSNA\n\nIMAO\n\nAutres\n\n\nAbsolues\n\nHypersensibilité connue\n\nHypersensibilité connue\n\nHypersensibilité connue\n\nHypersensibilité connue\n\n\nGlaucome à angle fermé\n\n\n\nHTA\n\n\n\n\nAdénome prostatique\n\nPhéochromocytome\n\n\nInfarctus récent et coronaropathie non stabilisée\n\nAVC\n\n\nInsuffisance cardiaque décompensée\n\nPolynévrites\n\n\nTrouble du rythme cardiaque\n\n\n\n\nRelatives\n\nGrossesse et allaitement\n\nGrossesse et allaitement\n\nGrossesse et allaitement\n\nGrossesse et allaitement\n\n\nInsuffisance hépatique et rénale\n\nInsuffisance hépatique et rénale (ajustement de la posologie)\n\nAlimentation riche en tryptophane et tyramine\n\nInsuffisance hépatique\n(CI absolue pour agomélatine) et rénale\n\n\n\nÉpilepsie\n\n\n\n\n\n\n\n\n\n\n\nÂge supérieur à 75 ans\n\n\nTrouble démentiel\n Sommaire1Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A2Indications3Contre-indications4Interactions médicamenteusesAntidépresseurs : connaître les indications, les non indications, les contre-indications OIC-074-09-AIndicationsTroubles de l’humeurÉpisode dépressif caractérisé : initiation et phase de consolidation (cf.Item 66)Trouble dépressif récurrent : phase de maintenance avec pour but la prévention des récidives (cf.Item 66)Troubles anxieuxAutres indications selon les moléculesDouleurs neuropathiquesCéphalées rebelles et migrainesCertains troubles du sommeil (insomnie, énurésie, narcolepsie)Non indicationTrouble de l’adaptationContre-indicationsISRS : inhibiteurs sélectifs de la recapture de la sérotonine ; IRSNA : inhibiteurs de la recapture de la sérotonine et de la noradrénaline.Attention: les inhibiteurs de monoamine oxydase [IMAO] sont une famille d’antidépresseurs très peu utilisés. Ils ne doivent pas être associés à d’autres antidépresseurs.ClasseImipraminiquesISRS/IRSNAIMAOAutresAbsoluesHypersensibilité connueHypersensibilité connueHypersensibilité connueHypersensibilité connueGlaucome à angle ferméHTAAdénome prostatiquePhéochromocytomeInfarctus récent et coronaropathie non stabiliséeAVCInsuffisance cardiaque décompenséePolynévritesTrouble du rythme cardiaqueRelativesGrossesse et allaitementGrossesse et allaitementGrossesse et allaitementGrossesse et allaitementInsuffisance hépatique et rénaleInsuffisance hépatique et rénale (ajustement de la posologie)Alimentation riche en tryptophane et tyramineInsuffisance hépatique(CI absolue pour agomélatine) et rénaleÉpilepsieÂge supérieur à 75 ansTrouble démentiel"
    },
    {
        "identifiant": "OIC-074-11-A",
        "rang": "A",
        "intitule": "Antidépresseurs : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses",
        "content": "\nSommaire\n\n1 Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A\n2 Indications\n3 Contre-indications\n4 Interactions médicamenteuses\n\n\nAntidépresseurs : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses OIC-074-11-A\n\n\n\n\n\nEffets indésirables\nLes effets indésirables les plus fréquents (effets digestifs, tremblements…) sont, pour leur majorité :\n\nde survenue précoce (en début de traitement ou après augmentation de la posologie),\ndose-dépendants,\net transitoires.\nDes troubles sexuels sont possibles et potentiellement persistants.\nChez les personnes âgées : surveillance de la natrémie et de l’équilibre.\nEffets indésirables psychiatriques :\n\nVirage maniaque de l’humeur (symptômes maniaques ou mixtes) ;\nIdées suicidaires (chez les patients de moins de 24 ans).\nLevée d’inhibition : une amélioration de l’inhibition psychomotrice pourrait survenir avant une amélioration thymique en début de traitement\nLe syndrome sérotoninergique : effet rare mais grave\nSymptômes digestifs : nausées, diarrhée ;\nSymptômes neurologiques : confusion, agitation, tremblements, myoclonies, rigidité musculaire, hyperréflexie, incoordination motrice, mydriase, akathisie, hallucinations ;\nSymptômes neurovégétatifs : tachycardie, polypnée, dyspnée, hyperthermie, sudation, hyper ou hypo TA ;\nTraitement : transfert en réanimation, arrêt du médicament, ré-équilibration hydro-électrique, lutte contre la fièvre.\n\nInteractions médicamenteuses\nLes principales interactions médicamenteuses sont :\n\nISRS : potentialisation des AVK (risque hémorragique) ;\nRisque de syndrome sérotoninergique (en particulier avec les IMAO) en cas d’association de plusieurs antidépresseurs ou d’antidépresseurs et de lithium ou d’antidépresseurs et de triptans. Sommaire1Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A2Indications3Contre-indications4Interactions médicamenteusesAntidépresseurs : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses OIC-074-11-AEffets indésirablesLes effets indésirablesles plus fréquents(effets digestifs, tremblements…) sont, pour leur majorité :desurvenue précoce(en début de traitement ou après augmentation de la posologie),dose-dépendants,ettransitoires.Des troublessexuelssont possibles et potentiellement persistants.\nChez lespersonnes âgées: surveillance de la natrémie et de l’équilibre.Effets indésirablespsychiatriques:Virage maniaque de l’humeur (symptômes maniaques ou mixtes) ;Idées suicidaires (chez les patients de moins de 24 ans).Levée d’inhibition : une amélioration de l’inhibition psychomotrice pourrait survenir avant une amélioration thymique en début de traitementLe syndrome sérotoninergique : effet rare mais graveSymptômesdigestifs: nausées, diarrhée ;Symptômesneurologiques: confusion, agitation, tremblements, myoclonies, rigidité musculaire, hyperréflexie, incoordination motrice, mydriase, akathisie, hallucinations ;Symptômesneurovégétatifs: tachycardie, polypnée, dyspnée, hyperthermie, sudation, hyper ou hypo TA ;Traitement : transfert en réanimation, arrêt du médicament, ré-équilibration hydro-électrique, lutte contre la fièvre.Interactions médicamenteusesLes principales interactions médicamenteuses sont :ISRS : potentialisation des AVK (risque hémorragique) ;Risque de syndrome sérotoninergique (en particulier avec les IMAO) en cas d’association de plusieurs antidépresseurs ou d’antidépresseurs et de lithium ou d’antidépresseurs et de triptans."
    },
    {
        "identifiant": "OIC-074-12-A",
        "rang": "A",
        "intitule": "Anxiolytiques : connaître les principales classes et molécules",
        "content": "\nAnxiolytiques : connaître les principales classes et molécules OIC-074-12-A\n\n\n\nLes anxiolytiques sont des psychotropes qui appartiennent à des classes chimiques diverses et distinctes : \n\nLes benzodiazépines représentant la classe principale ;\nLes anxiolytiques non benzodiazépiniques :\nLes antihistaminiques ;\nLes azapirones ;\nAutres : propranolol, antipsychotiques de première génération sédatifs (cyamémazine, lévomépromazine)\n\n\n\n\nClasse chimique\n\nMolécules\n\nAspects pratiques\n\n\nBenzodiazépines\n\nOxazépam\n\nEffets  principaux : anxiolytiques, hypnotiques, myorelaxants, sédatifs,  anticonvulsivants, amnésiants\nEfficacité  rapide, dès la première prise\nRisque  de trouble d’usage, de tolérance pharmacologique\nA  prescrire à la posologie la plus faible possible pendant une durée limitée\nAntidote  disponible (flumazénil)\n\n\n\nLorazépam\n\n\nAlprazolam\n\n\nBromazépam\n\n\nDiazépam\n\n\nClorazépate  dipotassique\n\n\nPrazépam\n\n\nAzapirones\n\nBuspirone\n\nEffet  recherché : anxiolyse\nAction retardée  (après une semaine de traitement)\ninconstante et faible\nPas de  dépendance\n\n\n\nAntihistaminique H1\n\nHydroxyzine\n\nAnxiolyse modérée\nDépendance moins  marquée que les benzodiazépines\nEffets latéraux  anticholinergiques\n\n\n\nΒ-bloqueurs\n\nPropranolol\n\nEffet sur les  symptômes somatiques de l’anxiété lié à l’effet périphérique\n Anxiolytiques : connaître les principales classes et molécules OIC-074-12-ALes anxiolytiques sont des psychotropes qui appartiennent à des classes chimiques diverses et distinctes :Lesbenzodiazépinesreprésentant la classe principale ;Lesanxiolytiques non benzodiazépiniques:Lesantihistaminiques;Lesazapirones;Autres : propranolol, antipsychotiques de première génération sédatifs (cyamémazine,lévomépromazine)Classe chimiqueMoléculesAspects pratiquesBenzodiazépinesOxazépamEffets  principaux : anxiolytiques, hypnotiques, myorelaxants, sédatifs,  anticonvulsivants, amnésiantsEfficacité  rapide, dès la première priseRisque  de trouble d’usage, de tolérance pharmacologiqueA  prescrire à la posologie la plus faible possible pendant une durée limitéeAntidote  disponible (flumazénil)LorazépamAlprazolamBromazépamDiazépamClorazépate  dipotassiquePrazépamAzapironesBuspironeEffet  recherché : anxiolyseAction retardée  (après une semaine de traitement)inconstante et faiblePas de  dépendanceAntihistaminique H1HydroxyzineAnxiolyse modéréeDépendance moins  marquée que les benzodiazépinesEffets latéraux  anticholinergiquesΒ-bloqueursPropranololEffet sur les  symptômes somatiques de l’anxiété lié à l’effet périphérique"
    },
    {
        "identifiant": "OIC-074-13-A",
        "rang": "A",
        "intitule": "Anxiolytiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés",
        "content": "\nSommaire\n\n1 Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A\n2 Indications\n3 Contre-indications\n4 Interactions médicamenteuses\n\n\nAnxiolytiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-13-A\n\n\n\n\n\nIndications\nLes principales indications sont les suivantes :\n\nTraitement symptomatique des manifestations anxieuses intenses et/ou invalidantes ;\nTraitement préventif dans le cadre du sevrage de l’alcool : prévention du syndrome de sevrage (delirium tremens) ;\nTraitement des crises convulsives et des épilepsies (partielles ou généralisées).\nDouleur neuropathique\nChez le sujet âgé la prescription de benzodiazépines anxiolytiques doit être particulièrement prudente et respecter les règles habituelles de prescription : \n\nmaintenir une faible posologie\nréévaluer régulièrement la nécessité du traitement,\nréévaluer son efficacité et sa tolérance.\nContre-indications\nIl existe des contre-indications absolues et relatives\n\nContre-indications absolues\nHypersensibilité connue\nInsuffisance respiratoire sévère\nInsuffisance hépatique (à l’exception de l’oxazépam)\nSyndrome d’apnées obstructives du sommeil non traité par  pression positive continue PPC\nMyasthénie\nContre-indications relatives\nGrossesse et allaitement\nInsuffisance rénale\nAntécédent de troubles addictifs\nAntécédent de réaction paradoxale\n Sommaire1Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A2Indications3Contre-indications4Interactions médicamenteusesAnxiolytiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-13-AIndicationsLes principales indications sont les suivantes :Traitement symptomatique des manifestations anxieuses intenses et/ou invalidantes ;Traitement préventif dans le cadre du sevrage de l’alcool : prévention du syndrome de sevrage (delirium tremens) ;Traitement des crises convulsives et des épilepsies (partielles ou généralisées).Douleur neuropathiqueChez le sujet âgé la prescription de benzodiazépines anxiolytiques doit être particulièrement prudente et respecter les règles habituelles de prescription :maintenir une faible posologieréévaluer régulièrement la nécessité du traitement,réévaluer son efficacité et sa tolérance.Contre-indicationsIl existe des contre-indications absolues et relativesContre-indications absoluesHypersensibilité connueInsuffisance respiratoire sévèreInsuffisance hépatique (à l’exception de l’oxazépam)Syndrome d’apnées obstructives du sommeil non traité par  pression positive continue PPCMyasthénieContre-indications relativesGrossesse et allaitementInsuffisance rénaleAntécédent de troubles addictifsAntécédent de réaction paradoxale"
    },
    {
        "identifiant": "OIC-074-14-A",
        "rang": "A",
        "intitule": "Anxiolytiques : connaître les règles de bon usage à tous les âges de la vie, notamment chez les patients âgés",
        "content": "\nAnxiolytiques : connaître les règles de bon usage à tous les âges de la vie, notamment chez les patients âgés OIC-074-14-A\n\n\n\nLa prescription des hypnotiques et des anxiolytiques doit reposer sur une analyse soigneuse de la situation clinique, en cherchant à séparer ce qui relève des difficultés transitoires et des réactions à une pathologie non psychiatrique, et de la pathologie psychiatrique confirmée. Elle doit être régulièrement réévaluée. Elle ne doit pas être arrêtée brutalement après un traitement datant de plusieurs semaines. \nDans le cadre de cette prescription :\n\nIl n'y a pas lieu dans le traitement de l'anxiété, d'associer deux anxiolytiques (benzodiazépines ou autres) ;\nIl n'y a pas lieu d'associer deux hypnotiques ;\nIl n’y a pas lieu d’associer deux benzodiazépines\nIl n'y a pas lieu de prescrire des benzodiazépines sans tenir compte des durées de prescription maximales réglementaires (incluant la période de sevrage et avec réévaluation régulière) :\n12 semaines pour les anxiolytiques ;\n4 semaines pour les hypnotiques ;\nIl n'y a pas lieu d'initier une prescription d'anxiolytique ou d’hypnotique, sans respecter les posologies officielles recommandées, et sans débuter par la posologie la plus faible ;\nIl n'y a pas lieu de reconduire systématiquement et sans réévaluation, une prescription d'anxiolytique ou d'hypnotique.\n\nConcernant les benzodiazépines :\n\nAu moment de l’initiation du traitement :\nLe traitement sera prescrit à la dose la minimale efficace ;\nLe traitement et son caractère transitoire sont expliqués au patient ;\nDes posologies plus faibles seront utilisées chez le sujet âgé ;\nAu moment du traitement d’entretien :\nIl sera arrêté le plus tôt possible ;\nAu moment de l’arrêt du traitement (notamment chez le sujet âgé) :\nÉvaluer les motivations du patient, son attachement au traitement ;\nL’arrêt doit toujours être progressif, sur une durée de quelques semaines à plusieurs mois ;\nLa prise en charge sera spécialisée devant :\nA) Des troubles psychiatriques sévères associés ;\nB) Une dépendance à d’autres produits ;\nC) Une association à d’autres psychotropes ;\nD) Une insomnie rebelle ;\nL’objectif de la démarche est l’arrêt de la consommation de benzodiazépines.\nIl n’y a pas d’argument pour proposer un traitement médicamenteux substitutif lors de l’arrêt des benzodiazépines chez le patient âgé ;\nDes mesures d’accompagnement non médicamenteuses doivent être mises en place aussi longtemps que nécessaire. Anxiolytiques : connaître les règles de bon usage à tous les âges de la vie, notamment chez les patients âgés OIC-074-14-ALaprescription des hypnotiqueset desanxiolytiquesdoit reposer sur uneanalyse soigneusede la situation clinique, en cherchant à séparer ce qui relève desdifficultés transitoireset desréactions à une pathologie non psychiatrique, et de lapathologie psychiatrique confirmée. Elle doit êtrerégulièrementréévaluée. Ellene doit pas être arrêtéebrutalementaprès un traitement datant de plusieurs semaines.Dans le cadre de cette prescription :Il n'y a pas lieu dans le traitement de l'anxiété, d'associer deux anxiolytiques (benzodiazépines ou autres) ;Il n'y a pas lieu d'associer deux hypnotiques ;Il n’y a pas lieu d’associer deux benzodiazépinesIl n'y a pas lieu de prescrire des benzodiazépines sans tenir compte des durées de prescription maximales réglementaires (incluant la période de sevrage et avec réévaluation régulière) :12 semainespour lesanxiolytiques;4 semainespour leshypnotiques;Il n'y a pas lieu d'initier une prescription d'anxiolytique ou d’hypnotique, sans respecter les posologies officielles recommandées, et sans débuter par la posologie la plus faible ;Il n'y a pas lieu de reconduire systématiquement et sans réévaluation, une prescription d'anxiolytique ou d'hypnotique.Concernant les benzodiazépines :Au moment de l’initiationdu traitement :Le traitement sera prescrit à la dose la minimale efficace ;Le traitement et son caractère transitoire sont expliqués au patient ;Des posologies plus faibles seront utilisées chez le sujet âgé ;Au moment dutraitement d’entretien:Il sera arrêté le plus tôt possible ;Au moment de l’arrêt du traitement(notamment chez le sujet âgé) :Évaluer les motivations du patient, son attachement au traitement ;L’arrêt doit toujours être progressif, sur une durée de quelques semaines à plusieurs mois ;La prise en charge sera spécialisée devant :A) Des troubles psychiatriques sévères associés ;B) Une dépendance à d’autres produits ;C) Une association à d’autres psychotropes ;D) Une insomnie rebelle ;L’objectif de la démarche est l’arrêt de la consommation de benzodiazépines.Il n’y a pas d’argument pour proposer un traitement médicamenteux substitutif lors de l’arrêt des benzodiazépines chez le patient âgé ;Des mesures d’accompagnement non médicamenteuses doivent être mises en place aussi longtemps que nécessaire."
    },
    {
        "identifiant": "OIC-074-15-A",
        "rang": "A",
        "intitule": "Anxiolytiques : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés",
        "content": "\nAnxiolytiques : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés OIC-074-15-A\n\n\n\n\n\nEffets indésirables\n\n\nPour tous : réactions allergiques possibles.\n\n\n\nClasse chimique\n\nEffets indésirables\n\nPrise en charge\n\n\nBenzodiazépines\n\nSédation :\nSomnolence diurne, asthénie, sensation vertigineuse, altération de la vigilance\nPotentialisée par l’alcool\n\n\nInformation du patient, notamment en ce qui concerne la conduite automobile\nAdaptation des doses\n\n\nAlterations cognitives :\nTroubles mnésiques et altération des capacités de réaction\nConfusion possible chez le sujet âgé\n\n\nAdaptation des doses, arrêt prudent si confusion\n\n\n\nTroubles du comportement, favorisés par l’alcool :\nEffet désinhibiteur\n\n\nNe pas associer à l’alcool\nContre-indication relative à une prescription ultérieure de benzodiazépines\n\n\n\nRéactions paradoxales, favorisées par l’alcool\nAgitation et agressivité\n\n\n\nActes automatiques amnésiques : chez les patients impulsifs pouvant avoir des conséquences médico-légales\n\n\n\nDépendance pharmacologique et syndrome de sevrage à l’arrêt du traitement.\nTrouble d’usage\n\n\nRespecter les règles de l’arrêt de traitement (baisse progressive)\n\n\n\nRebond de l’anxiété à l’arrêt du traitement\n\n\nSurveillance de l’évolution\n\n\nAzapirones\n\n\nNausées, céphalées en début de traitement\n\n\nAttendre, traitement symptomatique\n\n\nAntihistaminique H1\n\n\nSédation, somnolence diurne, asthénie, sensation vertigineuse, altération de la vigilance\nPotentialisée par l’alcool\nAllongement du QT\n\n\nInformation du patient, notamment en ce qui concerne la conduite automobile\nAdaptation des doses\n\nPrincipales interactions médicamenteuses\nIl n’y a pas d’association formellement contre-indiquée avec les benzodiazépines, mais certaines pharmacodynamiques sont à prendre en compte : potentialisation des effets sédatifs par tout autre dépresseur du SNC.\nLes antihistaminiques : éviter les associations avec d’autres anticholinergiques et avec d’autres dépresseurs du SNC. Anxiolytiques : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés OIC-074-15-AEffets indésirablesPour tous : réactions allergiques possibles.Classe chimiqueEffets indésirablesPrise en chargeBenzodiazépinesSédation :Somnolence diurne, asthénie, sensation vertigineuse, altération de la vigilancePotentialisée par l’alcoolInformation du patient, notamment en ce qui concerne la conduite automobileAdaptation des dosesAlterations cognitives :Troubles mnésiques et altération des capacités de réactionConfusion possible chez le sujet âgéAdaptation des doses, arrêt prudent si confusionTroubles du comportement, favorisés par l’alcool :Effet désinhibiteurNe pas associer à l’alcoolContre-indication relative à une prescription ultérieure de benzodiazépinesRéactions paradoxales, favorisées par l’alcoolAgitation et agressivitéActes automatiques amnésiques : chez les patients impulsifs pouvant avoir des conséquences médico-légalesDépendance pharmacologique et syndrome de sevrage à l’arrêt du traitement.Trouble d’usageRespecter les règles de l’arrêt de traitement (baisse progressive)Rebond de l’anxiété à l’arrêt du traitementSurveillance de l’évolutionAzapironesNausées, céphalées en début de traitementAttendre, traitement symptomatiqueAntihistaminique H1Sédation, somnolence diurne, asthénie, sensation vertigineuse, altération de la vigilancePotentialisée par l’alcoolAllongement du QTInformation du patient, notamment en ce qui concerne la conduite automobileAdaptation des dosesPrincipales interactions médicamenteusesIl n’y a pas d’association formellement contre-indiquée avec les benzodiazépines, mais certaines pharmacodynamiques sont à prendre en compte : potentialisation des effets sédatifs par tout autre dépresseur du SNC.Les antihistaminiques : éviter les associations avec d’autres anticholinergiques et avec d’autres dépresseurs du SNC."
    },
    {
        "identifiant": "OIC-074-16-A",
        "rang": "A",
        "intitule": "Anxiolytiques : connaître les modalités de prescription en situation d'urgence",
        "content": "\nAnxiolytiques : connaître les modalités de prescription en situation d'urgence OIC-074-16-A\n\n\n\n\n\nMolécules à privilégier / voie d’administration\nLa voie d’administration habituelle est per os.\nLa voie IM n’a pas d’avantage pour les benzodiazépines (avec généralement une mauvaise biodisponibilité par voie IM). En cas de tableau d’agitation majeure on utilisera les antipsychotiques (cf. chapitre).\nDans certaines situations, comme le syndrome de sevrage sévère d’alcool, les benzodiazépines peuvent être administrées par voie IV.\nBilan pré-thérapeutique\nRecherche des antécédents personnels ou familiaux pour éliminer une contre-indication (interrogatoire et examen clinique) ;\nRecherche de traitements médicamenteux pris pour anticiper toute interactions médicamenteuses ;\nRecherche de comorbidités psychiatriques et de troubles de l'usage de substances ; Anxiolytiques : connaître les modalités de prescription en situation d'urgence OIC-074-16-AMolécules à privilégier / voie d’administrationLa voie d’administrationhabituelleestper os.La voieIMn’apas d’avantagepour les benzodiazépines (avec généralement une mauvaise biodisponibilité par voie IM). En cas de tableau d’agitation majeure on utilisera les antipsychotiques (cf. chapitre).Dans certaines situations, comme lesyndrome de sevrage sévère d’alcool, lesbenzodiazépinespeuvent être administrées par voieIV.Bilan pré-thérapeutiqueRecherche des antécédents personnels ou familiaux pour éliminer unecontre-indication (interrogatoire et examen clinique);Recherche de traitements médicamenteux pris pour anticiper touteinteractions médicamenteuses;Recherche decomorbiditéspsychiatriqueset de troubles de l'usage de substances ;"
    },
    {
        "identifiant": "OIC-074-17-A",
        "rang": "A",
        "intitule": "Hypnotiques : connaître les principales classes et molécules",
        "content": "\nHypnotiques : connaître les principales classes et molécules OIC-074-17-A\n\n\n\nLes hypnotiques sont des psychotropes ayant la possibilité d’induire le sommeil (ou du moins un état proche du sommeil physiologique). Ces molécules sont proches des anxiolytiques, avec des propriétés cliniques sédatives plus marquées. \nLa classe des hypnotiques se constitue de différentes classes chimiques : \n\nles benzodiazépines (loprazolam, nitrazépam, lormétazépam, estazolam) et apparentés benzodiazépiniques (ou « z-drugs » : zolpidem, zopiclone) ;\nles antihistaminiques et les antipsychotiques à polarité sédative (alimémazine) ; Hypnotiques : connaître les principales classes et molécules OIC-074-17-ALeshypnotiquessont despsychotropesayant la possibilité d’induire le sommeil(ou du moins unétat proche du sommeil physiologique). Ces molécules sontproches des anxiolytiques, avec despropriétés cliniques sédativesplus marquées.La classe des hypnotiques se constitue de différentes classes chimiques :lesbenzodiazépines(loprazolam,nitrazépam,lormétazépam,estazolam) etapparentés benzodiazépiniques(ou « z-drugs » :zolpidem,zopiclone) ;lesantihistaminiqueset lesantipsychotiquesàpolarité sédative(alimémazine) ;"
    },
    {
        "identifiant": "OIC-074-18-A",
        "rang": "A",
        "intitule": "Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés",
        "content": "\nSommaire\n\n1 Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A\n2 Indications\n3 Contre-indications\n4 Interactions médicamenteuses\n\n\nHypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A\n\n\n\n\n\nIndications\nLes hypnotiques sont indiqués dans les troubles du sommeil suivants :\n\nInsomnies aiguës transitoires ;\nIl ne s’agit pas d’un traitement de fond.\n\nContre-indications\nLe zolpidem et le zopiclone sont contre-indiqués :\n\ndurant la grossesse et l’allaitement,\nchez l’enfant de moins de 15 ans,\ndans l’insuffisance respiratoire sévère,\ndans l’insuffisance hépatique et rénale,\ndans la myasthénie,\nen cas d’intolérance génétique au galactose et en cas d’hypersensibilité.\nIl est contre-indiqué d'introduire un hypnotique potentiellement dépresseur respiratoire chez un patient avec un syndrome d’apnées du sommeil non traité par un appareillage à pression positive continue (PPC).\n\nInteractions médicamenteuses\nL’association de ces médicaments avec des dépresseurs du SNC est déconseillée.\nPour les autres traitements, les contre-indications et les interactions médicamenteuses sont celles vues pour chaque classe.\n Sommaire1Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A2Indications3Contre-indications4Interactions médicamenteusesHypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-AIndicationsLeshypnotiquessont indiqués dans lestroubles du sommeilsuivants :Insomnies aiguëstransitoires;Il ne s’agit pas d’un traitement de fond.Contre-indicationsLezolpidemet lezopiclonesont contre-indiqués :durant lagrossesseet l’allaitement,chez l’enfantde moins de 15 ans,dans l’insuffisance respiratoire sévère,dans l’insuffisance hépatique et rénale,dans lamyasthénie,en cas d’intolérancegénétique augalactoseet en cas d’hypersensibilité.Il est contre-indiqué d'introduire unhypnotique potentiellement dépresseur respiratoirechez un patient avec unsyndrome d’apnées du sommeil non traité par un appareillage à pression positive continue (PPC).Interactions médicamenteusesL’association de ces médicaments avec des dépresseurs du SNC est déconseillée.Pour les autres traitements, les contre-indications et les interactions médicamenteuses sont celles vues pour chaque classe."
    },
    {
        "identifiant": "OIC-074-19-A",
        "rang": "A",
        "intitule": "Hypnotiques : connaître les règles de bon usage à tous les âges de la vie, notamment chez les patients âgés",
        "content": "\nHypnotiques : connaître les règles de bon usage à tous les âges de la vie, notamment chez les patients âgés OIC-074-19-A\n\n\n\n\n\nLa prescription\nDoit respecter les règles de prescription décrites pour les anxiolytiques ;\nDoit être faite à la dose minimale efficace ;\nDoit être faire sur une durée limitée pour éviter le risque de tolérance pharmacologique et de trouble d’usage (quelques jours pour les insomnies réactionnelles, quelques semaines pour les insomnies transitoires) ;\nDoit être limitée à 4 semaines pour les hypnotiques ;\nLe traitement ne doit pas être arrêté brutalement ;\nLes posologies seront à adapter chez les sujets âgés (posologies moindres) ;\nUn traitement à demi-vie courte sera choisi pour une insomnie d’endormissement (ainsi que chez le sujet âgé) et un traitement à demi-vie plus longue pour les insomnies de seconde partie de nuit ;\nLe patient doit être informé du risque de potentialisation par la consommation d’alcool et du risque de somnolence (conduite automobile) ;\nAttention, afin de limiter le risque de mésusage, la prescription du zolpidem doit être rédigée sur une ordonnance sécurisée pour une durée de 28 jours maximum. Hypnotiques : connaître les règles de bon usage à tous les âges de la vie, notamment chez les patients âgés OIC-074-19-ALa prescriptionDoit respecter lesrègles de prescriptiondécrites pour lesanxiolytiques;Doit être faite à ladose minimale efficace;Doit être faire sur unedurée limitéepouréviter le risque de tolérance pharmacologiqueet detrouble d’usage(quelques jours pour les insomnies réactionnelles, quelques semaines pour les insomnies transitoires) ;Doit être limitée à4 semainespour leshypnotiques;Le traitementne doit pas être arrêté brutalement;Lesposologiesserontà adapter chez les sujets âgés(posologies moindres) ;Untraitement à demi-vie courtesera choisi pour uneinsomnie d’endormissement(ainsi que chez le sujet âgé) et untraitement à demi-vie plus longuepour lesinsomnies de seconde partie de nuit;Le patient doit êtreinformédu risque depotentialisation par la consommation d’alcoolet durisque de somnolence(conduite automobile) ;Attention, afin de limiter lerisque de mésusage, la prescription du zolpidem doit être rédigée sur uneordonnance sécuriséepour unedurée de 28 jours maximum."
    },
    {
        "identifiant": "OIC-074-20-A",
        "rang": "A",
        "intitule": "Hypnotiques : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés",
        "content": "\nHypnotiques : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés OIC-074-20-A\n\n\n\nLe zopiclone et le zolpidem ont des effets indésirables potentiels identiques à ceux des benzodiazépines, en particulier chez les personnes âgées.\nIls peuvent tous les deux, comme les benzodiazépines, entraîner une tolérance pharmacologique, un trouble d’usage, ainsi qu’une anxiété rebond au moment de l’arrêt.\n\nPour les autres traitements, se référer aux sections correspondantes. Hypnotiques : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés OIC-074-20-ALezopicloneet lezolpidemont deseffets indésirablespotentiels identiques à ceux des benzodiazépines, en particulier chez les personnes âgées.Ils peuvent tous les deux, comme les benzodiazépines, entraîner unetolérance pharmacologique, untrouble d’usage, ainsi qu’uneanxiété rebondau moment de l’arrêt.Pour les autres traitements, se référer aux sections correspondantes."
    },
    {
        "identifiant": "OIC-074-21-A",
        "rang": "A",
        "intitule": "Thymorégulateurs : connaître les principales classes et molécules",
        "content": "\nThymorégulateurs : connaître les principales classes et molécules OIC-074-21-A\n\n\n\nLes thymorégulateurs sont des psychotropes dont l’action clinique principale est la diminution de la fréquence, de la durée et de l’intensité des épisodes thymiques (maniaque et dépressif).\nIls représentent une classe pharmacologique assez restreinte qui comprend :\n\nles sels de lithium,\nles thymorégulateurs anticonvulsivants: valpromide, divalproate de sodium, carbamazépine, lamotrigine Thymorégulateurs : connaître les principales classes et molécules OIC-074-21-ALesthymorégulateurssont despsychotropesdont l’action clinique principale est ladiminution de la fréquence, de laduréeet de l’intensitédesépisodes thymiques(maniaque et dépressif).Ils représentent une classe pharmacologique assez restreinte qui comprend :les sels de lithium,les thymorégulateurs anticonvulsivants: valpromide, divalproate de sodium, carbamazépine, lamotrigine"
    },
    {
        "identifiant": "OIC-074-24-A",
        "rang": "A",
        "intitule": "Psychostimulants : connaître les principales classes et molécules",
        "content": "\nPsychostimulants : connaître les principales classes et molécules OIC-074-24-A\n\n\n\nLes principaux psychostimulants utilisés en thérapeutique en France sont des psychostimulants non amphétamines. Le méthylphénidate et le modafinil sont les deux substances de cette classe à connaître. Psychostimulants : connaître les principales classes et molécules OIC-074-24-ALes principaux psychostimulants utilisés en thérapeutique en France sont despsychostimulants non amphétamines. Leméthylphénidateet lemodafinilsont les deux substances de cette classe à connaître."
    },
    {
        "identifiant": "OIC-074-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux chiffres d'utilisation des psychotropes en France, notamment chez les patients âgés (usage et mésusage, pharmaco-épidémiologie)",
        "content": "\nConnaître les principaux chiffres d'utilisation des psychotropes en France, notamment chez les patients âgés (usage et mésusage, pharmaco-épidémiologie) OIC-074-02-B\n\n\n\n\nD’après le baromètre santé, 16 millions de personnes parmi les 11–75 ans avait déjà pris des médicaments psychotropes en France en 2014. \nLes niveaux de consommation de ces médicaments sont : \n\n\n\n\n\n\n\nPrévalence,  incidence\n\nUsage hors recommandation\n\n\nAnxiolytiques (2015)\n\nPrévalence : environ 10 % (près de 25 % chez les 80 ans et  plus)\nIncidence : environ 5 %\n69 % des utilisateurs sont des femmes\n\n\nUsage hors recommandation (durée supérieure à 3 mois…) : 20 % des traitements incidents\n\n\n\n\nHypnotiques (2015)\n\nPrévalence : environ 6 % (près de 17 % chez les 80 ans et plus)\n\nUsage hors recommandation (durée supérieure à 1 mois…) : 30%\n\n\nAntidépresseurs (2013)\n\nPrévalence : environ 8 % (18 % chez les 75 ans et plus),  prévalence 2 fois supérieure chez les femmes (10 %) par rapport aux hommes  (5 %)\nIncidence : environ 3 %\n\n\nDurée inférieure à 6 mois : environ 80% des traitements\n\n\nAntipsychotiques (2013)\n\nPrévalence : environ 2 % (environ 4 % chez les 65 ans et plus)\n\n\n Connaître les principaux chiffres d'utilisation des psychotropes en France, notamment chez les patients âgés (usage et mésusage, pharmaco-épidémiologie) OIC-074-02-BD’après le baromètre santé, 16 millions de personnes parmi les 11–75 ans avait déjà pris des médicaments psychotropes en France en 2014.Lesniveaux de consommationde ces médicaments sont :Prévalence,  incidenceUsage hors recommandationAnxiolytiques (2015)Prévalence: environ 10 % (près de 25 % chez les 80 ans et  plus)Incidence: environ 5 %69 % des utilisateurs sont des femmesUsage hors recommandation (durée supérieure à 3 mois…) : 20 % des traitements incidentsHypnotiques (2015)Prévalence: environ 6 % (près de 17 % chez les 80 ans et plus)Usage hors recommandation (durée supérieure à 1 mois…) : 30%Antidépresseurs (2013)Prévalence: environ 8 % (18 % chez les 75 ans et plus),  prévalence 2 fois supérieure chez les femmes (10 %) par rapport aux hommes  (5 %)Incidence: environ 3 %Durée inférieure à 6 mois : environ 80% des traitementsAntipsychotiques (2013)Prévalence: environ 2 % (environ 4 % chez les 65 ans et plus)"
    },
    {
        "identifiant": "OIC-074-04-B",
        "rang": "B",
        "intitule": "Antipsychotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgé",
        "content": "\nSommaire\n\n1 Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A\n2 Indications\n3 Contre-indications\n4 Interactions médicamenteuses\n\n\nAntipsychotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgé OIC-074-04-B\n\n\n\n\n\nIndications\nTroubles psychotiques (et notamment schizophrénie, indication la plus classique)\nÉpisode psychotique bref quelle que soit son étiologie\nTrouble schizo-affectif\nTrouble schizophrénique\nTrouble délirant persistant\nTroubles de l’humeur, mais pas pour tous les produits\nÉpisode maniaque sévère avec ou sans symptômes psychotiques\nÉpisode dépressif caractérisé avec symptômes psychotiques\nÉpisode dépressif bipolaire (uniquement la quétiapine)\nLes autres indications non communes à tous\nTraitement symptomatique de courte durée de l’anxiété de l’adulte en cas d’échec des thérapeutiques habituelles pour les traitements sédatifs comme la cyamémazine\nTrouble du comportement : état d’agitation, symptômes psycho-comportementaux de la démence (hors AMM, en tenant compte de la balance bénéfices / risques)\nInsomnies rebelles pour les produits sédatifs comme l’alimémazine\nContre-indications\nAbsolues\nIl n’y a pas de contre-indication absolue commune à tous les antipsychotiques mais il y a des contre-indications spécifiques selon chaque molécule :\n\nHypersensibilité connue à la molécule\nAllongement de l’espace QT ; bradycardie < 65/minute et hypokaliémie\nGlaucome à angle fermé et risque de rétention aiguë d’urine (pour les plus anticholinergiques)\nAntécédent d’agranulocytose toxique (phénothiazines, clozapine)\nEn cas de syndrome malin des neuroleptiques, prudence extrême lors de la réintroduction d’un antipsychotique et contre-indication de l’antipsychotique incriminé et des antipsychotiques d’action prolongée\nRelatives\nIl existe des contre-indications relatives nécessitant des précautions d’emploi : \n\nAssociation à des médicaments allongeant le QT ou hypokaliémiant\nÉpilepsie\nArythmies, angor, hypotension orthostatique\nMaladie de Parkinson et démence à corps de Lewy (sauf clozapine)\nInsuffisance cardiaque, respiratoire, hépatique ou rénale\nGrossesse et allaitement\nDiabète ou intolérance au glucose\nSevrage d’alcool, aux barbituriques et aux benzodiazépines Sommaire1Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A2Indications3Contre-indications4Interactions médicamenteusesAntipsychotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgé OIC-074-04-BIndicationsTroubles psychotiques (et notamment schizophrénie, indication la plus classique)Épisode psychotique bref quelle que soit son étiologieTrouble schizo-affectifTrouble schizophréniqueTrouble délirant persistantTroubles de l’humeur, mais pas pour tous les produitsÉpisode maniaque sévère avec ou sans symptômes psychotiquesÉpisode dépressif caractérisé avec symptômes psychotiquesÉpisode dépressif bipolaire (uniquement la quétiapine)Les autres indications non communes à tousTraitement symptomatique de courte durée de l’anxiété de l’adulte en cas d’échec des thérapeutiques habituelles pour les traitements sédatifs comme la cyamémazineTrouble du comportement : état d’agitation, symptômes psycho-comportementaux de la démence (hors AMM, en tenant compte de la balance bénéfices / risques)Insomnies rebelles pour les produits sédatifs comme l’alimémazineContre-indicationsAbsoluesIl n’y a pas decontre-indication absoluecommune à tous les antipsychotiques mais il y a des contre-indications spécifiques selon chaque molécule :Hypersensibilité connue à la moléculeAllongement de l’espace QT ; bradycardie < 65/minute et hypokaliémieGlaucome à angle fermé et risque de rétention aiguë d’urine (pour les plus anticholinergiques)Antécédent d’agranulocytose toxique (phénothiazines, clozapine)En cas de syndrome malin des neuroleptiques, prudence extrême lors de la réintroduction d’un antipsychotique et contre-indication de l’antipsychotique incriminé et des antipsychotiques d’action prolongéeRelativesIl existe descontre-indications relativesnécessitant desprécautions d’emploi:Association à des médicaments allongeant le QT ou hypokaliémiantÉpilepsieArythmies, angor, hypotension orthostatiqueMaladie de Parkinson et démence à corps de Lewy (sauf clozapine)Insuffisance cardiaque, respiratoire, hépatique ou rénaleGrossesse et allaitementDiabète ou intolérance au glucoseSevrage d’alcool, aux barbituriques et aux benzodiazépines"
    },
    {
        "identifiant": "OIC-074-05-B",
        "rang": "B",
        "intitule": "Antipsychotiques : connaître les règles de bon usage à tous les âges de la vie, notamment chez les patients âgés et/ou atteints de démence",
        "content": "\nAntipsychotiques : connaître les règles de bon usage à tous les âges de la vie, notamment chez les patients âgés et/ou atteints de démence OIC-074-05-B\n\n\n\nLe bilan pré-thérapeutique avant un traitement antipsychotique comporte : recherche de contre-indications (ECG), d’une éventuelle grossesse, des traitements associés et dépistage d’un trouble métabolique.\nRègles de bon usage des antipsychotiques :\n\nMolécules de première ligne : antipsychotiques de seconde génération ;\nChoix de la molécule en fonction de la réponse aux traitements antérieurs, des contre-indications et des préférences du patient ;\nPrivilégier la molécule qui a le moins d’effets indésirables ;\nNe pas associer deux médicaments allongeant le QT ;\nRechercher la monothérapie et la posologie minimale efficace ;\nEn cas d’urgence, réserver la voie intra-musculaire aux états d’agitation intense et éviter l’escalade ou la répétition de dose ;\nSurveiller l’efficacité clinique et les effets indésirables. Antipsychotiques : connaître les règles de bon usage à tous les âges de la vie, notamment chez les patients âgés et/ou atteints de démence OIC-074-05-BLebilan pré-thérapeutiqueavant un traitement antipsychotique comporte : recherche de contre-indications (ECG), d’une éventuelle grossesse, des traitements associés et dépistage d’un trouble métabolique.Règles de bon usagedes antipsychotiques :Molécules de première ligne : antipsychotiques de seconde génération ;Choix de la molécule en fonction de la réponse aux traitements antérieurs, des contre-indications et des préférences du patient ;Privilégier la molécule qui a le moins d’effets indésirables ;Ne pas associer deux médicaments allongeant le QT ;Rechercher la monothérapie et la posologie minimale efficace ;En cas d’urgence, réserver la voie intra-musculaire aux états d’agitation intense et éviter l’escalade ou la répétition de dose ;Surveiller l’efficacité clinique et les effets indésirables."
    },
    {
        "identifiant": "OIC-074-06-B",
        "rang": "B",
        "intitule": "Antipsychotiques : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés",
        "content": "\nSommaire\n\n1 Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A\n2 Indications\n3 Contre-indications\n4 Interactions médicamenteuses\n\n\nAntipsychotiques : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés OIC-074-06-B\n\n\n\n\n\nEffets indésirables fréquents\nEffets indésirables psychiatriques\nÉtat d’indifférence psychomotrice\nÉpisode dépressif caractérisé post-psychotique\nSédation\nConfusion (surtout en cas d’association médicamenteuse chez le sujet âgé)\nEffets indésirables neurologiques\nDystonies (dyskinésies)\nSyndrome parkinsonien\nSyndrome hyperkinétique, akathisie\nDyskinésies tardives\nCrise d’épilepsie\nRisque d’accident vasculaire cérébral chez les sujets âgés déments\nEffets indésirables endocrino-métaboliques\nPrise de poids\nTroubles lipidiques\nDiabète\nSyndrome métabolique\nHyperprolactinémie, troubles endocriniens et sexuels\nEffets indésirables neurovégétatifs et cardiovasculaires\nEffets anticholinergiques ou atropiniques\nHypotension orthostatique\nAllongement du QT, troubles du rythme et mort subite\nEffets indésirables allergiques et toxiques\nAllergie\nAgranulocytose médicamenteuse (particulièrement élevé pour la clozapine)\nPhotosensibilisation et dépôts pigmentaires rétiniens et cristalliniens\nLe syndrome malin des neuroleptiques\nEffet indésirable rare et grave, le syndrome malin des neuroleptiques a été décrit avec la plupart des molécules et engage le pronostic vital. C’est une urgence diagnostique et thérapeutique.\n\nSur le plan clinique\nIl associe, sur mode de début rapidement progressif : \n\nHyperthermie (40-41°)\nRigidité extrapyramidale\nSueurs profuses\nTachycardie\nHypotension artérielle\nTroubles de la vigilance\nTroubles cardiorespiratoires\nPossibles convulsions\nSur le plan biologique\nHyperleucocytose\nPerturbations variées du ionogramme\nAugmentation des CPK, LDH, ALAT et ASAT.\nPrincipales interactions médicamenteuses\nMédicaments allongeant le QT\nAgonistes dopaminergiques\nAntihistaminiques de première génération Sommaire1Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A2Indications3Contre-indications4Interactions médicamenteusesAntipsychotiques : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés OIC-074-06-BEffets indésirables fréquentsEffets indésirables psychiatriquesÉtat d’indifférence psychomotriceÉpisode dépressif caractérisé post-psychotiqueSédationConfusion (surtout en cas d’association médicamenteuse chez le sujet âgé)Effets indésirables neurologiquesDystonies (dyskinésies)Syndrome parkinsonienSyndrome hyperkinétique, akathisieDyskinésies tardivesCrise d’épilepsieRisque d’accident vasculaire cérébral chez les sujets âgés démentsEffets indésirables endocrino-métaboliquesPrise de poidsTroubles lipidiquesDiabèteSyndrome métaboliqueHyperprolactinémie, troubles endocriniens et sexuelsEffets indésirables neurovégétatifs et cardiovasculairesEffets anticholinergiques ou atropiniquesHypotension orthostatiqueAllongement du QT, troubles du rythme et mort subiteEffets indésirables allergiques et toxiquesAllergieAgranulocytose médicamenteuse (particulièrement élevé pour la clozapine)Photosensibilisation et dépôts pigmentaires rétiniens et cristalliniensLe syndrome malin des neuroleptiquesEffet indésirablerare et grave, le syndrome malin des neuroleptiquesa été décrit avecla plupart des moléculesetengage le pronostic vital. C’est une urgence diagnostique et thérapeutique.Sur le plan cliniqueIl associe, sur mode de début rapidement progressif :Hyperthermie (40-41°)Rigidité extrapyramidaleSueurs profusesTachycardieHypotension artérielleTroubles de la vigilanceTroubles cardiorespiratoiresPossibles convulsionsSur le plan biologiqueHyperleucocytosePerturbations variées du ionogrammeAugmentation des CPK, LDH, ALAT et ASAT.Principales interactions médicamenteusesMédicaments allongeant le QTAgonistes dopaminergiquesAntihistaminiques de première génération"
    },
    {
        "identifiant": "OIC-074-10-B",
        "rang": "B",
        "intitule": "Antidépresseurs : connaître les règles de bon usage à tous les âges de la vie, notamment chez les enfants/adolescents et les patients âgés",
        "content": "\nSommaire\n\n1 Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A\n2 Indications\n3 Contre-indications\n4 Interactions médicamenteuses\n\n\nAntidépresseurs : connaître les règles de bon usage à tous les âges de la vie, notamment chez les enfants/adolescents et les patients âgés OIC-074-10-B\n\n\n\n\n\nInitiation du traitement\nLa molécule est choisie en fonction de son AMM dans le trouble concerné et de son profil de sécurité. La coexistence d’un trouble anxieux et d’un épisode dépressif fera éventuellement choisir un antidépresseur ayant une AMM dans le trouble anxieux.\nDans le traitement du trouble obsessionnel compulsif et du trouble de stress post traumatique, la posologie utilisée est plus importante (souvent double dose) que dans le traitement de l’épisode dépressif.\nChez le sujet âgé, la posologie initiale doit être la moitié de celle utilisée chez l’adulte et les doses progressivement augmentées.\nChez les patients anxieux, démarrer à demi-dose pendant quelques jours.\nEn pratique, en ambulatoire, sauf cas particulier, il est recommandé en première intention de prescrire un IRS, un IRSN ou éventuellement un antidépresseur appartenant à la classe des « autres antidépresseurs » en raison de leur meilleure tolérance.\nLa prescription d’un imipraminique se fera en troisième intention. \nLa balance entre le potentiel bénéfice et le risque doit faire garder en tête la taille d’effet faible des antidépresseurs et tout particulièrement chez l’enfant et l’adolescent (où seule la fluoxetine semble avoir démontré une efficacité).\nLe patient est informé :\n\ndu délai d’efficacité (environ 3 semaines) ;\nde la durée de traitement (au moins 6 mois après obtention de la rémission, plus longue en cas de trouble dépressif récurrent ou chez les patients âgés) ;\nde la possibilité de symptômes de sevrage à l’arrêt du traitement.\nBilan pré-thérapeutique\nISRS et IRSNA : pas de bilan paraclinique\nImipraminiques/IMAO : ECG, bilan ophtalmologique, bilan rénal, bilan hépatique, EEG si antécédent d’épilepsie. Un bilan ophtalmologique est demandé n cas de suspicion de glaucome à angle fermé.\nAgomélatine : bilan hépatique (réglementaire)\nTraitement d’entretien\nDurant le traitement d’entretien, le traitement et la posologie sont ceux qui ont permis la sortie de l’épisode dépressif.\n\nLa monothérapie est privilégiée. Sommaire1Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A2Indications3Contre-indications4Interactions médicamenteusesAntidépresseurs : connaître les règles de bon usage à tous les âges de la vie, notamment chez les enfants/adolescents et les patients âgés OIC-074-10-BInitiation du traitementLa molécule est choisieen fonction de son AMMdans le trouble concerné et deson profil de sécurité. La coexistence d’un trouble anxieux et d’un épisode dépressif fera éventuellement choisir un antidépresseur ayant une AMM dans le trouble anxieux.Dans le traitement dutrouble obsessionnel compulsifet dutrouble de stress post traumatique, laposologieutilisée estplus importante(souvent double dose) que dans le traitement de l’épisode dépressif.Chez lesujet âgé, laposologie initialedoit être la moitié de celle utilisée chez l’adulte et les doses progressivement augmentées.Chez les patients anxieux, démarrer à demi-dose pendant quelques jours.En pratique, en ambulatoire, sauf cas particulier, il est recommandé en première intention de prescrire un IRS, un IRSN ou éventuellement un antidépresseur appartenant à la classe des « autres antidépresseurs » en raison de leur meilleure tolérance.La prescription d’un imipraminique se fera en troisième intention.La balance entre le potentiel bénéfice et le risque doit faire garder en tête la taille d’effet faible des antidépresseurs et tout particulièrement chez l’enfant et l’adolescent (où seule la fluoxetine semble avoir démontré une efficacité).Le patient est informé :du délai d’efficacité (environ 3 semaines) ;de la durée de traitement (au moins 6 mois après obtention de la rémission, plus longue en cas de trouble dépressif récurrent ou chez les patients âgés) ;de la possibilité de symptômes de sevrage à l’arrêt du traitement.Bilan pré-thérapeutiqueISRS et IRSNA : pas de bilan paracliniqueImipraminiques/IMAO : ECG, bilan ophtalmologique, bilan rénal, bilan hépatique, EEG si antécédent d’épilepsie. Un bilan ophtalmologique est demandé n cas de suspicion de glaucome à angle fermé.Agomélatine : bilan hépatique (réglementaire)Traitement d’entretienDurant le traitement d’entretien, le traitement et la posologie sont ceux qui ont permis la sortie de l’épisode dépressif.La monothérapie est privilégiée."
    },
    {
        "identifiant": "OIC-074-22-B",
        "rang": "B",
        "intitule": "Thymorégulateurs : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients",
        "content": "\nThymorégulateurs : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients OIC-074-22-B\n\n\n\n\n\nIndications\nTroubles bipolaires, indication la plus classique :\n\nTraitement curatif de l’épisode maniaque ou dépressif caractérisé,\nTraitement préventif de la récidive maniaque ou dépressive\n\n\n\n\n\n\n\nTraitement\n\nLithium\n\nCarbamazépine\n\nValpromide\nValproate\n\n\nLamotrigine\n\n\nContre-indications absolues\n\n\n\nInsuffisance rénale sévère\nDéplétion hydro-sodée, hyponatrémie\nRégime sans sel ou peu salé\nCoronaropathie sévère\nAssociation aux salidiurétiques\nInsuffisance cardiaque instable,\nAllaitement\n\n\nTroubles de la conduction cardiaque (bloc auriculo-ventriculaire)\nAntécédent de porphyrie aiguë intermittente\nAntécédent d’aplasie médullaire\nHypersensibilité connue\nGrossesse\n\n\nHypersensibilité connue\nHépatite aiguë\nHépatite chronique\nAntécédent personnel ou familial d’hépatite sévère\nPorphyrie hépatique\nAssociation à la méfloquine\nAssociation au millepertuis\nGrossesse\n\n\nHypersensibilité connue\n\n\nContre-indications relatives\n\nInsuffisance rénale modérée\nHTA\nÉpilepsie\nHypothyroïdie\nGrossesse au 1er trimestre\n\n\nAllaitement\nInsuffisance hépatique sévère\nGlaucome à angle fermé\nAdénome de prostate\nFemme en âge de procréer\n\n\nAssociation à la lamotrigine\nAllaitement\nFemme en âge de procréer\n\n\nAntécédents d’allergie avec d’autres antiépileptiques\n\n\n\nClasse\n\nMolécules\n\nTraitement curatif de l’épisode maniaque\n\nTraitement curatif de l’épisode dépressif\n\nTraitement préventif de la récidive\n\nAspects pratiques\n\n\nSels de lithium\n\nSels de lithium\n\nX\n\nX\n\nX\n\nThymorégulateur de référence\n\n\nThymorégulateurs anticonvulsivants\n\nValproate\n\nX\n\nX\n\nX\n\n1ère ligne\n\n\nLamotrigine\n\n\n\nX\n\nX\n\n1ère ligne\n\n\nValpromide\n\nX\n\nX\n\nX\n\n2de  ligne\n\n\nCarbamazépine\n\nX\n\n\n\nX\n\n2de ligne\n Thymorégulateurs : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients OIC-074-22-BIndicationsTroubles bipolaires, indication la plus classique :Traitement curatif de l’épisode maniaque ou dépressif caractérisé,Traitement préventif de la récidive maniaque ou dépressiveTraitementLithiumCarbamazépineValpromideValproateLamotrigineContre-indications absoluesInsuffisance rénale sévèreDéplétion hydro-sodée, hyponatrémieRégime sans sel ou peu saléCoronaropathie sévèreAssociation aux salidiurétiquesInsuffisance cardiaque instable,AllaitementTroubles de la conduction cardiaque (bloc auriculo-ventriculaire)Antécédent de porphyrie aiguë intermittenteAntécédent d’aplasie médullaireHypersensibilité connueGrossesseHypersensibilité connueHépatite aiguëHépatite chroniqueAntécédent personnel ou familial d’hépatite sévèrePorphyrie hépatiqueAssociation à la méfloquineAssociation au millepertuisGrossesseHypersensibilité connueContre-indications relativesInsuffisance rénale modéréeHTAÉpilepsieHypothyroïdieGrossesse au 1ertrimestreAllaitementInsuffisance hépatique sévèreGlaucome à angle ferméAdénome de prostateFemme en âge de procréerAssociation à la lamotrigineAllaitementFemme en âge de procréerAntécédents d’allergie avec d’autres antiépileptiquesClasseMoléculesTraitement curatif de l’épisode maniaqueTraitement curatif de l’épisode dépressifTraitement préventif de la récidiveAspects pratiquesSels de lithiumSels de lithiumXXXThymorégulateur de référenceThymorégulateurs anticonvulsivantsValproateXXX1èreligneLamotrigineXX1èreligneValpromideXXX2deligneCarbamazépineXX2deligne"
    },
    {
        "identifiant": "OIC-074-23-B",
        "rang": "B",
        "intitule": "Thymorégulateurs : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés",
        "content": "\nThymorégulateurs : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés OIC-074-23-B\n\n\n\n\n\n\n\n\nTraitement\n\nLithium\n\nCarbamazépine\n\nValpromide, Valproate\n\nLamotrigine\n\n\n\n\nPrincipaux EI\n\nNeuropsychiques\n·       Tremblements (fréquents)\n·       Asthénie\nEndocriniens\n·       Prise de poids\n·       Hypothyroïdie\n·       Goitre\nRénaux\n·       Syndrome polyuro-polydipsique\n·       Syndrome néphrotique (Glomérulonéphrite extra-membraneuse)\n·       Néphropathie tubulo-interstitielle\nDigestifs\n·       Nausée\n·       Goût métallique\n·       Diarrhée\n·       Gastralgie\nCardiovasculaires\n·       Troubles de la conduction\n·       Troubles de la repolarisation\n·       Myocardites\nHématologiques\n·       Hyperleucocytose avec lymphopénie\nDermatologiques\n·       Acné\n·       Psoriasis\n\n\nNeuropsychiques\n·       Confusion\n·       Somnolence\n·       Vertige\n·       Ataxie\n·       Céphalées\nHépatiques\n·       Hépatite médicamenteuse\nHématologiques\n·       Cytopénies diverses voire pancytopénie\nDermatologique\n·       Rash cutané\n·       Syndrome de Lyell\nNeurovégétatifs\n·       Effets latéraux anticholinergiques\nMétaboliques\n·       Hyponatrémie\n\n\n\n\nNeuropsychiques\n·       Confusion\n·       Somnolence\n·       Hypotonie\nHépatiques\n·       Hépatite médicamenteuse\nHématologiques\n·       Cytopénies\nDermatologiques\n·       Alopécie\n\n\n\n\n\n\n\nNeuropsychiques :\n·       Agressivité,\n·       Irritabilité\n·       Céphalées\n·       Somnolence\nHépatiques :\n·       Hépatite médicamenteuse\nHématologiques :\n·       Cytopénies diverses voire pancytopénie\nDermatologique :\n·       Éruptions cutanées bénignes et transitoires\nTrès rarement :\n·       Éruptions cutanées graves (syndrome de Stevens-Johnson et syndrome de Lyell)\nNeurovégétatifs :\n·       Diplopie, vision floue\nDigestifs : Nausées,\n·       vomissements,\n·       diarrhée,\n·       sécheresse buccale\nRhumathologiques :\n·       Arthalgies\n\n\n\n\n\nPrincipales IAM\n\nMajoration de la lithémie\n·       AINS\n·       Diurétiques et IEC\n·       5-Nitro-imidazolés (metronidazole)\n·       Cyclines\nBaisse de la concentration d’autres traitements due au lithium :\n·       Antipsychotiques\n\n\nDe nombreuses interactions médicamenteuses liées à l’induction enzymatique, notamment contraception oestroprogestative.\n\n\n\nRisque de syndrome de Lyell : lamotrigine\nNombreuses autres interactions, notamment avec les autres psychotropes, les autres antiépileptiques, l’alcool…\n\n\n\nAugmentation de la concentration dela lamotrigine : Valproate\nDiminution de la concentration de la lamotrigine :\nPhenobarbital, Phenytoine, Carbamazépine\nContraception oestroprogestative\n\n\n\n\n\nEI : effets indésirables ; IAM : interaction médicamenteuses\n\n\n\n\n\n\n\n\n\nObjectif de connaissance\n\n Thymorégulateurs : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses à tous les âges de la vie, notamment chez les patients âgés OIC-074-23-BTraitementLithiumCarbamazépineValpromide, ValproateLamotriginePrincipaux EINeuropsychiques·       Tremblements (fréquents)·       AsthénieEndocriniens·       Prise de poids·       Hypothyroïdie·       GoitreRénaux·       Syndrome polyuro-polydipsique·       Syndrome néphrotique (Glomérulonéphrite extra-membraneuse)·       Néphropathie tubulo-interstitielleDigestifs·       Nausée·       Goût métallique·       Diarrhée·       GastralgieCardiovasculaires·       Troubles de la conduction·       Troubles de la repolarisation·       MyocarditesHématologiques·       Hyperleucocytose avec lymphopénieDermatologiques·       Acné·       PsoriasisNeuropsychiques·       Confusion·       Somnolence·       Vertige·       Ataxie·       CéphaléesHépatiques·       Hépatite médicamenteuseHématologiques·       Cytopénies diverses voire pancytopénieDermatologique·       Rash cutané·       Syndrome de LyellNeurovégétatifs·       Effets latéraux anticholinergiquesMétaboliques·       HyponatrémieNeuropsychiques·       Confusion·       Somnolence·       HypotonieHépatiques·       Hépatite médicamenteuseHématologiques·       CytopéniesDermatologiques·       AlopécieNeuropsychiques :·       Agressivité,·       Irritabilité·       Céphalées·       SomnolenceHépatiques :·       Hépatite médicamenteuseHématologiques :·       Cytopénies diverses voire pancytopénieDermatologique :·       Éruptions cutanées bénignes et transitoiresTrès rarement :·       Éruptions cutanées graves (syndrome de Stevens-Johnson et syndrome de Lyell)Neurovégétatifs :·       Diplopie, vision floueDigestifs :Nausées,·       vomissements,·       diarrhée,·       sécheresse buccaleRhumathologiques :·       ArthalgiesPrincipales IAMMajoration de la lithémie·       AINS·       Diurétiques et IEC·       5-Nitro-imidazolés (metronidazole)·       CyclinesBaisse de la concentration d’autres traitements due au lithium :·       AntipsychotiquesDe nombreuses interactions médicamenteuses liées à l’induction enzymatique, notamment contraception oestroprogestative.Risque de syndrome de Lyell : lamotrigineNombreuses autres interactions, notamment avec les autres psychotropes, les autres antiépileptiques, l’alcool…Augmentation de la concentration dela lamotrigine : ValproateDiminution de la concentration de la lamotrigine :Phenobarbital, Phenytoine, CarbamazépineContraception oestroprogestativeEI : effets indésirables ; IAM : interaction médicamenteusesObjectif de connaissance"
    },
    {
        "identifiant": "OIC-074-25-B",
        "rang": "B",
        "intitule": "Psychostimulants : connaître les indications, les non indications, les contre-indications",
        "content": "\nPsychostimulants : connaître les indications, les non indications, les contre-indications OIC-074-25-B\n\n\n\n\n\n\n\n\n\nTraitement\n\nMéthylphénidate\n\nModafinil\n\n\nIndications\n\n\nTrouble de l’attention avec ou sans hyperactivité (TDAH) de l’enfant après 6 ans\nTDAH de l’adulte pour une des spécialités (RITALINE LP)\nTraitement alternatif de la narcolepsie en cas d’échec du modafinil\n\n\nNarcolepsie\nHypersomnie idiopathique\n\n\n\n\n\nPrincipales CI\n\n\nHypersensibilité\nValvulopathies\nInsuffisance cardiaque\nArythmie cardiaque\nHTA modérée à sévère\nAngor\nTroubles cérébro-vasculaires\nTrouble psychiatrique non équilibré\nTrouble psychotique\nEnfants de moins de six ans\nTraitement par IMAO, par sympathomimétiques\nGrossesse et allaitement\n\nAbsolues\nHypersensibilité\nAllaitement\nTroubles cardiovasculaires: valvulopathies, insuffisance cardiaque, arythmie, HTA\nRelatives\n\nGrossesse\nAménagement posologique sur terrains à risque (ex : insuffisant rénal)\n\n\nPrincipes de  prescription\n\n\nPrescription initiale réservée aux médecins  hospitaliers (pédiatres, pédopsychiatres, psychiatres, neurologues)\nChez l’adulte, il faut un avis cardiologique avant l’instauration du traitement par Ritaline LP\nPrescription réévaluée et renouvelée chaque année par le spécialiste hospitalier\nPrescription limitée à 28 jours (stupéfiant)\nRenouvellement d’ordonnance mensuel  possible par tout médecin\nChez les sportifs, prévenir qu’il s’agit  d’un produit dopant\n\n\nPrescription initiale limitée aux médecins hospitaliers (neurologues, pneumologues, médecins des centres du sommeil)\nPrescription réévaluée et renouvelée chaque année par le spécialiste hospitalier\nOrdonnance de médicament d’exception\nBilan cardiovasculaire avec ECG avant traitement\nChez les sportifs, prévenir qu’il s’agit d’un produit dopant\n\n\n\n Psychostimulants : connaître les indications, les non indications, les contre-indications OIC-074-25-BTraitementMéthylphénidateModafinilIndicationsTrouble de l’attention avec ou sans hyperactivité (TDAH) de l’enfant après 6 ansTDAH de l’adulte pour une des spécialités (RITALINE LP)Traitement alternatif de la narcolepsie en cas d’échec du modafinilNarcolepsieHypersomnie idiopathiquePrincipales CIHypersensibilitéValvulopathiesInsuffisance cardiaqueArythmie cardiaqueHTA modérée à sévèreAngorTroubles cérébro-vasculairesTrouble psychiatrique non équilibréTrouble psychotiqueEnfants de moins de six ansTraitement par IMAO, par sympathomimétiquesGrossesse et allaitementAbsoluesHypersensibilitéAllaitementTroubles cardiovasculaires: valvulopathies, insuffisance cardiaque, arythmie, HTARelativesGrossesseAménagement posologique sur terrains à risque (ex : insuffisant rénal)Principes de  prescriptionPrescription initiale réservée auxmédecins  hospitaliers(pédiatres, pédopsychiatres, psychiatres, neurologues)Chez l’adulte, il faut unavis cardiologiqueavant l’instauration du traitement par Ritaline LPPrescription réévaluée et renouvelée chaque année par lespécialiste hospitalierPrescription limitée à 28 jours (stupéfiant)Renouvellement d’ordonnance mensuel  possible par tout médecinChez les sportifs, prévenir qu’il s’agit  d’un produit dopantPrescription initiale limitée auxmédecins hospitaliers(neurologues, pneumologues, médecins des centres du sommeil)Prescription réévaluée et renouvelée chaque année par le spécialiste hospitalierOrdonnance de médicament d’exceptionBilan cardiovasculaire avec ECG avant traitementChez les sportifs, prévenir qu’il s’agit d’un produit dopant"
    },
    {
        "identifiant": "OIC-074-26-B",
        "rang": "B",
        "intitule": "Psychostimulants : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses",
        "content": "\nPsychostimulants : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses OIC-074-26-B\n\n\n\n\n\n\n\n\n\nTraitement\n\nMéthylphénidate\n\nModafinil\n\n\nPrincipales IAM\n\nAntidépresseurs tricycliques\nAnesthésiques volatils\nAgents vasopresseurs\n\n\nInactivation par le modafinil :\ndes contraceptifs oraux\nde la  ciclosporine\n\n\nPrincipaux EI\n\nNeurologiques et psychiques\nCéphalées\nTics\nAnxiété, nervosité\nTristesse de l’humeur\nInsomnie\nSymptômes psychotiques\nDigestifs\n\nNausées\nAnorexie (perte de poids)\nDouleurs abdominales\nCardiovasculaires\n\nTachycardie\nPalpitations\nHypertension artérielle\nArtérite, phénomène de Raynaud\nMusculo-squelettique\n\nPossible ralentissement staturo-pondéral\nCrampes, trismus\nArthralgies\nHématologique\n\nCytopénies\nAllergies\n\nRéaction anaphylactique\nDétournement d’usage\n\n\nNeurologiques et psychiques\nCéphalées\nNervosité\nInsomnie\nConfusion\nDyskinésies\nTroubles visuels\nDigestifs\n\nNausées\nAnorexie\nSécheresse buccale\nCardiovasculaires\n\nTachycardie\nPalpitations\nHypertension artérielle\nHypotension artérielle\n(possible aussi)\nMusculo-squelettique\n\nMyalgies\nHématologique\n\nEosinophilie\nAllergies\n\nUrticaire voire œdème de Quincke\nDétournement d’usage\n\n\n\n\nIAM : interactions médicamenteuses ; EI effets indésirables\n Psychostimulants : connaître les effets indésirables fréquents ou graves, principales interactions médicamenteuses OIC-074-26-BTraitementMéthylphénidateModafinilPrincipales IAMAntidépresseurs tricycliquesAnesthésiques volatilsAgents vasopresseursInactivation par le modafinil :des contraceptifs orauxde la  ciclosporinePrincipaux EINeurologiques et psychiquesCéphaléesTicsAnxiété, nervositéTristesse de l’humeurInsomnieSymptômes psychotiquesDigestifsNauséesAnorexie (perte de poids)Douleurs abdominalesCardiovasculairesTachycardiePalpitationsHypertension artérielleArtérite, phénomène de RaynaudMusculo-squelettiquePossible ralentissement staturo-pondéralCrampes, trismusArthralgiesHématologiqueCytopéniesAllergiesRéaction anaphylactiqueDétournement d’usageNeurologiques et psychiquesCéphaléesNervositéInsomnieConfusionDyskinésiesTroubles visuelsDigestifsNauséesAnorexieSécheresse buccaleCardiovasculairesTachycardiePalpitationsHypertension artérielleHypotension artérielle(possible aussi)Musculo-squelettiqueMyalgiesHématologiqueEosinophilieAllergiesUrticaire voire œdème de QuinckeDétournement d’usageIAM : interactions médicamenteuses ; EI effets indésirables"
    }
]