[
    {
        "identifiant": "OIC-075-01-A",
        "rang": "A",
        "intitule": "Connaître les principaux risques liés au tabagisme actif, au tabagisme passif, et au tabagisme in utero",
        "content": "\nConnaître les principaux risques liés au tabagisme actif, au tabagisme passif, et au tabagisme in utero OIC-075-01-A\n\n\n\n\n\n\n\nNéoplasiques\nTabac responsable de 25 % de l’ensemble des cancers\n80 % des décès par cancers broncho-pulmonaires sont liés au tabac\n\n\nCancer broncho-pulmonaire\nCancer de l’œsophage\nCancer de la vessie\nCancers oro-pharyngés\nCancer du larynx\nCancer du pancréas\nCancer du rein\n\n\n\nPulmonaires\n\nBPCO\nEmphysème\nBronchite chronique\nInsuffisance respiratoire chronique\n\n\n\nCardiovasculaires\nTabac 1ère cause de mortalité cardiovasculaire évitable et 1er FDR cardiovasculaire de la femme non ménopausée\n\n\nInsuffisance coronarienne\nAOMI\nHTA, cardiopathie hypertensive\nAnévrisme Aorte abdominale\nAccident vasculaire cérébral\n\n\n\nDermatologiques\n\nAcné\nVieillissement cutané\nColoration des ongles\nSécheresse cutanée\n\n\n\nGynéco-obstétrique\n\nDiminution de la fécondité\nAccouchement prématuré\nRetard de croissance intra-utérin\nMort fœtale in utero, GEU, fausse couche\n\n\n\nAutres\n\nColorations des dents\nParodontopathie\nDéchaussement dentaire\nPolyglobulie, polynucléose\n\n\n\nIntoxication passive\n\nCardiopathies ischémiques\nCancer broncho-pulmonaire\nCoronaropathie\nOtite, Asthme de l’enfant\nBronchite\n\n Connaître les principaux risques liés au tabagisme actif, au tabagisme passif, et au tabagisme in utero OIC-075-01-ANéoplasiquesTabac responsable de 25 % de l’ensemble des cancers80 % des décès par cancers broncho-pulmonaires sont liés au tabacCancer broncho-pulmonaireCancer de l’œsophageCancer de la vessieCancers oro-pharyngésCancer du larynxCancer du pancréasCancer du reinPulmonairesBPCOEmphysèmeBronchite chroniqueInsuffisance respiratoire chroniqueCardiovasculairesTabac 1èrecause de mortalité cardiovasculaire évitable et 1erFDR cardiovasculaire de la femme non ménopauséeInsuffisance coronarienneAOMIHTA, cardiopathie hypertensiveAnévrisme Aorte abdominaleAccident vasculaire cérébralDermatologiquesAcnéVieillissement cutanéColoration des onglesSécheresse cutanéeGynéco-obstétriqueDiminution de la féconditéAccouchement prématuréRetard de croissance intra-utérinMort fœtale in utero, GEU, fausse coucheAutresColorations des dentsParodontopathieDéchaussement dentairePolyglobulie, polynucléoseIntoxication passiveCardiopathies ischémiquesCancer broncho-pulmonaireCoronaropathieOtite, Asthme de l’enfantBronchite"
    },
    {
        "identifiant": "OIC-075-02-A",
        "rang": "A",
        "intitule": "Connaître les principaux types de dépendance entraînés par le tabac et la façon d'évaluer cette dépendance",
        "content": "\nConnaître les principaux types de dépendance entraînés par le tabac et la façon d'évaluer cette dépendance OIC-075-02-A\n\n\n\nLa nicotine est le principal agent responsable de la dépendance\nUsage de tabac nocif pour la santé (Critères CIM-10)\n\nMode de consommation préjudiciable à la santé sans les critères de la dépendance\nLes complications peuvent être physiques ou psychiques, mais le patient ne sait pas les liens entre dommage et consommation\nDépendance au tabac (Critères CIM-10) : au moins 3 critères parmi les suivants :\n\nDésir puissant ou compulsif de fumer\nDifficultés à contrôler l’usage de tabac (début ou interruption de la consommation ou niveaux d’usage) ;\nSyndrome de sevrage à la diminution ou à l’arrêt\nTolérance (augmentation des doses pour obtenir les mêmes effets)\nAbandon d’autres sources de plaisir et d’intérêts au profit de l’usage du tabac ou augmentation du temps passé à se procurer la substance, la consommer, ou récupérer de ses effets\nPoursuite de la consommation de la substance malgré la survenue de conséquences nocives.\nEvaluation de la dépendance : Test de Fagerström 6 questions (1 et 4 caractérisent le plus l’intoxication tabagique).\n\n\n\n1 - Le matin, combien de temps après être réveillé(e) fumez-vous votre première cigarette ?\n\n\na. Dans les 5 minutes\n\n3\n\n\nb. 6 à 30 minutes\n\n2\n\n\nc. 31 à 60 minutes\n\n1\n\n\nd. Plus de 60 minutes\n\n0\n\n\n2 - Trouvez-vous difficile de vous abstenir de fumer dans les endroits où c’est interdit ?\n\n\na. Oui\n\n1\n\n\nb. Non\n\n0\n\n\n3 - À quelle cigarette renonceriez-vous le plus difficilement ?\n\n\na. À la première de la journée\n\n1\n\n\nb. À une autre\n\n0\n\n\n4 - Combien de cigarettes fumez-vous par jour, en moyenne ?\n\n\na. 10 ou moins\n\n0\n\n\nb. 11 à 20\n\n1\n\n\nc. 21 à 30\n\n2\n\n\nd. 31 ou plus\n\n3\n\n\n5 - Fumez-vous à intervalles plus rapprochés durant les premières heures de la matinée que durant le reste de la journée ?\n\n\na. Oui\n\n1\n\n\nb. Non\n\n0\n\n\n6 - Fumez-vous lorsque vous êtes malade au point de devoir rester au lit presque toute la journée ?\n\n\na. Oui\n\n1\n\n\nb. Non\n\n0\n\n Connaître les principaux types de dépendance entraînés par le tabac et la façon d'évaluer cette dépendance OIC-075-02-ALa nicotine est le principal agent responsable de la dépendanceUsage de tabac nocif pour la santé (Critères CIM-10)Mode de consommation préjudiciable à la santé sans les critères de la dépendanceLes complications peuvent être physiques ou psychiques, mais le patient ne sait pas les liens entre dommage et consommationDépendance au tabac (Critères CIM-10) : au moins 3 critères parmi les suivants :Désir puissant ou compulsif de fumerDifficultés à contrôler l’usage de tabac (début ou interruption de la consommation ou niveaux d’usage) ;Syndrome de sevrage à la diminution ou à l’arrêtTolérance (augmentation des doses pour obtenir les mêmes effets)Abandon d’autres sources de plaisir et d’intérêts au profit de l’usage du tabac ou augmentation du temps passé à se procurer la substance, la consommer, ou récupérer de ses effetsPoursuite de la consommation de la substance malgré la survenue de conséquences nocives.Evaluation de la dépendance : Test de Fagerström 6 questions (1 et 4 caractérisent le plus l’intoxication tabagique).1 - Le matin, combien de temps après être réveillé(e) fumez-vous votre première cigarette ?a. Dans les 5 minutes3b. 6 à 30 minutes2c. 31 à 60 minutes1d. Plus de 60 minutes02 - Trouvez-vous difficile de vous abstenir de fumer dans les endroits où c’est interdit ?a. Oui1b. Non03 - À quelle cigarette renonceriez-vous le plus difficilement ?a. À la première de la journée1b. À une autre04 - Combien de cigarettes fumez-vous par jour, en moyenne ?a. 10 ou moins0b. 11 à 201c. 21 à 302d. 31 ou plus35 - Fumez-vous à intervalles plus rapprochés durant les premières heures de la matinée que durant le reste de la journée ?a. Oui1b. Non06 - Fumez-vous lorsque vous êtes malade au point de devoir rester au lit presque toute la journée ?a. Oui1b. Non0"
    },
    {
        "identifiant": "OIC-075-06-A",
        "rang": "A",
        "intitule": "Connaître l'âge de début, le pourcentage de dépendants et la mortalité mondiale et française liée au tabac et les risques",
        "content": "\nConnaître l'âge de début, le pourcentage de dépendants et la mortalité mondiale et française liée au tabac et les risques OIC-075-06-A\n\n\n\n\n\nAge moyen de consommation de la 1ère cigarette est stable à 14 ans avec consommation quotidienne à 15 ans.\n30,4% des personnes (18 à 75 ans) déclarent fumer du tabac\nhommes 34,6%\nfemmes 26,5%\nL'intoxication tabagique responsable d’un décès sur dix dans le Monde\nEn France :  1ère cause de décès évitable = 75 000 décès/an\nLa durée de l’intoxication est le facteur de risque le plus important\ndoubler la dose => risque de cancer x 2\ndoubler la durée => risque de cancer x 23)\n49% des fumeurs réguliers présentent des signes de dépendance (rang B) Connaître l'âge de début, le pourcentage de dépendants et la mortalité mondiale et française liée au tabac et les risques OIC-075-06-AAge moyen de consommation de la 1èrecigarette est stable à14 ansavec consommation quotidienne à 15 ans.30,4% des personnes (18 à 75 ans) déclarent fumer du tabachommes 34,6%femmes 26,5%L'intoxication tabagique responsable d’un décès sur dix dans le MondeEn France :  1èrecause de décès évitable = 75 000 décès/anLadurée de l’intoxicationest lefacteur de risque le plus importantdoubler la dose => risque de cancer x 2doubler la durée => risque de cancer x 23)49% des fumeurs réguliers présentent des signes de dépendance (rang B)"
    },
    {
        "identifiant": "OIC-075-08-A",
        "rang": "A",
        "intitule": "Connaître l'épidémiologie du tabagisme chez les hommes et les femmes",
        "content": "\nConnaître l'épidémiologie du tabagisme chez les hommes et les femmes OIC-075-08-A\n\n\n\n\n\n30,4% des personnes (18 à 75 ans) déclarent fumer du tabac (2019)\nhommes 34,6%\nfemmes 26,5% Connaître l'épidémiologie du tabagisme chez les hommes et les femmes OIC-075-08-A30,4% des personnes (18 à 75 ans) déclarent fumer du tabac (2019)hommes 34,6%femmes 26,5%"
    },
    {
        "identifiant": "OIC-075-09-A",
        "rang": "A",
        "intitule": "Connaître l'épidémiologie du tabagisme chez les jeunes",
        "content": "\nConnaître l'épidémiologie du tabagisme chez les jeunes OIC-075-09-A\n\n\n\nAge de la première cigarette\n\nexpérimentation du tabac réalisée à 14 ans et consommation quotidienne à 15 ans. Connaître l'épidémiologie du tabagisme chez les jeunes OIC-075-09-AAge de la première cigaretteexpérimentation du tabac réalisée à 14 ans et consommation quotidienne à 15 ans."
    },
    {
        "identifiant": "OIC-075-10-A",
        "rang": "A",
        "intitule": "Connaître l'épidémiologie du tabagisme chez la femme enceinte",
        "content": "\nConnaître l'épidémiologie du tabagisme chez la femme enceinte OIC-075-10-A\n\n\n\n\n\nGrossesse\nla moitié des femmes enceintes continuent le tabagisme au cours de la grossesse\nplus fréquemment parmi les femmes les plus jeunes et les moins diplômées Connaître l'épidémiologie du tabagisme chez la femme enceinte OIC-075-10-AGrossessela moitié des femmes enceintes continuent le tabagisme au cours de la grossesseplus fréquemment parmi les femmes les plus jeunes et les moins diplômées"
    },
    {
        "identifiant": "OIC-075-11-A",
        "rang": "A",
        "intitule": "Connaître les modes de consommation du tabac",
        "content": "\nConnaître les modes de consommation du tabac OIC-075-11-A\n\n\n\n\n\nLégère diminution du tabagisme global (2017 : 31,8% / 2018 : 32%)\ndiminution du tabagisme quotidien (2017 : 26,9% / 2018 : 25,4%)\naugmentation du tabagisme occasionnel (2017 : 4,9% / 2018 : 6,6%) Connaître les modes de consommation du tabac OIC-075-11-ALégère diminution du tabagisme global (2017 : 31,8% / 2018 : 32%)diminution du tabagisme quotidien (2017 : 26,9% / 2018 : 25,4%)augmentation du tabagisme occasionnel (2017 : 4,9% / 2018 : 6,6%)"
    },
    {
        "identifiant": "OIC-075-12-A",
        "rang": "A",
        "intitule": "Connaître l'ordre de grandeur du nombre de cas de cancer liés au tabac",
        "content": "\nConnaître l'ordre de grandeur du nombre de cas de cancer liés au tabac OIC-075-12-A\n\n\n\n\n\nPas de seuil en-dessous duquel fumer ne représente aucun risque\nLa durée de l’intoxication est le facteur de risque le plus important\ndoubler la dose => risque de cancer x 2\ndoubler la durée => risque de cancer x 23)\nTabac responsable de 25 % de l’ensemble des cancers\n80 % des décès par cancers broncho-pulmonaires sont liés au tabac\nAutres cancers liés au tabac\nvoies aérodigestives supérieures\npancréas\nreins\nvessie\nLe tabagisme passif augmente le risque relatif de cancer broncho-pulmonaire de 26 % Connaître l'ordre de grandeur du nombre de cas de cancer liés au tabac OIC-075-12-APas de seuil en-dessous duquel fumer ne représente aucun risqueLa durée de l’intoxication est le facteur de risque le plus importantdoubler la dose => risque de cancer x 2doubler la durée => risque de cancer x 23)Tabac responsable de 25 % de l’ensemble des cancers80 % des décès par cancers broncho-pulmonaires sont liés au tabacAutres cancers liés au tabacvoies aérodigestives supérieurespancréasreinsvessieLe tabagisme passif augmente le risque relatif de cancer broncho-pulmonaire de 26 %"
    },
    {
        "identifiant": "OIC-075-13-A",
        "rang": "A",
        "intitule": "Connaître la part du tabac dans la mortalité en France",
        "content": "\nConnaître la part du tabac dans la mortalité en France OIC-075-13-A\n\n\n\n\n\nEn France : 1ère cause de décès évitable = 75 000 décès/an\nTabac 1ère cause de mortalité cardiovasculaire évitable\n1er FDR cardiovasculaire de la femme non ménopausée\nMort foetale in utero\nMortalité par cancers (poumons > autres cancers) > maladies cardiovasculaires > maladies respiratoires Connaître la part du tabac dans la mortalité en France OIC-075-13-AEn France : 1ère cause de décès évitable = 75 000 décès/anTabac 1èrecause de mortalité cardiovasculaire évitable1erFDR cardiovasculaire de la femme non ménopauséeMort foetale in uteroMortalité par cancers (poumons > autres cancers) > maladies cardiovasculaires > maladies respiratoires"
    },
    {
        "identifiant": "OIC-075-14-A",
        "rang": "A",
        "intitule": "Connaître la mortalité liée au tabagisme actif",
        "content": "\nConnaître la mortalité liée au tabagisme actif OIC-075-14-A\n\n\n\nMortalité liée au tabagisme actif\nEn France, le tabac est la première cause de décès évitable et représente  75 000 décès par an\n\nLe tabac est la première cause de mortalité cardiovasculaire évitable\nLe tabac est le premier facteur de risque cardiovasculaire de la femme non ménopausée\nLe tabac peut être également une cause de mortalité foetale in utero\nL’arrêt du tabac réduit mortalité liée maladies cardiovasculaires et cancer broncho-pulmonaire Connaître la mortalité liée au tabagisme actif OIC-075-14-AMortalité liée au tabagisme actifEn France, le tabac est la première cause de décès évitable et représente  75 000 décès par anLe tabac est la première cause de mortalité cardiovasculaire évitableLe tabac est le premier facteur de risque cardiovasculaire de la femme non ménopauséeLe tabac peut être également une cause de mortalité foetale in uteroL’arrêt du tabac réduit mortalité liée maladies cardiovasculaires et cancer broncho-pulmonaire"
    },
    {
        "identifiant": "OIC-075-15-A",
        "rang": "A",
        "intitule": "Connaître l'impact sur la mortalité cardiovasculaire",
        "content": "\nConnaître l'impact sur la mortalité cardiovasculaire OIC-075-15-A\n\n\n\nImpact sur la mortalité cardio-vasculaire \n\nC'est le Monoxyde de Carbone (CO) qui est reconnu responsable des troubles cardiovasculaires\nL’arrêt du tabac réduit mortalité liée maladies cardiovasculaires\nLe tabac est la première cause de mortalité cardiovasculaire évitable et le premier facteur de risque cardiovasculaire de la femme non ménopausée\nIl est responsable de\nInsuffisance coronarienne\nArtérit Oblitérante des Membres Inférieurs\nHypertension Artérielle\nCardiopathie hypertensive\nAnévrisme de l'Aorte Abdominale\nAccident Vasculaire Cérébral\nL'intoxication passive est également reconnue responsable de cardiopathies ischémiques Connaître l'impact sur la mortalité cardiovasculaire OIC-075-15-AImpact sur la mortalité cardio-vasculaireC'est le Monoxyde de Carbone (CO) qui est reconnu responsable des troubles cardiovasculairesL’arrêt du tabac réduit mortalité liée maladies cardiovasculairesLe tabac est la première cause de mortalité cardiovasculaire évitable et le premier facteur de risque cardiovasculaire de la femme non ménopauséeIl est responsable deInsuffisance coronarienneArtérit Oblitérante des Membres InférieursHypertension ArtérielleCardiopathie hypertensiveAnévrisme de l'Aorte AbdominaleAccident Vasculaire CérébralL'intoxication passive est également reconnue responsable de cardiopathies ischémiques"
    },
    {
        "identifiant": "OIC-075-16-A",
        "rang": "A",
        "intitule": "Connaître l'épidémiologie du tabagisme et celles des principales maladies liées au tabac",
        "content": "\nConnaître l'épidémiologie du tabagisme et celles des principales maladies liées au tabac OIC-075-16-A\n\n\n\nEvolution récente du tabagisme : \n\nEn 2017, puis en 2018, la proportion de fumeur a diminuée de 12% après plusieurs années de stabilité.\n11 millions de fumeurs en 2018\nLes facteurs qui y concourent sont multiples dont \n\nle prix en forte hausse,\nle paquet neutre\nou l’opération « Mois Sans Tabac ».\nTabagisme quotidien et occasionnel : (chez les 18-75 ans en 2018)\n\n32% de fumeurs dont 25,4% de fumeurs quotidiens et 6,6% de fumeurs occasionnels\n Connaître l'épidémiologie du tabagisme et celles des principales maladies liées au tabac OIC-075-16-AEvolution récente du tabagisme :En 2017, puis en 2018, la proportion de fumeur a diminuée de 12% après plusieurs années de stabilité.11 millions de fumeurs en 2018Les facteurs qui y concourent sont multiples dontle prix en forte hausse,le paquet neutreou l’opération « Mois Sans Tabac ».Tabagisme quotidien et occasionnel : (chez les 18-75 ans en 2018)32% de fumeurs dont 25,4% de fumeurs quotidiens et 6,6% de fumeurs occasionnels"
    },
    {
        "identifiant": "OIC-075-17-A",
        "rang": "A",
        "intitule": "Connaître l'épidémiologie du tabagisme passif, les grandes notions de sur-risque",
        "content": "\nConnaître l'épidémiologie du tabagisme passif, les grandes notions de sur-risque OIC-075-17-A\n\n\n\nComplications médicales non psychiatriques liées à l'intoxication passive\n\nCardiopathies ischémiques\nCancer broncho-pulmonaire\nCoronaropathie\nOtite et Asthme de l’enfant\nBronchite\n Connaître l'épidémiologie du tabagisme passif, les grandes notions de sur-risque OIC-075-17-AComplications médicales non psychiatriques liées à l'intoxication passiveCardiopathies ischémiquesCancer broncho-pulmonaireCoronaropathieOtite et Asthme de l’enfantBronchite"
    },
    {
        "identifiant": "OIC-075-19-A",
        "rang": "A",
        "intitule": "Savoir dépister la consommation de tabac",
        "content": "\nSavoir dépister la consommation de tabac OIC-075-19-A\n\n\n\nTout patient doit bénéficier d'une évaluation de sa consommation de tabac et d’un suivi\n\nDépistage simple : « fumez-vous ? » puis algorithme décisionnel jusqu'à arrêt du tabac.\nEvaluation tabagisme : Paquets-Année (PA) = nombre de paquets / jour x nombre d’années d’intoxication. Savoir dépister la consommation de tabac OIC-075-19-ATout patient doit bénéficier d'une évaluation de sa consommation de tabac et d’un suiviDépistage simple : « fumez-vous ? » puis algorithme décisionnel jusqu'à arrêt du tabac.Evaluation tabagisme :Paquets-Année (PA) = nombre de paquets / jour x nombre d’années d’intoxication."
    },
    {
        "identifiant": "OIC-075-20-A",
        "rang": "A",
        "intitule": "Connaître les modalités de diagnostic de la dépendance",
        "content": "\nConnaître les modalités de diagnostic de la dépendance OIC-075-20-A\n\n\n\nLa nicotine est le principal agent responsable de la dépendance\nUsage de tabac nocif pour la santé (Critères CIM-10)\n\nMode de consommation préjudiciable à la santé sans les critères de la dépendance\nLes complications peuvent être physiques ou psychiques, mais le patient ne sait pas les liens entre dommage et consommation\nDépendance au tabac (Critères CIM-10) : au moins 3 critères parmi les suivants :\n\nDésir puissant ou compulsif de fumer\nDifficultés à contrôler l’usage de tabac (début ou interruption de la consommation ou niveaux d’usage) ;\nSyndrome de sevrage à la diminution ou à l’arrêt\nTolérance (augmentation des doses pour obtenir les mêmes effets)\nAbandon d’autres sources de plaisir et d’intérêts au profit de l’usage du tabac ou augmentation du temps passé à se procurer la substance, la consommer, ou récupérer de ses effets\nPoursuite de la consommation de la substance malgré la survenue de conséquences nocives. Connaître les modalités de diagnostic de la dépendance OIC-075-20-ALa nicotine est le principal agent responsable de la dépendanceUsage de tabac nocif pour la santé (Critères CIM-10)Mode de consommation préjudiciable à la santé sans les critères de la dépendanceLes complications peuvent être physiques ou psychiques, mais le patient ne sait pas les liens entre dommage et consommationDépendance au tabac (Critères CIM-10): au moins 3 critères parmi les suivants :Désir puissant ou compulsif de fumerDifficultés à contrôler l’usage de tabac (début ou interruption de la consommation ou niveaux d’usage) ;Syndrome de sevrage à la diminution ou à l’arrêtTolérance (augmentation des doses pour obtenir les mêmes effets)Abandon d’autres sources de plaisir et d’intérêts au profit de l’usage du tabac ou augmentation du temps passé à se procurer la substance, la consommer, ou récupérer de ses effetsPoursuite de la consommation de la substance malgré la survenue de conséquences nocives."
    },
    {
        "identifiant": "OIC-075-21-A",
        "rang": "A",
        "intitule": "Connaître les signes de sevrage en tabac",
        "content": "\nConnaître les signes de sevrage en tabac OIC-075-21-A\n\n\n\nLes signes de sevrage apparaissent rapidement après arrêt : \n\nHumeur dépressive\nIrritabilité\nFrustration\nColère\nInsomnie\nAnxiété\nDifficultés de concentration\nAugmentation de l’appétit => prise de poids\n Connaître les signes de sevrage en tabac OIC-075-21-ALes signes de sevrage apparaissent rapidement après arrêt :Humeur dépressiveIrritabilitéFrustrationColèreInsomnieAnxiétéDifficultés de concentrationAugmentation de l’appétit => prise de poids"
    },
    {
        "identifiant": "OIC-075-22-A",
        "rang": "A",
        "intitule": "Connaître les complications médicales non psychiatriques",
        "content": "\nConnaître les complications médicales non psychiatriques OIC-075-22-A\n\n\n\n\n\n\n\nNéoplasiques\nTabac responsable de 25 % de l’ensemble des cancers\n80 % des décès par cancers broncho-pulmonaires sont liés au tabac\n\n\nCancer broncho-pulmonaire\nCancer de l’œsophage\nCancer de la vessie\nCancers oro-pharyngés\nCancer du larynx\nCancer du pancréas\nCancer du rein\n\n\n\nPulmonaires\n\nBPCO\nEmphysème\nBronchite chronique\nInsuffisance respiratoire chronique\n\n\n\nCardiovasculaires\nTabac 1ère cause de mortalité cardiovasculaire évitable et 1er FDR cardiovasculaire de la femme non ménopausée\n\n\nInsuffisance coronarienne\nAOMI\nHTA, cardiopathie hypertensive\nAnévrisme Aorte abdominale\nAccident vasculaire cérébral\n\n\n\nDermatologiques\n\nAcné\nVieillissement cutané\nColoration des ongles\nSécheresse cutanée\n\n\n\nGynéco-obstétrique\n\nDiminution de la fécondité\nAccouchement prématuré\nRetard de croissance intra-utérin\nMort fœtale in utero, GEU, fausse couche\n\n\n\nAutres\n\nColorations des dents\nParodontopathie\nDéchaussement dentaire\nPolyglobulie, polynucléose\n\n\n\nIntoxication passive\n\nCardiopathies ischémiques\nCancer broncho-pulmonaire\nCoronaropathie\nOtite, Asthme de l’enfant\nBronchite\n\n Connaître les complications médicales non psychiatriques OIC-075-22-ANéoplasiquesTabac responsable de 25 % de l’ensemble des cancers80 % des décès par cancers broncho-pulmonaires sont liés au tabacCancer broncho-pulmonaireCancer de l’œsophageCancer de la vessieCancers oro-pharyngésCancer du larynxCancer du pancréasCancer du reinPulmonairesBPCOEmphysèmeBronchite chroniqueInsuffisance respiratoire chroniqueCardiovasculairesTabac 1èrecause de mortalité cardiovasculaire évitable et 1erFDR cardiovasculaire de la femme non ménopauséeInsuffisance coronarienneAOMIHTA, cardiopathie hypertensiveAnévrisme Aorte abdominaleAccident vasculaire cérébralDermatologiquesAcnéVieillissement cutanéColoration des onglesSécheresse cutanéeGynéco-obstétriqueDiminution de la féconditéAccouchement prématuréRetard de croissance intra-utérinMort fœtale in utero, GEU, fausse coucheAutresColorations des dentsParodontopathieDéchaussement dentairePolyglobulie, polynucléoseIntoxication passiveCardiopathies ischémiquesCancer broncho-pulmonaireCoronaropathieOtite, Asthme de l’enfantBronchite"
    },
    {
        "identifiant": "OIC-075-24-A",
        "rang": "A",
        "intitule": "Moment du sevrage : connaître la proposition d'aide à l'arrêt à chaque contact avec un professionnel de santé",
        "content": "\nMoment du sevrage : connaître la proposition d'aide à l'arrêt à chaque contact avec un professionnel de santé OIC-075-24-A\n\n\n\nLe conseil d’arrêt : Tout professionnel de santé doit proposer l’arrêt (5A) à chaque consultation :\n\nAsk : demander si la personne fume\nAssess : évaluer son tabagisme\nAdvise : conseiller à chaque fumeur d’arrêter de fumer\nAssist : évoquer la palette des aides et accompagnements disponibles pour y arriver\nArrange : proposer un support écrit d’information pour appuyer ce conseil\nL’entretien motivationnel\n\nApproche relationnelle centrée sur le patient, dont le but est de susciter ou renforcer la motivation au changement, pour l’aider à changer son comportement. Moment du sevrage : connaître la proposition d'aide à l'arrêt à chaque contact avec un professionnel de santé OIC-075-24-ALe conseil d’arrêt: Tout professionnel de santé doit proposer l’arrêt (5A) à chaque consultation :Ask : demander si la personne fumeAssess : évaluer son tabagismeAdvise : conseiller à chaque fumeur d’arrêter de fumerAssist : évoquer la palette des aides et accompagnements disponibles pour y arriverArrange : proposer un support écrit d’information pour appuyer ce conseilL’entretien motivationnelApproche relationnelle centrée sur le patient, dont le but est de susciter ou renforcer la motivation au changement, pour l’aider à changer son comportement."
    },
    {
        "identifiant": "OIC-075-25-A",
        "rang": "A",
        "intitule": "Connaître les moyens de prévention primaire et secondaire",
        "content": "\nConnaître les moyens de prévention primaire et secondaire OIC-075-25-A\n\n\n\nPrévention primaire\nEn France, la loi Veil de 1976, la loi Evin de 1991 et le décret Bertrand de 2006 ont mis un frein à l’expansion du tabagisme.\n\nLes principales mesures recommandées sont :\nInterdiction de toute publicité, directe ou indirecte.\nAugmentation dissuasive et répétée des prix de tous les produits du tabac\nProtection contre l’exposition au tabagisme passif (lieux publics et de travail)\nÉducation et information : les avertissements sanitaires sous forme d’images sur les paquets.\nLe Programme national de réduction du tabagisme 2014-2019 (PNRT) comprenait 3 grandes mesures :\n\nInstauration du paquet neutre\nRemboursement des substituts nicotiniques ou varénicline par l’Assurance Maladie\nMise en place chaque mois de novembre du « Mois sans tabac ».\nProgramme National de Lutte contre le Tabagisme 2018-2022 comprend notamment des déclinaisons régionales:\n\nProtéger nos enfants et éviter l'entrée dans le tabagisme\nEncourager et accompagner les fumeurs pour aller vers le sevrage\nAgir sur l'économie du tabac pour protéger la santé publique\nSurveiller, évaluer, chercher et diffuser les connaissances relatives au tabac\nIl ambitionne notamment que, d’ici 2032, les enfants nés depuis 2014 deviennent la première génération d’adultes non-fumeurs (<5% de fumeurs).\nPrévention secondaire\nTout professionnel de santé doit faire de la prévention tabac (dès l’âge scolaire) et de l'aide à l’arrêt du tabac.\nLes facteurs les plus prédictifs d’arrêt du tabac sont\n\nBon niveau socio-économique,\nFaible consommation de tabac,\nAbsence d’entourage fumeur,\nFaible consommation d’alcool,\nÂge de début de l’intoxication tardif,\nDurée d’intoxication brève,\nLong délai entre l’éveil et la première cigarette,\nForte motivation à l’arrêt\n. Connaître les moyens de prévention primaire et secondaire OIC-075-25-APrévention primaireEn France, la loi Veil de 1976, la loi Evin de 1991 et le décret Bertrand de 2006 ont mis un frein à l’expansion du tabagisme.Les principales mesures recommandées sont :Interdiction de toute publicité, directe ou indirecte.Augmentation dissuasive et répétée des prix de tous les produits du tabacProtection contre l’exposition au tabagisme passif (lieux publics et de travail)Éducation et information : les avertissements sanitaires sous forme d’images sur les paquets.Le Programme national de réduction du tabagisme 2014-2019 (PNRT) comprenait 3 grandes mesures :Instauration du paquet neutreRemboursement des substituts nicotiniques ou varénicline par l’Assurance MaladieMise en place chaque mois de novembre du « Mois sans tabac ».Programme National de Lutte contre le Tabagisme 2018-2022 comprend notamment des déclinaisons régionales:Protéger nos enfants et éviter l'entrée dans le tabagismeEncourager et accompagner les fumeurs pour aller vers le sevrageAgir sur l'économie du tabac pour protéger la santé publiqueSurveiller, évaluer, chercher et diffuser les connaissances relatives au tabacIl ambitionne notamment que, d’ici 2032, les enfants nés depuis 2014 deviennent la première génération d’adultes non-fumeurs (<5% de fumeurs).Prévention secondaireTout professionnel de santé doit faire de la prévention tabac (dès l’âge scolaire) et de l'aide à l’arrêt du tabac.Les facteurs les plus prédictifs d’arrêt du tabac sontBon niveau socio-économique,Faible consommation de tabac,Absence d’entourage fumeur,Faible consommation d’alcool,Âge de début de l’intoxication tardif,Durée d’intoxication brève,Long délai entre l’éveil et la première cigarette,Forte motivation à l’arrêt."
    },
    {
        "identifiant": "OIC-075-26-A",
        "rang": "A",
        "intitule": "Connaître les traitements de la dépendance au tabac (pharmacologiques et non pharmacologiques)",
        "content": "\nConnaître les traitements de la dépendance au tabac (pharmacologiques et non pharmacologiques) OIC-075-26-A\n\n\n\nLes traitements pharmacologiques\n\nLes traitements de substitution nicotinique\nApport quotidien de nicotine, en évitant la toxicité des cigarettes.\nEfficaces si prescrits longtemps, dosage adapté et bien expliqués (utilisation et effets indésirables).\nFormes\nTransdermiques : timbres (ou patchs) : durée 24 heures ou 16 heures.\nOrales : gommes, comprimés, pastilles, comprimés, sprays buccaux.\nInhaleurs\nLors du traitement, les formes orales peuvent être associées aux patchs.\nEffets indésirables modérés\nCéphalées, palpitations, dysgueusie, hoquets, nausées, dyspepsie, douleurs et paresthésie de la cavité buccale, stomatite, hypersécrétion salivaire, brûlure des lèvres, sécheresse de la bouche et/ou de la gorge.\nPatchs : érythème et de prurit au point d’application.\nVarénicline et Bupropion\nEn seconde intention varénicline (Champix®) : agoniste partiel des récepteurs nicotiniques.\nEn dernière intention bupropion (Zyban®) : inhibiteur de la recapture de la noradrénaline et de la dopamine.\n\nLes traitements non pharmacologiques\n\nAccompagnement psychothérapique recommandé\nEntretiens motivationnels afin de susciter ou de renforcer la motivation au changement\nPsychothérapie de soutien\nThérapie cognitivo-comportementale (TCC)\nAccompagnement téléphonique : ligne Tabac Info Service (3989) Connaître les traitements de la dépendance au tabac (pharmacologiques et non pharmacologiques) OIC-075-26-ALes traitements pharmacologiquesLes traitements de substitution nicotiniqueApport quotidien de nicotine, en évitant la toxicité des cigarettes.Efficaces si prescrits longtemps, dosage adapté et bien expliqués (utilisation et effets indésirables).FormesTransdermiques : timbres (ou patchs) : durée 24 heures ou 16 heures.Orales : gommes, comprimés, pastilles, comprimés, sprays buccaux.InhaleursLors du traitement, les formes orales peuvent être associées aux patchs.Effets indésirables modérésCéphalées, palpitations, dysgueusie, hoquets, nausées, dyspepsie, douleurs et paresthésie de la cavité buccale, stomatite, hypersécrétion salivaire, brûlure des lèvres, sécheresse de la bouche et/ou de la gorge.Patchs : érythème et de prurit au point d’application.Varénicline et BupropionEn seconde intention varénicline (Champix®) : agoniste partiel des récepteurs nicotiniques.En dernière intention bupropion (Zyban®) : inhibiteur de la recapture de la noradrénaline et de la dopamine.Les traitements non pharmacologiquesAccompagnement psychothérapique recommandéEntretiens motivationnels afin de susciter ou de renforcer la motivation au changementPsychothérapie de soutienThérapie cognitivo-comportementale (TCC)Accompagnement téléphonique : ligne Tabac Info Service (3989)"
    },
    {
        "identifiant": "OIC-075-27-A",
        "rang": "A",
        "intitule": "Connaître les outils institutionnels (tabac info service)",
        "content": "\nConnaître les outils institutionnels (tabac info service) OIC-075-27-A\n\n\n\nAccompagnement téléphonique : ligne Tabac Info Service (3989)\n\nNe pas hésiter à orienter les patients vers les sites http://www.tabac-info-service.fr et ligne téléphonique gratuite 3989 qui proposent des accompagnements personnalisés (coaching). Connaître les outils institutionnels (tabac info service) OIC-075-27-AAccompagnement téléphonique : ligne Tabac Info Service (3989)Ne pas hésiter à orienter les patients vers les sites http://www.tabac-info-service.fr et ligne téléphonique gratuite 3989 qui proposent des accompagnements personnalisés (coaching)."
    },
    {
        "identifiant": "OIC-075-03-B",
        "rang": "B",
        "intitule": "Connaître la définition de la cigarette électronique",
        "content": "\nConnaître la définition de la cigarette électronique OIC-075-03-B\n\n\n\n\n\nMélange (propylène-glycol + nicotine + eau + arômes + glycérol) propulsé sous forme de vapeur et inhalé.\nÀ ce jour, aucun effet indésirable ou cas d’intoxication rapporté.\nPossible réactions allergiques\nConsidérées comme des produits de consommation.\n Connaître la définition de la cigarette électronique OIC-075-03-BMélange (propylène-glycol + nicotine + eau + arômes + glycérol) propulsé sous forme de vapeur et inhalé.À ce jour, aucun effet indésirable ou cas d’intoxication rapporté.Possible réactions allergiquesConsidérées comme des produits de consommation."
    },
    {
        "identifiant": "OIC-075-04-B",
        "rang": "B",
        "intitule": "Connaître la toxicité de la nicotine, des goudrons et de la fumée de tabac",
        "content": "\nConnaître la toxicité de la nicotine, des goudrons et de la fumée de tabac OIC-075-04-B\n\n\n\n\n\nUne cigarette = 7 000 composés dont 69 cancérigènes.\nLa nicotine n'est pas considérée comme cancérigène.\nLa nicotine est le principal agent responsable de la dépendance.\nLes goudrons (cancérigènes) entrainent des modifications cellules épithéliales (mais seront remplacées par des cellules saines en cas d'arrêt).\nLes radicaux libres de la fumée stimulent dégradation paroi alvéolaire et inhibition enzymes de protection.\nLe monoxyde de carbone (CO) entraine des troubles cardiovasculaires. Connaître la toxicité de la nicotine, des goudrons et de la fumée de tabac OIC-075-04-BUne cigarette = 7 000 composés dont 69 cancérigènes.La nicotine n'est pas considérée comme cancérigène.La nicotine est le principal agent responsable de la dépendance.Les goudrons(cancérigènes) entrainent des modifications cellules épithéliales (mais seront remplacées par des cellules saines en cas d'arrêt).Les radicaux libres de la fuméestimulent dégradation paroi alvéolaire et inhibition enzymes de protection.Le monoxyde de carbone(CO) entraine des troubles cardiovasculaires."
    },
    {
        "identifiant": "OIC-075-05-B",
        "rang": "B",
        "intitule": "Connaître le mécanisme d'atteinte artérielle (thrombogénicité, vasomotricité, inflammation)",
        "content": "\nConnaître le mécanisme d'atteinte artérielle (thrombogénicité, vasomotricité, inflammation) OIC-075-05-B\n\n\n\n\n\nLa fumée de tabac (diamètre médian des particules = 0,3 microns)\n\npénètre tout l’arbre respiratoire et les alvéoles pulmonaires\npasse dans le sang et provoquent des phénomènes inflammatoires\njoue un rôle dans la thrombose artérielle (mais pas veineuse)\nentraine une dysfonction endothéliale\nfavorise l’agrégation plaquettaire qui augmente le risque de thromboses artérielles Connaître le mécanisme d'atteinte artérielle (thrombogénicité, vasomotricité, inflammation) OIC-075-05-BLa fumée de tabac (diamètre médian des particules = 0,3 microns)pénètre tout l’arbre respiratoire et les alvéoles pulmonairespasse dans le sang et provoquent des phénomènesinflammatoiresjoue un rôle dans lathrombose artérielle(mais pas veineuse)entraine unedysfonction endothélialefavorise l’agrégation plaquettaire quiaugmente le risque de thromboses artérielles"
    },
    {
        "identifiant": "OIC-075-07-B",
        "rang": "B",
        "intitule": "Connaître les tendances épidémiologiques du tabagisme au cours du temps",
        "content": "\nConnaître les tendances épidémiologiques du tabagisme au cours du temps OIC-075-07-B\n\n\n\n\n\nTendances du tabagisme :\naprès plusieurs années de stabilité, la proportion de fumeurs a diminué de 12% entre 2016 et 2018 (soit 1,6 millions de fumeur en moins)\nles facteurs de diminution : forte augmentation  du prix / paquet neutre / opération « Mois Sans Tabac ».\nLégère diminution du tabagisme global (2017 : 31,8% / 2018 : 32%)\ndiminution du tabagisme quotidien (2017 : 26,9% / 2018 : 25,4%)\naugmentation du tabagisme occasionnel (2017 : 4,9% / 2018 : 6,6%)\nSelon la classe d'âge\ndiminution parmi les hommes dans toutes les classes d’âges\ndiminution parmi les femmes de moins de 55 ans / augmentation parmi les femmes de 55-75 ans Connaître les tendances épidémiologiques du tabagisme au cours du temps OIC-075-07-BTendances du tabagisme :après plusieurs années de stabilité, la proportion de fumeurs a diminué de 12% entre 2016 et 2018 (soit 1,6 millions de fumeur en moins)les facteurs de diminution : forte augmentation  du prix / paquet neutre / opération « Mois Sans Tabac ».Légère diminution du tabagisme global (2017 : 31,8% / 2018 : 32%)diminution du tabagisme quotidien (2017 : 26,9% / 2018 : 25,4%)augmentation du tabagisme occasionnel (2017 : 4,9% / 2018 : 6,6%)Selon la classe d'âgediminution parmi les hommes dans toutes les classes d’âgesdiminution parmi les femmes de moins de 55 ans / augmentation parmi les femmes de 55-75 ans"
    },
    {
        "identifiant": "OIC-075-18-B",
        "rang": "B",
        "intitule": "Connaître les catégories socio-professionnelles (CSP) des fumeurs en France",
        "content": "\nConnaître les catégories socio-professionnelles (CSP) des fumeurs en France OIC-075-18-B\n\n\n\n\n\nTabac et inégalités sociales\ndepuis 2000 diminution du tabagisme quotidien parmi les fumeurs les plus défavorisés :  de 38,8% en 2016 à 33,0% en 2018 (personnes aux revenus les plus faibles), de 49,7% à 40% (personnes au chômage)\ntabac puissant « marqueur » social : en 2018 plus le revenu augmente, moins la prévalence du tabagisme quotidien est élevée. Connaître les catégories socio-professionnelles (CSP) des fumeurs en France OIC-075-18-BTabac et inégalités socialesdepuis 2000 diminution du tabagisme quotidien parmi les fumeurs les plus défavorisés :  de 38,8% en 2016 à 33,0% en 2018 (personnes aux revenus les plus faibles), de 49,7% à 40% (personnes au chômage)tabac puissant « marqueur » social : en 2018 plus le revenu augmente, moins la prévalence du tabagisme quotidien est élevée."
    },
    {
        "identifiant": "OIC-075-23-B",
        "rang": "B",
        "intitule": "Connaître le diagnostic des comorbidités psychiatriques et addictives",
        "content": "\nConnaître le diagnostic des comorbidités psychiatriques et addictives OIC-075-23-B\n\n\n\n\n\nTabac pourrait favoriser le trouble panique\nComorbidité tabagique importante chez patients atteints de troubles psychiatriques\nSchizophrénie 82% de fumeurs\nTrouble bipolaire 56 % de fumeurs\nAvant un sevrage tabagique, rechercher troubles anxieux et épisode dépressif caractérisé\nLiens entre difficulté à arrêter et symptômes dépressifs\n\n\nManifestations anxieuses et dépressives induites par le sevrage :\nSi durée de quelques semaines => pas de traitement pharmacologique mais soutien en consultation\nAu-delà => traitement spécifique psychiatrique\nA distance du sevrage amélioration symptômes anxieux, dépressifs et qualité de vie. Connaître le diagnostic des comorbidités psychiatriques et addictives OIC-075-23-BTabac pourrait favoriser le trouble paniqueComorbidité tabagique importante chez patients atteints de troubles psychiatriquesSchizophrénie 82% de fumeursTrouble bipolaire 56 % de fumeursAvant un sevrage tabagique, rechercher troubles anxieux et épisode dépressif caractériséLiens entre difficulté à arrêter et symptômes dépressifsManifestations anxieuses et dépressives induites par le sevrage :Si durée de quelques semaines => pas de traitement pharmacologique mais soutien en consultationAu-delà => traitement spécifique psychiatriqueA distance du sevrage amélioration symptômes anxieux, dépressifs et qualité de vie."
    },
    {
        "identifiant": "OIC-075-28-B",
        "rang": "B",
        "intitule": "Connaître les modalités de la prise en charge après un évènement aigu : infarctus du myocarde, décompensation respiratoire…",
        "content": "\nConnaître les modalités de la prise en charge après un évènement aigu : infarctus du myocarde, décompensation respiratoire… OIC-075-28-B\n\n\n\nMoyens de prise en charge : psychothérapies, substituts nicotiniques, varénicline et bupropion.\nPrise en charge à long terme :\n\nMaintien de l’arrêt, adaptation de la substitution et surveillance régulière.\nEn cas de dépendance => traitement pharmacologique (diminue symptômes de sevrage, craving et rechute)\nEvaluation des comorbidités psychiatriques et des co-addictions\nTraitements pharmacologiques\n\nTraitements de substitution nicotinique\nApport quotidien de nicotine\nEfficaces si prescrits longtemps, dosage adapté et bien expliqués\nFormes (transdermiques / orales / inhaleurs)\nEn seconde intention varénicline (agoniste partiel des récepteurs nicotiniques).\nEn dernière intention bupropion (inhibiteur de la recapture de la noradrénaline et de la dopamine).\nTraitements non pharmacologiques(accompagnement psychothérapique recommandé)\n\nEntretiens motivationnels afin de susciter ou de renforcer la motivation au changement ;\nPsychothérapie de soutien ;\nThérapie cognitivo-comportementale (TCC) ;\nAccompagnement téléphonique : ligne Tabac Info Service (3989)\nCigarettes électroniques\n\nConsidérées comme aide complémentaire pour arrêter ou diminuer (ne sont pas des produits de santé)\n\n\n Connaître les modalités de la prise en charge après un évènement aigu : infarctus du myocarde, décompensation respiratoire… OIC-075-28-BMoyens de prise en charge : psychothérapies, substituts nicotiniques, varénicline et bupropion.Prise en charge à long terme :Maintien de l’arrêt, adaptation de la substitution et surveillance régulière.En cas de dépendance => traitement pharmacologique (diminue symptômes de sevrage, craving et rechute)Evaluation des comorbidités psychiatriques et des co-addictionsTraitements pharmacologiquesTraitements de substitution nicotiniqueApport quotidien de nicotineEfficaces si prescrits longtemps, dosage adapté et bien expliquésFormes (transdermiques / orales / inhaleurs)En seconde intention varénicline (agoniste partiel des récepteurs nicotiniques).En dernière intention bupropion (inhibiteur de la recapture de la noradrénaline et de la dopamine).Traitements non pharmacologiques(accompagnement psychothérapique recommandé)Entretiens motivationnels afin de susciter ou de renforcer la motivation au changement ;Psychothérapie de soutien ;Thérapie cognitivo-comportementale (TCC) ;Accompagnement téléphonique : ligne Tabac Info Service (3989)Cigarettes électroniquesConsidérées comme aide complémentaire pour arrêter ou diminuer (ne sont pas des produits de santé)"
    },
    {
        "identifiant": "OIC-075-29-B",
        "rang": "B",
        "intitule": "Savoir rechercher des comorbidités en fonction du terrain",
        "content": "\nSavoir rechercher des comorbidités en fonction du terrain OIC-075-29-B\n\n\n\nEn cas de dépendance le traitement pharmacologique est recommandé car il diminue les symptômes de sevrage, le craving et les rechutes. \nL'évaluation des comorbidités psychiatriques et des co-addictions est importante avant un sevrage tabagique\n\nLes troubles psychiatriques\nSchizophrénie 82% de fumeurs\nTrouble bipolaire 56 % de fumeurs\nRechercher troubles anxieux et épisode dépressif caractérisé\nil existe des liens entre difficulté à arrêter et symptômes dépressifs\nil existe des manifestations anxieuses et dépressives induites par le sevrage :\nsi durée de quelques semaines => pas de traitement pharmacologique mais soutien en consultation\nau-delà => traitement spécifique psychiatrique\nA distance du sevrage amélioration symptômes anxieux, dépressifs et qualité de vie.  \nLes co-addictions\nL'usage ou le mésusage d'alcool  et/ou de cannabis\nLes autres substances psychoactives (dans le cadre d'une polyconsommation)\n Savoir rechercher des comorbidités en fonction du terrain OIC-075-29-BEn cas de dépendance le traitement pharmacologique est recommandé car il diminue les symptômes de sevrage, le craving et les rechutes.L'évaluation des comorbidités psychiatriques et des co-addictions est importante avant un sevrage tabagiqueLestroubles psychiatriquesSchizophrénie 82% de fumeursTrouble bipolaire 56 % de fumeursRechercher troubles anxieux et épisode dépressif caractériséil existe des liens entre difficulté à arrêter et symptômes dépressifsil existe des manifestations anxieuses et dépressives induites par le sevrage :si durée de quelques semaines => pas de traitement pharmacologique mais soutien en consultationau-delà => traitement spécifique psychiatriqueA distance du sevrage amélioration symptômes anxieux, dépressifs et qualité de vie.Lesco-addictionsL'usage ou le mésusage d'alcool  et/ou de cannabisLes autres substances psychoactives (dans le cadre d'une polyconsommation)"
    },
    {
        "identifiant": "OIC-075-30-B",
        "rang": "B",
        "intitule": "Connaître les modalités de la prise en charge à long terme : savoir que les rechutes sont la règle d'où la proposition systématique de l'arrêt du tabac",
        "content": "\nConnaître les modalités de la prise en charge à long terme : savoir que les rechutes sont la règle d'où la proposition systématique de l'arrêt du tabac OIC-075-30-B\n\n\n\nLes rechutes sont la règle => proposer systématiquement l'arrêt  \n\nLe craving et le syndrome de sevrage sont des facteurs de rechute\nLa consommation d'alcool et de cannabis sont des facteurs de rechute\nLa qualité et la fréquence du suivi améliorent les chances de réussite du sevrage. \n\nLa périodicité est à définir avec le fumeur (6 à 12 mois)\nUn sevrage « réussi » est un sevrage total sur une durée ≥ 1 an.\nLe suivi régulier permet une meilleure prévention des récidives.\nLa rechute doit être dédramatisée (étape souvent nécessaire dans l’apprentissage de la vie sans tabac)\n\nvaloriser les efforts réalisés\nanalyser les circonstances de la rechute\nmaintenir le suivi en vue d’une nouvelle tentative. Connaître les modalités de la prise en charge à long terme : savoir que les rechutes sont la règle d'où la proposition systématique de l'arrêt du tabac OIC-075-30-BLes rechutes sont la règle => proposer systématiquement l'arrêtLe craving et le syndrome de sevrage sont des facteurs de rechuteLa consommation d'alcool et de cannabis sont des facteurs de rechuteLa qualité et la fréquence du suivi améliorent les chances de réussite du sevrage.La périodicité est à définir avec le fumeur (6 à 12 mois)Un sevrage « réussi » est un sevrage total sur une durée ≥ 1 an.Le suivi régulier permet une meilleure prévention des récidives.La rechute doit être dédramatisée (étape souvent nécessaire dans l’apprentissage de la vie sans tabac)valoriser les efforts réalisésanalyser les circonstances de la rechutemaintenir le suivi en vue d’une nouvelle tentative."
    },
    {
        "identifiant": "OIC-075-31-B",
        "rang": "B",
        "intitule": "Connaître l'aide médicamenteuse autre que traitements substitutifs nicotiniques",
        "content": "\nConnaître l'aide médicamenteuse autre que traitements substitutifs nicotiniques OIC-075-31-B\n\n\n\nAprès les traitements de substitution nicotinique on peut proposer en seconde intention la Varénicline puis en dernière intention le Bupropion\nVarénicline :\n\nAgoniste partiel des récepteurs nicotiniques à l’acétylcholine.\nIndiqué en cas d’échec du sevrage tabagique par substitution nicotinique et dépendance forte à la nicotine\nLes principaux effets secondaires sont : nausées, céphalées, cauchemars, insomnie, dépression, risque cardio-vasculaire.\nRemboursement par l’assurance maladie\nBupropion :\n\nInhibiteur de la recapture de la noradrénaline et de la dopamine\n Connaître l'aide médicamenteuse autre que traitements substitutifs nicotiniques OIC-075-31-BAprès lestraitements de substitution nicotiniqueon peut proposer en seconde intention laVaréniclinepuis en dernière intention leBupropionVarénicline:Agoniste partiel des récepteurs nicotiniques à l’acétylcholine.Indiqué en cas d’échec du sevrage tabagique par substitution nicotinique et dépendance forte à la nicotineLes principaux effets secondaires sont : nausées, céphalées, cauchemars, insomnie, dépression, risque cardio-vasculaire.Remboursement par l’assurance maladieBupropion:Inhibiteur de la recapture de la noradrénaline et de la dopamine"
    },
    {
        "identifiant": "OIC-075-32-B",
        "rang": "B",
        "intitule": "Savoir quand adresser un patient en consultation de tabacologie",
        "content": "\nSavoir quand adresser un patient en consultation de tabacologie OIC-075-32-B\n\n\n\nToute consultation médicale doit être l’occasion d’un conseil d’arrêt. \nIl s’agit pour le professionnel de conseiller à chaque fumeur d’arrêter de fumer, d’évoquer les aides et accompagnements disponibles pour y arriver.\nTOUS les professionnels de santé DOIVENT proposer l’arrêt (selon la technique des 5A) à CHAQUE consultation :\n\ndemander si la personne fume (Ask)\névaluer son tabagisme (Assess)\nconseiller à chaque fumeur d’arrêter de fumer (Advise)\névoquer la palette des aides et accompagnements disponibles pour y arriver (Assist)\nproposer un support écrit d’information pour appuyer ce conseil (Arrange)\nCe conseil minimal permet d’augmenter le taux de sevrage.\n\nNe pas hésiter à orienter les patients vers les sites http://www.tabac-info-service.fr et ligne téléphonique gratuite 3989 qui proposent des accompagnements personnalisés (coaching). Savoir quand adresser un patient en consultation de tabacologie OIC-075-32-BToute consultation médicale doit être l’occasion d’un conseil d’arrêt.Il s’agit pour le professionnel de conseiller à chaque fumeur d’arrêter de fumer, d’évoquer les aides et accompagnements disponibles pour y arriver.TOUS les professionnels de santé DOIVENT proposer l’arrêt (selon la technique des 5A) à CHAQUE consultation :demander si la personne fume (Ask)évaluer son tabagisme (Assess)conseiller à chaque fumeur d’arrêter de fumer (Advise)évoquer la palette des aides et accompagnements disponibles pour y arriver (Assist)proposer un support écrit d’information pour appuyer ce conseil (Arrange)Ce conseil minimal permet d’augmenter le taux de sevrage.Ne pas hésiter à orienter les patients vers les sites http://www.tabac-info-service.fr et ligne téléphonique gratuite 3989 qui proposent des accompagnements personnalisés (coaching)."
    }
]