[
    {
        "identifiant": "OIC-076-01-A",
        "rang": "A",
        "intitule": "Connaître les principaux chiffres liés à la consommation d'alcool en France (sources BEH 2019)",
        "content": "\nConnaître les principaux chiffres liés à la consommation d'alcool en France (sources BEH 2019) OIC-076-01-A\n\n\n\nFrance : un des pays où la consommation d'alcool est la plus importante.\nPlus d'un français sur 5 a une consommation à risque, prédominance masculine nette.\nPeu de patients ayant un mésusage d'alcool accèdent à des soins spécialisés.\n\nDeuxième cause de mortalité évitable (prématurée) après le tabac. Connaître les principaux chiffres liés à la consommation d'alcool en France (sources BEH 2019) OIC-076-01-AFrance : un des pays où la consommation d'alcool est la plus importante.Plus d'un français sur 5 a une consommation à risque, prédominance masculine nette.Peu de patients ayant un mésusage d'alcool accèdent à des soins spécialisés.Deuxième cause de mortalité évitable (prématurée) après le tabac."
    },
    {
        "identifiant": "OIC-076-02-A",
        "rang": "A",
        "intitule": "Connaître les définitions : addictologie, non usage, usage à faible risque, mésusage, usage à risque, usage nocif (CIM11), dépendance (CIM 11)",
        "content": "\nConnaître les définitions : addictologie, non usage, usage à faible risque, mésusage, usage à risque, usage nocif (CIM11), dépendance (CIM 11) OIC-076-02-A\n\n\n\nAddiction: processus par lequel un comportement, pouvant permettre une production de plaisir et/ou d’écarter ou d’atténuer une sensation de malaise interne, est employé avec \"l’impossibilité répétée de contrôler ce comportement et sa poursuite en dépit de la connaissance de ses conséquences négatives\".\n·      soit consommation de substances psychoactives (addiction à une substance)\n·      soit un autre comportement: (\"addictions sans substance\" ou \"addictions comportementales\": jeu de hasard et d’argent, jeux vidéo, sexe, internet, achats, exercice physique).\nCorrespond à la dépendance.\n\nNon usage: absence de consommation.\n\nUsage à faible risque: Consommation d’une substance ou réalisation d’un comportement ne présentant pas de caractère pathologique.\n\nUsage à risque: niveaux de consommation qui exposent à des risques de complications, soit secondaires à la consommation aiguë (accidents ou violence), soit secondaires à la consommation chronique (complications physiques, psychologiques, sociales, passage à la dépendance), mais ces complications ne sont pas encore présentes (et ne le seront peut-être jamais).\n\nUsage nocif: mode de consommation d’une substance psychoactive qui est préjudiciable à la santé. Les complications peuvent être physiques ou psychiques, mais sans les critères de la dépendance (le patient ne sait pas les liens entre dommage et consommation).\n\nDépendance: ensemble de phénomènes comportementaux, cognitifs et physiologiques dans lesquels l’usage d’une substance psychoactive entraîne un désinvestissement progressif vis-à-vis des autres activités: correspond à l'addiction.\n\n\nMésusage: Toute conduite de consommation de substances psychoactives caractérisée par l’existence de risques et/ou de dommages et/ou de dépendance.  comprend l'usage à risque, l'usage nocif et la dépendance Connaître les définitions : addictologie, non usage, usage à faible risque, mésusage, usage à risque, usage nocif (CIM11), dépendance (CIM 11) OIC-076-02-AAddiction:processus par lequel un comportement, pouvant permettre une production de plaisir et/ou d’écarter ou d’atténuer une sensation de malaise interne, est employé avec \"l’impossibilité répétée de contrôler ce comportement et sa poursuite en dépit de la connaissance de ses conséquences négatives\".·      soit consommation de substances psychoactives (addiction à une substance)·      soit un autre comportement: (\"addictions sans substance\" ou \"addictions comportementales\": jeu de hasard et d’argent, jeux vidéo, sexe, internet, achats, exercice physique).Correspond à la dépendance.Non usage:absence de consommation.Usage à faible risque:Consommation d’une substance ou réalisation d’un comportement ne présentant pas de caractère pathologique.Usage à risque:niveaux de consommation qui exposent à des risques de complications, soit secondaires à la consommation aiguë (accidents ou violence), soit secondaires à la consommation chronique (complications physiques, psychologiques, sociales, passage à la dépendance), mais ces complications ne sont pas encore présentes (et ne le seront peut-être jamais).Usage nocif: mode de consommation d’une substance psychoactive qui est préjudiciable à la santé. Les complications peuvent être physiques ou psychiques, mais sans les critères de la dépendance (le patient ne sait pas les liens entre dommage et consommation).Dépendance:ensemble de phénomènes comportementaux, cognitifs et physiologiques dans lesquels l’usage d’une substance psychoactive entraîne un désinvestissement progressif vis-à-vis des autres activités: correspond à l'addiction.Mésusage:Toute conduite de consommation de substances psychoactives caractérisée par l’existence de risques et/ou de dommages et/ou de dépendance.  comprend l'usage à risque, l'usage nocif et la dépendance"
    },
    {
        "identifiant": "OIC-076-03-A",
        "rang": "A",
        "intitule": "Connaître les éléments de comparaison de la dépendance (CIM 11) et du trouble de l'usage de l'alcool (DSM5)",
        "content": "\nConnaître les éléments de comparaison de la dépendance (CIM 11) et du trouble de l'usage de l'alcool (DSM5) OIC-076-03-A\n\n\n\nDSM-5 définit le \"trouble de l’usage d'alcool\", léger, modéré ou sévère, à partir des mêmes critères que la CIM. \n\nLa dépendance (CIM) correspond au \"trouble de l’usage d'alcool\" (DSM-5) modéré et sévère.  Connaître les éléments de comparaison de la dépendance (CIM 11) et du trouble de l'usage de l'alcool (DSM5) OIC-076-03-ADSM-5 définit le \"trouble de l’usage d'alcool\", léger, modéré ou sévère, à partir des mêmes critères que la CIM.La dépendance (CIM) correspond au \"trouble de l’usage d'alcool\" (DSM-5) modéré et sévère."
    },
    {
        "identifiant": "OIC-076-04-A",
        "rang": "A",
        "intitule": "Connaître les repères de consommation d'alcool définissant l'usage à faible risque",
        "content": "\nConnaître les repères de consommation d'alcool définissant l'usage à faible risque OIC-076-04-A\n\n\n\nConsommations qui restent inférieures aux repères proposés par Santé Publique France en 2017\n· Si on consomme de l'alcool\n\nne pas consommer plus de 10 verres standards par semaine\nne pas consommer plus de 2 verres standards par jour\navoir des jours dans la semaine sans consommation.\n· Pour les fois ou on consomme de l'alcool (consommations occasionnelles) \n\nréduire la quantité totale d’alcool bue à chaque occasion\nboire lentement, en mangeant et en alternant avec de l’eau\néviter les lieux et les activités à risque\ns’assurer d’avoir des personnes que l’on connaît près de soi et que l’on peut rentrer chez soi en toute sécurité\n· ne pas consommer d’alcool dans les situations suivantes: \n\nfemmes qui envisagent une grossesse, qui sont enceintes ou qui allaitent ;  \njeunes et adolescents ;  \nconduite automobile, manipulation d’outils ou de machines (bricolage, etc.) ;  \npratique de sports à risque ;  \nconsommation de certains médicaments ou existence de certaines pathologies.   Connaître les repères de consommation d'alcool définissant l'usage à faible risque OIC-076-04-AConsommations qui restent inférieures aux repères proposés par Santé Publique France en 2017· Si on consomme de l'alcoolne pas consommer plus de 10 verres standards par semainene pas consommer plus de 2 verres standards par jouravoir des jours dans la semaine sans consommation.· Pour les fois ou on consomme de l'alcool (consommations occasionnelles)réduire la quantité totale d’alcool bue à chaque occasionboire lentement, en mangeant et en alternant avec de l’eauéviter les lieux et les activités à risques’assurer d’avoir des personnes que l’on connaît près de soi et que l’on peut rentrer chez soi en toute sécurité· ne pas consommer d’alcool dans les situations suivantes:femmes qui envisagent une grossesse, qui sont enceintes ou qui allaitent ;jeunes et adolescents ;conduite automobile, manipulation d’outils ou de machines (bricolage, etc.) ;pratique de sports à risque ;consommation de certains médicaments ou existence de certaines pathologies."
    },
    {
        "identifiant": "OIC-076-05-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer usage nocif et dépendance selon les critères de la CIM 11",
        "content": "\nSavoir diagnostiquer usage nocif et dépendance selon les critères de la CIM 11 OIC-076-05-A\n\n\n\nUsage nocif: la consommation d'alcool est responsable de dommages physiques (cirrhose; neuropathies) ou psychiques (trouble dépressif secondaire à la consommation d'alcool, suicide) mais il n'y pas les critères de la dépendance \n\nDépendance: au moins trois des manifestations suivantes sont présentes en même temps au cours de la dernière année\n1. désir puissant ou compulsif d’utiliser une substance psychoactive (craving) ;\n2. difficultés à contrôler l’usage de la substance ;\n3. syndrome de sevrage physiologique quand le sujet diminue ou arrête la consommation d’une substance psychoactive, (survenue d’un syndrome de sevrage caractéristique ou usage de la même substance (ou d’une substance apparentée) pour soulager ou éviter les symptômes de sevrage);\n4. tolérance: le sujet a besoin d’une quantité plus importante de la substance pour obtenir l’effet désiré ;\n5. abandon progressif d’autres sources de plaisir et d’intérêts au profit de l’usage de la substance psychoactive, et augmentation du temps passé à se procurer la substance, la consommer, ou récupérer de ses effets ;\n6. poursuite de la consommation de la substance malgré la survenue de conséquences manifestement nocives (le sujet étant au courant du lien entre conséquence et consommation).\n\n\nUsage nocif et dépendance sont deux diagnostics qui s'excluent l'un l'autre par convention. Savoir diagnostiquer usage nocif et dépendance selon les critères de la CIM 11 OIC-076-05-AUsage nocif:la consommation d'alcool est responsable de dommages physiques (cirrhose; neuropathies) ou psychiques (trouble dépressif secondaire à la consommation d'alcool, suicide) mais il n'y pas les critères de la dépendanceDépendance:au moins trois des manifestations suivantes sont présentes en même temps au cours de la dernière année1. désir puissant ou compulsif d’utiliser une substance psychoactive (craving) ;2. difficultés à contrôler l’usage de la substance ;3. syndrome de sevrage physiologique quand le sujet diminue ou arrête la consommation d’une substance psychoactive, (survenue d’un syndrome de sevrage caractéristique ou usage de la même substance (ou d’une substance apparentée) pour soulager ou éviter les symptômes de sevrage);4. tolérance: le sujet a besoin d’une quantité plus importante de la substance pour obtenir l’effet désiré ;5. abandon progressif d’autres sources de plaisir et d’intérêts au profit de l’usage de la substance psychoactive, et augmentation du temps passé à se procurer la substance, la consommer, ou récupérer de ses effets ;6. poursuite de la consommation de la substance malgré la survenue de conséquences manifestement nocives (le sujet étant au courant du lien entre conséquence et consommation).Usage nocif et dépendance sont deux diagnostics qui s'excluent l'un l'autre par convention."
    },
    {
        "identifiant": "OIC-076-06-A",
        "rang": "A",
        "intitule": "Savoir dépister un mésusage d'alcool : verres standards, consommation déclarée, AUDIT-C",
        "content": "\nSavoir dépister un mésusage d'alcool : verres standards, consommation déclarée, AUDIT-C OIC-076-06-A\n\n\n\nDépistage (repérage précoce): doit être systématique (tout nouveau patient, passage aux urgences) et répété. Peut être initié devant un point d'appel (HTA, troubles psychiques, asthénie)\n\nRepose sur l'interrogatoire= évaluation de la consommation déclarée d'alcool en verres standard grâce au questionnaire AUDIT C. Une consommation supérieure aux repères = mésusage d'alcool et fait faire un bilan addictologique permettant notamment de préciser le diagnostic (à risque, usage nocif ou dépendance)\nVerre standard (France) = 10 g d’alcool pur. Soit environ 10 cL de vin, 25 cL de bière à 4°, ou 3 cL d’un alcool fort type whisky à 40° (volumes servis dans un bar). \n1 bouteille de 75 cL de vin à 12° =7 verres standards ; 1 cannette de 50 cL de bière forte à 10° = 4 verres standards. \nAlcoolisation ponctuelle importante (API): consommation de 6 verres standard ou plus en une occasion.\n\nQuestionnaire Audit-C\n1) Quelle est la fréquence de votre consommation d’alcool ?\nJamais = 0 ; une fois par mois ou moins = 1 ; 2 à 4 fois par mois = 2 ; 2 à 3 fois par semaine = 3 ; 4 fois ou plus par semaine = 4.\n2) Combien de verres contenant de l’alcool consommez-vous un jour typique où vous buvez ?\nTrois ou quatre = 1 ; cinq ou six = 2 ; sept à neuf = 3; dix ou plus = 5. \n3) Avec quelle fréquence buvez-vous six verres ou davantage lors d’une occasion particulière ?\nJamais = 0 ; moins d’une fois par mois = 1 ; une fois par mois = 2 ; une fois par semaine = 3 ; chaque jour ou presque = 4. \nInterprétation :\nLes questions portent sur la consommation des 12 derniers mois.\n\nUn score supérieur ou égal à 4 chez l’homme et à 3 chez la femme est évocateur d’un mésusage actuel d’alcool. Savoir dépister un mésusage d'alcool : verres standards, consommation déclarée, AUDIT-C OIC-076-06-ADépistage (repérage précoce): doit être systématique (tout nouveau patient,passage aux urgences) et répété. Peut être initié devant un point d'appel (HTA, troubles psychiques, asthénie)Repose sur l'interrogatoire= évaluation de la consommation déclarée d'alcool en verres standard grâce au questionnaire AUDIT C. Une consommation supérieure aux repères = mésusage d'alcool et fait faire un bilan addictologique permettant notamment de préciser le diagnostic (à risque, usage nocif ou dépendance)Verre standard (France) = 10 g d’alcool pur. Soit environ 10 cL de vin, 25 cL de bière à 4°, ou 3 cL d’un alcool fort type whisky à 40° (volumes servis dans un bar).1 bouteille de 75 cL de vin à 12° =7 verres standards ; 1 cannette de 50 cL de bière forte à 10° = 4 verres standards.Alcoolisation ponctuelle importante (API): consommation de 6 verres standard ou plus en une occasion.Questionnaire Audit-C1) Quelle est la fréquence de votre consommation d’alcool ?Jamais = 0 ; une fois par mois ou moins = 1 ; 2 à 4 fois par mois = 2 ; 2 à 3 fois par semaine = 3 ; 4 fois ou plus par semaine = 4.2) Combien de verres contenant de l’alcool consommez-vous un jour typique où vous buvez ?Trois ou quatre = 1 ; cinq ou six = 2 ; sept à neuf = 3; dix ou plus = 5.3) Avec quelle fréquence buvez-vous six verres ou davantage lors d’une occasion particulière ?Jamais = 0 ; moins d’une fois par mois = 1 ; une fois par mois = 2 ; une fois par semaine = 3 ; chaque jour ou presque = 4.Interprétation :Les questions portent sur la consommation des 12 derniers mois.Un score supérieur ou égal à 4 chez l’homme et à 3 chez la femme est évocateur d’un mésusage actuel d’alcool."
    },
    {
        "identifiant": "OIC-076-07-A",
        "rang": "A",
        "intitule": "Savoir rechercher et reconnaître les signes d'un syndrome de sevrage à l'alcool et les accidents de sevrage (convulsions et delirium tremens)",
        "content": "\nSavoir rechercher et reconnaître les signes d'un syndrome de sevrage à l'alcool et les accidents de sevrage (convulsions et delirium tremens) OIC-076-07-A\n\n\n\nSignes qui apparaissent systématiquement chez certains patients lorsque l'alcoolémie décroit ou est nulle. Pas obligatoire dans le syndrome de dépendance (au moins 1/3 des patients dépendants n'ont pas de signes de sevrage).\nSyndrome de sevrage non compliqué\nSymptômes dans les heures qui suivent l'arrêt de la consommation, typiquement le matin au réveil chez les sujets avec forte dépendance. \nMaximum dans les 72 premières heures, jusqu'à 7-10 jours après un arrêt de l'alcool.\n\n+++ tremblements, sueurs profuses, anxiété et vomissements.\nAutres signes:\ninsomnie, cauchemars, irritabilité, agitation ;\ntachycardie, hypertension artérielle ;\nnausées, anorexie, diarrhée.\nDisparaissent ou diminuent avec de l'alcool ou des benzodiazépines.\n\nAccidents de sevrage\ncrises convulsives ou delirium tremens (risque de mortalité non négligeable).\nCrises convulsives de sevrage\nDans les 48h après l'arrêt ou une forte diminution de l'alcool (rarement plus tard)\nCrises généralisées tonico-cloniques\nRisque de récidive rapide, d'état de mal, d'évolution vers un delirium tremens.   \n\nDelirium tremens : état de confusion agitée et délirante. \n\nagitation,\ntremblements majeurs,\npropos incohérents avec un délire onirique avec vécu délirant intense,\nhallucinations pluri-sensorielles, surtout visuelles (zoopsies); ou vécu de scène d'agression (réactions de peur: risque de fugue ou d'agressivité).\nfièvre modérée, sueurs profuses, modification de la tension, tachycardie.\nRisque de déshydratation, de crises d'épilepsie et de pneumopathie d'inhalation. Savoir rechercher et reconnaître les signes d'un syndrome de sevrage à l'alcool et les accidents de sevrage (convulsions et delirium tremens) OIC-076-07-ASignes qui apparaissent systématiquement chez certains patients lorsque l'alcoolémie décroit ou est nulle. Pas obligatoire dans le syndrome de dépendance (au moins 1/3 des patients dépendants n'ont pas de signes de sevrage).Syndrome de sevrage non compliquéSymptômes dans les heures qui suivent l'arrêt de la consommation, typiquement le matin au réveil chez les sujets avec forte dépendance.Maximum dans les 72 premières heures, jusqu'à 7-10 jours après un arrêt de l'alcool.+++tremblements,sueurs profuses,anxiétéetvomissements.Autres signes:insomnie, cauchemars, irritabilité,agitation;tachycardie, hypertension artérielle ;nausées, anorexie, diarrhée.Disparaissent ou diminuent avec de l'alcool ou des benzodiazépines.Accidents de sevragecrises convulsivesou delirium tremens (risque de mortalité non négligeable).Crises convulsives de sevrageDans les 48h après l'arrêt ou une forte diminution de l'alcool (rarement plus tard)Crises généralisées tonico-cloniquesRisque de récidive rapide, d'état de mal, d'évolution vers un delirium tremens.Delirium tremens: état deconfusionagitée et délirante.agitation,tremblements majeurs,propos incohérents avec un délire onirique avec vécu délirant intense,hallucinationspluri-sensorielles, surtout visuelles (zoopsies); ou vécu de scène d'agression (réactions de peur: risque de fugue ou d'agressivité).fièvre modérée, sueurs profuses, modification de la tension, tachycardie.Risque de déshydratation, de crises d'épilepsie et de pneumopathie d'inhalation."
    },
    {
        "identifiant": "OIC-076-08-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer une intoxication alcoolique aiguë avec ou sans coma éthylique (diagnostic différentiel) et rechercher les troubles métaboliques associés",
        "content": "\nSavoir diagnostiquer une intoxication alcoolique aiguë avec ou sans coma éthylique (diagnostic différentiel) et rechercher les troubles métaboliques associés OIC-076-08-A\n\n\n\nGrande variabilité individuelle des effets.\n* à faible dose, effet désinhibiteur et euphorisant: \no   haleine caractéristique (œnolique) ;  \no   injection des conjonctives ;  \no   jovialité ou tristesse, logorrhée, désinhibition, agressivité;  \no   allongement du temps de réaction allongé, dysarthrie, syndrome cérébelleux aigu.  \n* à plus forte dose, effet dépresseur: perturbations de la perception, du jugement, de l’affect, des facultés cognitives et du comportement.  \n* coma éthylique : coma calme, avec hypotension artérielle, hypotonie, hypothermie, mydriase bilatérale, symétrique, peu réactive et sans signes de localisation.  \no   Diagnostic sur anamnèse et odeur caractéristique de l’haleine\no   prise des constantes, examen neurologique systématique\no   bilan biologique et imagerie cérébrale au moindre doute.\no   confirmé par alcoolémie (sur prise de sang ou par éthylomètre) et régression des signes en quelques heures \no   Eliminer les diagnostics différentiels +++: hypoglycémie, hyponatrémie, acidocétose alcoolique, prises d’autres substances psychoactives, traumatisme crânien, hémorragie cérébrale, ischémie cérébrale.\n \n\nY penser devant une chute chez la personne âgée, un accident ou une agression. Savoir diagnostiquer une intoxication alcoolique aiguë avec ou sans coma éthylique (diagnostic différentiel) et rechercher les troubles métaboliques associés OIC-076-08-AGrande variabilité individuelle des effets.* à faible dose, effet désinhibiteur et euphorisant:o   haleine caractéristique (œnolique) ;o   injection des conjonctives ;o   jovialité ou tristesse, logorrhée, désinhibition, agressivité;o   allongement du temps de réaction allongé, dysarthrie, syndrome cérébelleux aigu.* à plus forte dose, effet dépresseur: perturbations de la perception, du jugement, de l’affect, des facultés cognitives et du comportement.*comaéthylique : coma calme, avec hypotension artérielle, hypotonie, hypothermie, mydriase bilatérale, symétrique, peu réactive et sans signes de localisation.o   Diagnostic sur anamnèse et odeur caractéristique de l’haleineo   prise des constantes, examen neurologique systématiqueo   bilan biologique et imagerie cérébrale au moindre doute.o   confirmé par alcoolémie (sur prise de sang ou par éthylomètre) et régression des signes en quelques heureso   Eliminer les diagnostics différentiels +++: hypoglycémie, hyponatrémie, acidocétose alcoolique, prises d’autres substances psychoactives, traumatisme crânien, hémorragie cérébrale, ischémie cérébrale.Y penser devant unechutechez la personne âgée, un accident ou une agression."
    },
    {
        "identifiant": "OIC-076-09-A",
        "rang": "A",
        "intitule": "Connaître l'association fréquente du mésusage d'alcool avec d'autres pathologies addictives et psychiatriques, qu'elles soient primaires ou secondaires",
        "content": "\nConnaître l'association fréquente du mésusage d'alcool avec d'autres pathologies addictives et psychiatriques, qu'elles soient primaires ou secondaires OIC-076-09-A\n\n\n\nComorbidités psychiatriques les plus fréquentes : troubles anxieux et troubles dépressifs.\nAssociation mésusage d'alcool schizophrénie (20 à 30 %) et troubles bipolaires (jusqu’à 40 %).\nRisque de suicide très fortement augmenté, (alcoolisations aiguës++)\n\nTroubles psychiatriques   primaires: précèdent le mésusage\nou secondaires: apparaissent du fait de la consommation aiguë ou chronique\nDiagnostic sur anamnèse et évolution après sevrage \n\n\nAssociation fréquente avec d'autres addictions à produit (tabac +++) et addiction comportementale (jeu pathologique +) Connaître l'association fréquente du mésusage d'alcool avec d'autres pathologies addictives et psychiatriques, qu'elles soient primaires ou secondaires OIC-076-09-AComorbidités psychiatriques les plus fréquentes :troubles anxieuxet troubles dépressifs.Association mésusage d'alcool schizophrénie (20 à 30 %) et troubles bipolaires (jusqu’à 40 %).Risquedesuicidetrès fortement augmenté, (alcoolisations aiguës++)Troubles psychiatriques   primaires: précèdent le mésusageou secondaires: apparaissent du fait de la consommation aiguë ou chroniqueDiagnostic sur anamnèse et évolution après sevrageAssociation fréquente avec d'autres addictions à produit (tabac +++) et addiction comportementale (jeu pathologique +)"
    },
    {
        "identifiant": "OIC-076-10-A",
        "rang": "A",
        "intitule": "Connaître les principales complications sociales du mésusage d'alcool et le lien avec la précarité",
        "content": "\nConnaître les principales complications sociales du mésusage d'alcool et le lien avec la précarité OIC-076-10-A\n\n\n\nMésusage d’alcool: facteur de risque de précarité\nPrécarité peut favoriser la rechute. \n \nComplications sociales:\n·      familiales : violences intrafamiliales psychologiques ou physiques, séparations, mise en danger de l’enfance, retentissement sur la santé mentale des proches.  \n·      professionnelles : avertissement, licenciement, absentéisme, chômage.  \n·      financières : dettes, négligence ou abandon des obligations administratives ou sociales, problème de logement. \n\n·      judiciaires : conduite en état d’ivresse, ivresses publiques manifestes, violence ou délit sous l’effet de l’alcool. Connaître les principales complications sociales du mésusage d'alcool et le lien avec la précarité OIC-076-10-AMésusage d’alcool: facteur de risque de précaritéPrécarité peut favoriser la rechute.Complications sociales:·      familiales :violencesintrafamilialespsychologiquesou physiques, séparations,mise en danger de l’enfance, retentissement sur la santé mentale des proches.·      professionnelles : avertissement, licenciement, absentéisme, chômage.·      financières : dettes, négligence ou abandon des obligations administratives ou sociales, problème de logement.·      judiciaires :conduite en état d’ivresse,ivressespubliques manifestes, violence ou délit sous l’effet de l’alcool."
    },
    {
        "identifiant": "OIC-076-11-A",
        "rang": "A",
        "intitule": "Connaître les marqueurs biologiques usuels de consommation d'alcool : alcoolémie, GGT, volume globulaire moyen (VGM), transferrine désialysée",
        "content": "\nConnaître les marqueurs biologiques usuels de consommation d'alcool : alcoolémie, GGT, volume globulaire moyen (VGM), transferrine désialysée OIC-076-11-A\n\n\n\nUtilité\no   Objectiver un mésusage en cas de déni ou de minimisation (diagnostic étiologique d'une pancréatite etc)\no   Suivi addictologique: repérage des rechutes, aspect motivationnel et éducatif\no   Pas utile pour dépistage systématique ou diagnostic de la dépendance\n\nAlcoolémie (éthylomètre ou prise de sang)\no   utile aux urgences dans des contextes de chute, malaise, troubles du comportement ou de la conscience \nGGT (Gamma Glutamyl Transpeptidase)\no   marqueur de consommation et de souffrance hépatique liée à l'alcool\no   sensibilité médiocre\no   spécificité mauvaise (à interpréter avec l'ensemble du bilan hépatique)\no   difficile à interpréter si obésité ou syndrome métabolique\no   diminue dès la première semaine après l'arrêt de la consommation, et se normalise en 4 à 10 semaines. \nVGM (Volume Globulaire Moyen)\no   Le moins sensible\no   assez spécifique\no   se normalise lentement (trois mois après l’arrêt).\nCDT (transferrine désialylée)\no   Un peu plus sensible que la GGT\no   très spécifique\n\no   se normalise en quelques semaines après arrêt de la consommation Connaître les marqueurs biologiques usuels de consommation d'alcool : alcoolémie, GGT, volume globulaire moyen (VGM), transferrine désialysée OIC-076-11-AUtilitéo   Objectiver un mésusage en cas de déni ou de minimisation (diagnostic étiologique d'une pancréatite etc)o   Suivi addictologique: repérage des rechutes, aspect motivationnel et éducatifo   Pas utile pour dépistage systématique ou diagnostic de la dépendanceAlcoolémie (éthylomètre ou prise de sang)o   utile aux urgences dans des contextes de chute, malaise, troubles du comportement ou de la conscienceGGT (Gamma Glutamyl Transpeptidase)o   marqueur de consommation et de souffrance hépatique liée à l'alcoolo   sensibilité médiocreo   spécificité mauvaise (à interpréter avec l'ensemble du bilan hépatique)o   difficile à interpréter si obésité ou syndrome métaboliqueo   diminue dès la première semaine après l'arrêt de la consommation, et se normalise en 4 à 10 semaines.VGM (Volume Globulaire Moyen)o   Le moins sensibleo   assez spécifiqueo   se normalise lentement (trois mois après l’arrêt).CDT (transferrine désialylée)o   Un peu plus sensible que la GGTo   très spécifiqueo   se normalise en quelques semaines après arrêt de la consommation"
    },
    {
        "identifiant": "OIC-076-12-A",
        "rang": "A",
        "intitule": "Connaître les complications médicales générales principales de la consommation d'alcool",
        "content": "\nConnaître les complications médicales générales principales de la consommation d'alcool OIC-076-12-A\n\n\n\nAlcool facteur de risque de nombreuses pathologies, en synergie avec le tabac pour cancer\n\n\n\nCancers\n\n* Facteur de risque fort:\n-  Cancer des voies aérodigestives supérieures et épidermoïde de l’œsophage  \n-  Carcinome hépatocellulaire  \n* Facteur de risque modéré:  \n-  Cancer colorectal  \n-  Cancer du sein  \n\n\n\nSystème digestif\n\n*  Pathologies hépatiques liées à l’alcool \n(hépatite alcoolique symptomatique, hépatomégalie stéatosique, cirrhose)  \n*  Pancréatite aiguë, pancréatite chronique calcifiante  \n*  Reflux gastro-œsophagien, œsophagite, pathologie ulcéreuse gastroduodénale  \n*  Diarrhée motrice et/ou par atteinte entérocytaire  \n\n\n\nSystème nerveux\n\n* Troubles cognitifs liés à l’alcool, dont troubles cognitifs sévères : syndrome de Korsakoff (favorisé par une carence en vitamine B1), démence alcoolique\n * Encéphalopathies carentielles et métaboliques : \n-  Encéphalopathie de Gayet-Wernicke (favorisée par une carence en vitamine B1)  \n-  Syndrome de démyélinisation osmotique (favorisé par la correction trop rapide  d’une hyponatrémie, une dénutrition et un mésusage d’alcool)\n* Encéphalopathie hépatique  \n* Atrophie cérébelleuse \n* Crises convulsives de sevrage, épilepsie \n* Polyneuropathies sensitivomotrices \n* Neuropathie optique (névrite optique rétro bulbaire) \n* Traumatismes : hématomes cérébraux ;\n * Hémorragies cérébrales ou méningées (hypertension artérielle)  \n\n\n\nCardiovasculaires\n\n* Hypertension artérielle \n* Troubles du rythme \n* Cardiomyopathies, insuffisance cardiaque gauche \n\n\n\nRhumatologiques\n\n* Nécrose de la tête fémorale\n* Ostéoporose, ostéomalacie \n\n\n\nTraumatiques\n\n* Fractures, traumatismes crâniens\n\n\nHématologiques\n\n*Macrocytose, anémie, thrombopénie, leucopénie (par toxicité directe, liées à l’hépatopathie alcoolique ou aux carences nutritionnelles)\n\n\nMétaboliques\n\n* Hypoglycémies, acidocétose alcoolique, intolérance au glucose\n* Dénutrition, et risque de syndrome de renutrition inapproprié \n* Hypertriglycéridémie \n* Hyperuricémie et goutte\n* Troubles ioniques:\n-  Hypokaliémie (et risque de trouble du rythme cardiaque)  \n-  Hyponatrémie (et risque de syndrome de démyélinisation osmotique  en cas de correction trop rapide)  \n\n\n\nDermatologiques\n\n* Aggravation d’un psoriasis\n* Rhynophyma \n\n\n\nPsychiatriques\n\n*  Symptômes voire épisode dépressif caractérisé, troubles anxieux secondaires  \n*  Trouble psychotique induit par une substance psychoactive  \n*  Aggravation de troubles psychiatriques préexistants (troubles de personnalité, troubles  dépressifs et anxieux, troubles psychotiques chroniques)  \n*  Conduites suicidaires  \n*  Troubles du comportement, conduites à risque  \n\n\n\nObstétricales\n\n* Syndrome d’alcoolisation fœtal et autres troubles causés par l’alcoolisation fœtale (dont retard mental isolé)\n\n\nGénitales\n\n* Dysfonction sexuelles\n\n\nInfectieuses\n\n*Complications infectieuses liées aux conduites à risque associées (conduites sexuelles à risque, partage de matériel en cas de consommation d’autres substances associée) : hépatites virales B et C, VIH, autres IST\n\nDevant tout mésusage d'alcool, rechercher\n·      Des signes cliniques de maladie du foie, neurologique y compris cognitifs, des symptômes fonctionnels ORL\n·      Une dénutrition\n\n·      Des facteurs de risque d'hépatites ou de maladies sexuellement transmissibles Connaître les complications médicales générales principales de la consommation d'alcool OIC-076-12-AAlcool facteur de risque de nombreuses pathologies, en synergie avec le tabac pour cancerCancers* Facteur de risque fort:-  Cancer des voies aérodigestives supérieures et épidermoïde de l’œsophage-  Carcinome hépatocellulaire* Facteur de risque modéré:-  Cancer colorectal-  Cancer du seinSystème digestif*  Pathologies hépatiques liées à l’alcool(hépatite alcoolique symptomatique, hépatomégalie stéatosique, cirrhose)*  Pancréatite aiguë, pancréatite chronique calcifiante*  Reflux gastro-œsophagien, œsophagite, pathologie ulcéreuse gastroduodénale*  Diarrhée motrice et/ou par atteinte entérocytaireSystème nerveux* Troubles cognitifs liés à l’alcool, dont troubles cognitifs sévères : syndrome de Korsakoff (favorisé par une carence en vitamine B1), démence alcoolique* Encéphalopathies carentielles et métaboliques :-  Encéphalopathie de Gayet-Wernicke (favorisée par une carence en vitamine B1)-  Syndrome de démyélinisation osmotique (favorisé par la correction trop rapide  d’une hyponatrémie, une dénutrition et un mésusage d’alcool)* Encéphalopathie hépatique* Atrophie cérébelleuse* Crises convulsives de sevrage, épilepsie* Polyneuropathies sensitivomotrices* Neuropathie optique (névrite optique rétro bulbaire)* Traumatismes : hématomes cérébraux ;* Hémorragies cérébrales ou méningées (hypertension artérielle)Cardiovasculaires* Hypertension artérielle* Troubles du rythme* Cardiomyopathies, insuffisance cardiaque gaucheRhumatologiques* Nécrose de la tête fémorale* Ostéoporose, ostéomalacieTraumatiques* Fractures, traumatismes crâniensHématologiques*Macrocytose, anémie, thrombopénie, leucopénie (par toxicité directe, liées à l’hépatopathie alcoolique ou aux carences nutritionnelles)Métaboliques* Hypoglycémies, acidocétose alcoolique, intolérance au glucose* Dénutrition, et risque de syndrome de renutrition inapproprié* Hypertriglycéridémie* Hyperuricémie et goutte* Troubles ioniques:-  Hypokaliémie (et risque de trouble du rythme cardiaque)-  Hyponatrémie (et risque de syndrome de démyélinisation osmotique  en cas de correction trop rapide)Dermatologiques* Aggravation d’un psoriasis* RhynophymaPsychiatriques*  Symptômes voire épisode dépressif caractérisé, troubles anxieux secondaires*  Trouble psychotique induit par une substance psychoactive*  Aggravation de troubles psychiatriques préexistants (troubles de personnalité, troubles  dépressifs et anxieux, troubles psychotiques chroniques)*  Conduites suicidaires*  Troubles du comportement, conduites à risqueObstétricales* Syndrome d’alcoolisation fœtal et autres troubles causés par l’alcoolisation fœtale (dont retard mental isolé)Génitales* Dysfonction sexuellesInfectieuses*Complications infectieuses liées aux conduites à risque associées (conduites sexuelles à risque, partage de matériel en cas de consommation d’autres substances associée) : hépatites virales B et C, VIH, autres ISTDevant tout mésusage d'alcool, rechercher·      Des signes cliniques de maladie du foie, neurologique y compris cognitifs, des symptômes fonctionnels ORL·      Une dénutrition·      Des facteurs de risque d'hépatites ou de maladies sexuellement transmissibles"
    },
    {
        "identifiant": "OIC-076-13-A",
        "rang": "A",
        "intitule": "Connaître les principes de base de la prévention primaire du mésusage d'alcool",
        "content": "\nConnaître les principes de base de la prévention primaire du mésusage d'alcool OIC-076-13-A\n\n\n\nObjectif : éviter la première consommation de substances psychoactives ou la retarder, en agissant notamment sur les consommations précoces. \n·      Prend en compte la personne plutôt que la substance\n·      S’affranchit de toute attitude de jugement ou de stigmatisation. \n\nPrincipaux outils; lnformation et l’éducation des futurs usagers, afin de réduire les facteurs de risque et de promouvoir les comportements de santé.  Connaître les principes de base de la prévention primaire du mésusage d'alcool OIC-076-13-AObjectif : éviter la première consommation de substances psychoactives ou la retarder, en agissant notamment sur les consommations précoces.·      Prend en compte la personne plutôt que la substance·      S’affranchit de toute attitude de jugement ou de stigmatisation.Principaux outils; lnformation et l’éducation des futurs usagers, afin de réduire les facteurs de risque et de promouvoir les comportements de santé."
    },
    {
        "identifiant": "OIC-076-15-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge",
        "content": "\nConnaître les principes de la prise en charge OIC-076-15-A\n\n\n\nPrise en charge globale, médico-psycho-sociale et pluridisciplinaire.  \ndépend de la situation et de la demande du patient\n\nObjectifs généraux peuvent être :  \n·      arrêt complet des consommations (abstinence);  \n·      retour à un usage à faible risque ;  \n·      voire réduction des consommations dans un objectif de réduction des risques. \nEn cas de dépendance sévère, arrêt de l’usage = objectif le plus réaliste, mais c’est le patient qui définit son objectif. \n\nStratégies possibles:  \n·      arrêt complet et encadré de l’usage (sevrage) avec maintien ensuite d’un arrêt de l’usage ou d’un usage à faible risque ; \n·      diminution progressive de la consommation jusqu’à un usage à faible risque ou un arrêt complet.   \nAccompagnement au long cours\nLa prise en charge addictologique doit aborder l’ensemble des dimensions biologiques, psychologiques et sociales. \nPrendre en charge \n·      comorbidités psychiatriques\n·      autres addictions\n·      répercussions médicales\n·      répercussions sociales\nAu mieux par des équipes pluridisciplinaires \n·      soignants de spécialités médicales différentes\n·      psychologues\n·      assistantes sociales\n·      éducateurs... en collaboration avec le médecin traitant. \n\nEn informant le patient de l’existence et de l'intérêt des groupes d’entraide Connaître les principes de la prise en charge OIC-076-15-APrise en charge globale, médico-psycho-sociale et pluridisciplinaire.dépend de lasituation et de la demande du patientObjectifs généraux peuvent être :·      arrêt complet des consommations (abstinence);·      retour à un usage à faible risque ;·      voire réduction des consommations dans un objectif de réduction des risques.En cas de dépendance sévère, arrêt de l’usage = objectif le plus réaliste, mais c’est le patient qui définit son objectif.Stratégies possibles:·      arrêt complet et encadré de l’usage (sevrage) avec maintien ensuite d’un arrêt de l’usage ou d’un usage à faible risque ;·      diminution progressive de la consommation jusqu’à un usage à faible risque ou un arrêt complet.Accompagnement au long coursLa prise en charge addictologique doit aborder l’ensemble des dimensions biologiques, psychologiques et sociales.Prendre en charge·      comorbidités psychiatriques·      autres addictions·      répercussions médicales·      répercussions socialesAu mieux par des équipes pluridisciplinaires·      soignants de spécialités médicales différentes·      psychologues·      assistantes sociales·      éducateurs... en collaboration avec le médecin traitant.En informant le patient de l’existence et de l'intérêt des groupes d’entraide"
    },
    {
        "identifiant": "OIC-076-16-A",
        "rang": "A",
        "intitule": "Connaître les principes de l'entretien motivationnel",
        "content": "\nConnaître les principes de l'entretien motivationnel OIC-076-16-A\n\n\n\nL'entretien motivationnel (cf item 1) est un outil indispensable en addictologie. Connaître les principes de l'entretien motivationnel OIC-076-16-AL'entretien motivationnel(cf item 1) est un outil indispensable en addictologie."
    },
    {
        "identifiant": "OIC-076-14-B",
        "rang": "B",
        "intitule": "Connaître le repérage précoce et intervention brève (RPIB) et son contenu",
        "content": "\nConnaître le repérage précoce et intervention brève (RPIB) et son contenu OIC-076-14-B\n\n\n\nAction de prévention secondaire\n·      Vise à repérer \n·      Puis amener un consommateur d’alcool qui est dans le mésusage à réduire sa consommation, \nIdéalement en dessous des repères de l’usage à faible risque. \n\nComprend le dépistage systématique d’un mésusage d’alcool (cf plus haut) et une intervention brève en cas de mésusage sans dépendance.\n\nIntervention brève \n·      dispensée individuellement\n·      en un temps court (5 à 20 minutes)\n·      peut être répétée. \nElle comprend\n·      restitution des résultats de l’évaluation (situer le patient par rapport aux repères;  \n·      définition d’un verre standard et des repères de consommation à faible risque; \n·      information sur les risques liés à la consommation, personnels ou situationnels, pertinents pour le patient, et sur les éventuelles complications déjà présentes ;  \n·      échange sur les avantages à diminuer la consommation pour le patient ;  \n·      choix d’un objectif de consommation, si le patient est d’accord pour tenter de modifier son usage actuel, en lui laissant le libre choix ;  \n·      présentation des méthodes de réduction qui peut être proposée si le patient le demande ;  \n·      remise de documentation écrite, orientation vers les structures spécialisées ;  \n·      donner la possibilité d’une réévaluation lors d’un autre entretien. \n\n L’intervention est réalisée de façon empathique, sans jugement, en insistant sur le libre choix du patient à chaque étape.   Connaître le repérage précoce et intervention brève (RPIB) et son contenu OIC-076-14-BAction de prévention secondaire·      Vise à repérer·      Puis amener un consommateur d’alcool qui est dans le mésusage à réduire sa consommation,Idéalement en dessous des repères de l’usage à faible risque.Comprend le dépistage systématique d’un mésusage d’alcool (cf plus haut) et une intervention brève en cas de mésusage sans dépendance.Intervention brève·      dispensée individuellement·      en un temps court (5 à 20 minutes)·      peut être répétée.Elle comprend·      restitution des résultats de l’évaluation (situer le patient par rapport aux repères;·      définition d’un verre standard et des repères de consommation à faible risque;·      information sur les risques liés à la consommation, personnels ou situationnels, pertinents pour le patient, et sur les éventuelles complications déjà présentes ;·      échange sur les avantages à diminuer la consommation pour le patient ;·      choix d’un objectif de consommation, si le patient est d’accord pour tenter de modifier son usage actuel, en lui laissant le libre choix ;·      présentation des méthodes de réduction qui peut être proposée si le patient le demande ;·      remise de documentation écrite, orientation vers les structures spécialisées ;·      donner la possibilité d’une réévaluation lors d’un autre entretien.L’intervention est réalisée de façon empathique, sans jugement, en insistant sur le libre choix du patient à chaque étape."
    },
    {
        "identifiant": "OIC-076-17-B",
        "rang": "B",
        "intitule": "Savoir prendre en charge un sevrage encadré d'alcool",
        "content": "\nSavoir prendre en charge un sevrage encadré d'alcool OIC-076-17-B\n\n\n\nIndication: patients dépendants souhaitant arrêter (au moins temporairement) leur consommation d’alcool.\n\nAu mieux planifié, et intégré dans une prise en charge globale de l’addiction. \nParfois contraint, (patient hospitalisé en urgence => repérage systématique du mésusage d’alcool et de l’existence de signes de sevrage aux urgences). \nSoit en ambulatoire soit lors d’une courte hospitalisation. \n·      Sevrage ambulatoire préféré s’il n’y a pas de contre-indication. (encadré par le médecin généraliste ou une équipe ambulatoire spécialisé). \n·      Sevrage hospitalier indiqué si : \no   antécédents d’accident de sevrage ;  \no   dépendance sévère (notamment en cas de symptômes de sevrage intenses) ;\no   dépendance aux benzodiazépines ou autre comorbidité addictive sévère non stabilisée ;  \no   échecs répétés de tentatives de sevrage ambulatoires ;  \no   environnement social défavorable (précarité) ;  \no   terrain vulnérable (pathologie médicale ou psychiatrique sévère, femme enceinte, personne âgée) ;  \no   demande du patient.  \n\nLe sevrage comprend :  \n·      arrêt complet de la consommation d’alcool ;  \n·      de façon non systématique, benzodiazépine à durée de vie longue (diazépam) à doses progressivement décroissantes sur une durée maximale de 7 à 10 jours \nen cas de contre-indications aux benzodiazépines – insuffisance hépato cellulaire ou respiratoire – indication à sevrage hospitalier en\nutilisant des benzodiazépines en cas de signes de sevrage uniquement, avec réévaluation à chaque prise ;  \n·      hydratation orale adaptée (deux à trois litres par 24 h) ;  \n·      supplémentation orale systématique en vitamine B1 ;  \n·      correction des éventuels troubles hydro-électrolytiques ;  \n\nsurveillance des signes du sevrage.   Savoir prendre en charge un sevrage encadré d'alcool OIC-076-17-BIndication: patients dépendants souhaitant arrêter (au moins temporairement) leur consommation d’alcool.Au mieuxplanifié, et intégré dans une prise en charge globale de l’addiction.Parfoiscontraint, (patient hospitalisé en urgence => repérage systématique du mésusage d’alcool et de l’existence de signes de sevrage aux urgences).Soit en ambulatoire soit lors d’une courte hospitalisation.·      Sevrage ambulatoire préféré s’il n’y a pas de contre-indication. (encadré par le médecin généraliste ou une équipe ambulatoire spécialisé).·      Sevrage hospitalier indiqué si :o   antécédents d’accident de sevrage ;o   dépendance sévère (notamment en cas de symptômes de sevrage intenses) ;o   dépendance aux benzodiazépines ou autre comorbidité addictive sévère non stabilisée ;o   échecs répétés de tentatives de sevrage ambulatoires ;o   environnement social défavorable (précarité) ;o   terrain vulnérable (pathologie médicale ou psychiatrique sévère, femme enceinte, personne âgée) ;o   demande du patient.Le sevrage comprend :·      arrêt complet de la consommation d’alcool ;·      de façon non systématique, benzodiazépine à durée de vie longue (diazépam) à doses progressivement décroissantes sur une durée maximale de 7 à 10 joursen cas de contre-indications aux benzodiazépines – insuffisance hépato cellulaire ou respiratoire – indication à sevrage hospitalier enutilisant des benzodiazépines en cas de signes de sevrage uniquement, avec réévaluation à chaque prise ;·      hydratation orale adaptée (deux à trois litres par 24 h) ;·      supplémentation orale systématique en vitamine B1 ;·      correction des éventuels troubles hydro-électrolytiques ;surveillance des signes du sevrage."
    },
    {
        "identifiant": "OIC-076-18-B",
        "rang": "B",
        "intitule": "Savoir prendre en charge un accident de sevrage (crise convulsive ou delirium tremens)",
        "content": "\nSavoir prendre en charge un accident de sevrage (crise convulsive ou delirium tremens) OIC-076-18-B\n\n\n\nTout trouble de conscience, tout symptôme évocateur d’encéphalopathie de Gayet Wernicke, toute nécessité d'hydratation chez un patient ayant une consommation à risque d’alcool => en urgence supplémentation en vitamine B1 intraveineuse avant toute perfusion de glucosé ++++.  \n\nDelirium tremens :  \n·      hospitalisation en soins intensifs ou continus;  \n·      chambre calme, éclairée, passage régulier des soignants pour réassurance et surveillance ;  \n·      contention parfois nécessaire en cas de troubles sévères du comportement;\n·      traitement par vitamine B1 parentérale à forte dose avant toute perfusion de sérum glucosé et polyvitamines ;  \n·      réhydratation intraveineuse et correction des troubles hydroélectrolytiques ; \n·      benzodiazépines à durée de vie longue (diazépam) à hautes doses par voie intraveineuse jusqu’à sédation ;  \n·      surveillance des constantes, hydratation, ionogramme sanguin, créatininémie, phosphorémie. \n\nCrise convulsive :\n·      traitement identique à celui du sevrage ;  \n·      diazépam systématique, à forte dose, avec dégression sur 7 à 10 jours ;  \n\n·      pas d’instauration systématique de traitement anti-comitial au long cours.   Savoir prendre en charge un accident de sevrage (crise convulsive ou delirium tremens) OIC-076-18-BTout trouble de conscience, tout symptôme évocateur d’encéphalopathie de Gayet Wernicke, toute nécessité d'hydratation chez un patient ayant une consommation à risque d’alcool => en urgence supplémentation en vitamine B1 intraveineuse avant toute perfusion de glucosé ++++.Delirium tremens :·      hospitalisation en soins intensifs ou continus;·      chambre calme, éclairée, passage régulier des soignants pour réassurance et surveillance ;·      contention parfois nécessaire en cas de troubles sévères du comportement;·      traitement par vitamine B1 parentérale à forte dose avant toute perfusion de sérum glucosé et polyvitamines ;·      réhydratation intraveineuse et correction des troubles hydroélectrolytiques ;·      benzodiazépines à durée de vie longue (diazépam) à hautes doses par voie intraveineuse jusqu’à sédation ;·      surveillance des constantes, hydratation, ionogramme sanguin, créatininémie, phosphorémie.Crise convulsive :·      traitement identique à celui du sevrage ;·      diazépam systématique, à forte dose, avec dégression sur 7 à 10 jours ;·      pas d’instauration systématique de traitement anti-comitial au long cours."
    },
    {
        "identifiant": "OIC-076-19-B",
        "rang": "B",
        "intitule": "Connaître l'existence des groupes d'entraide et des structures de soins en addictologie",
        "content": "\nConnaître l'existence des groupes d'entraide et des structures de soins en addictologie OIC-076-19-B\n\n\n\nGroupes d’entraide = associations de patients (s’appuient sur le principe de la « pair-aidance »)\n·      valorisent le soutien mutuel \n·      facilitent le lien social, tant à l’intérieur qu’à l’extérieur du groupe. \nPrincipal objectif: lutte contre l’isolement. \n\nStructures de prise en charge en addictologie:\n\nEquipes de prévention:\no   auprès des scolaires et étudiants; \no   milieux festifs et populations vulnérables par la réduction des risques et des dommages ; \no   entreprises par la formation des personnes relais. \n\nEquipes ambulatoires\no   CSAPA (centre de soins, d’accompagnement et de prévention en addictologie): équipes pluridisciplinaires accueillant toute personne en difficulté avec ses consommations ou ayant une conduite addictive comportementale ainsi que leurs proches. \no   CAARUD (centres d’accueil et d’accompagnement à la réduction des risques pour usagers de drogues) accueillent toute personne en difficulté avec un usage de substances illicites qui ne sont pas encore dans le soin. \no   CJC (consultations jeunes consommateurs) s’adressent aux personnes mineures ou jeunes majeures présentant des difficultés en lien avec un comportement avec ou sans substance. \no   consultations hospitalières d’addictologie ;\n\nEquipes en hospitalisation :\no   équipes hospitalières de liaison et de soins en addictologie (ELSA) ;  \no   lits de sevrages simples, lits de sevrages complexes (c’est-à-dire proposant des activités thérapeutiques adaptées)\no   hôpitaux de jour.  \n\no   soins de suite et de réadaptation addictologique (SSRA) : structures de post-hospitalisation gardant les patients de façon plus prolongée avec des activités thérapeutiques adaptées Connaître l'existence des groupes d'entraide et des structures de soins en addictologie OIC-076-19-BGroupes d’entraide= associations de patients (s’appuient sur le principe de la « pair-aidance »)·      valorisent le soutien mutuel·      facilitent le lien social, tant à l’intérieur qu’à l’extérieur du groupe.Principal objectif: lutte contre l’isolement.Structures de prise en charge en addictologie:Equipes de prévention:o   auprès des scolaires et étudiants;o   milieux festifs et populations vulnérables par la réduction des risques et des dommages ;o   entreprises par la formation des personnes relais.Equipes ambulatoireso   CSAPA (centre de soins, d’accompagnement et de prévention en addictologie): équipes pluridisciplinaires accueillant toute personne en difficulté avec ses consommations ou ayant une conduite addictive comportementale ainsi que leurs proches.o   CAARUD (centres d’accueil et d’accompagnement à la réduction des risques pour usagers de drogues) accueillent toute personne en difficulté avec un usage de substances illicites qui ne sont pas encore dans le soin.o   CJC (consultations jeunes consommateurs) s’adressent aux personnes mineures ou jeunes majeures présentant des difficultés en lien avec un comportement avec ou sans substance.o   consultations hospitalières d’addictologie ;Equipes en hospitalisation :o   équipes hospitalières de liaison et de soins en addictologie (ELSA) ;o   lits de sevrages simples, lits de sevrages complexes (c’est-à-dire proposant des activités thérapeutiques adaptées)o   hôpitaux de jour.o   soins de suite et de réadaptation addictologique (SSRA) : structures de post-hospitalisation gardant les patients de façon plus prolongée avec des activités thérapeutiques adaptées"
    },
    {
        "identifiant": "OIC-076-20-B",
        "rang": "B",
        "intitule": "Connaître l'existence de médicaments spécifiques dans la dépendance à l'alcool",
        "content": "\nConnaître l'existence de médicaments spécifiques dans la dépendance à l'alcool OIC-076-20-B\n\n\n\nEn complément de l’accompagnement psychosocial, des traitements médicamenteux \"addictolytiques\" peuvent être prescrits pour aider au maintien de l’arrêt d’alcool ou d’une consommation contrôlée.  \nle nalmefene et le baclofène en aide à la diminution de la consommation\n\nl'acamprosate, la naltrexone et le disulfirame en prévention des rechutes après un sevrage Connaître l'existence de médicaments spécifiques dans la dépendance à l'alcool OIC-076-20-BEn complément de l’accompagnement psychosocial, des traitements médicamenteux \"addictolytiques\" peuvent être prescrits pour aider au maintien de l’arrêt d’alcool ou d’une consommation contrôlée.le nalmefene et le baclofène en aide à la diminution de la consommationl'acamprosate, la naltrexone et le disulfirame en prévention des rechutes après un sevrage"
    }
]