[
    {
        "identifiant": "OIC-079-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'addiction comportementale",
        "content": "\nConnaître la définition de l'addiction comportementale OIC-079-01-A\n\n\n\nLes mécanismes de l’addiction comportementale partagent les bases physiopathologiques décrites dans les troubles liés à l’usage de substances. Une addiction comportementale peut concerner différentes activités : jeux de hasard et d’argent, jeux vidéo, activités sexuelles, usage d’internet (réseaux sociaux...), achats, exercice physique. Deux addictions comportementales peuvent être considérées comme officiellement reconnues comme telles dans les classifications diagnostiques internationales : le trouble des jeux de hasard et d'argent et le trouble lié au jeux vidéos.\n\nLes jeux de hasard et d’argent (JHA) sont des jeux pour lesquels le sujet mise de façon irréversible un bien et dont l’issue du jeu aboutit à une perte ou un gain, en fonction partiellement ou totalement du hasard. Les JHA peuvent être pratiqués en ligne (sur internet) ou hors ligne (dans des lieux de jeu). Connaître la définition de l'addiction comportementale OIC-079-01-ALes mécanismes de l’addiction comportementale partagent les bases physiopathologiques décrites dans les troubles liés à l’usage de substances. Une addiction comportementale peut concerner différentes activités : jeux de hasard et d’argent, jeux vidéo, activités sexuelles, usage d’internet (réseaux sociaux...), achats, exercice physique. Deux addictions comportementales peuvent être considérées comme officiellement reconnues comme telles dans les classifications diagnostiques internationales : le trouble des jeux de hasard et d'argent et le trouble lié au jeux vidéos.Les jeux de hasard et d’argent (JHA) sont des jeux pour lesquels le sujet mise de façon irréversible un bien et dont l’issue du jeu aboutit à une perte ou un gain, en fonction partiellement ou totalement du hasard. Les JHA peuvent être pratiqués en ligne (sur internet) ou hors ligne (dans des lieux de jeu)."
    },
    {
        "identifiant": "OIC-079-04-A",
        "rang": "A",
        "intitule": "Connaître les principaux types d'addiction comportementale",
        "content": "\nConnaître les principaux types d'addiction comportementale OIC-079-04-A\n\n\n\nIl s'agit :\n- du trouble jeu vidéo : le jeu vidéo est le substrat de l'addiction. Les jeux en ligne multijoueurs sur internet sont l'une des principales causes chez une personne vulnérable\n- de l'addiction sexuelle (ou comportements sexuels compulsifs) : elle concerne les activités sexuelles en ligne ou en réel, voire les 2. Les paraphilies, le trouble bipolaire et le trouble induit par certains médicaments sont des diagnostics d'exclusion. \n- des achats pathologiques : Acheter et dépenser sont les sources du problème\n- de l'exercice physique pathologique avec bigorexie \n- de l'addiction à Internet (réseaux sociaux par exemple)\n\n Connaître les principaux types d'addiction comportementale OIC-079-04-AIl s'agit :- du trouble jeu vidéo : le jeu vidéo est le substrat de l'addiction. Les jeux en ligne multijoueurs sur internet sont l'une des principales causes chez une personne vulnérable- de l'addiction sexuelle (ou comportements sexuels compulsifs) : elle concerne les activités sexuelles en ligne ou en réel, voire les 2. Les paraphilies, le trouble bipolaire et le trouble induit par certains médicaments sont des diagnostics d'exclusion.- des achats pathologiques : Acheter et dépenser sont les sources du problème- de l'exercice physique pathologique avec bigorexie- de l'addiction à Internet (réseaux sociaux par exemple)"
    },
    {
        "identifiant": "OIC-079-05-A",
        "rang": "A",
        "intitule": "Connaître les comorbidités psychiatriques et addictives",
        "content": "\nConnaître les comorbidités psychiatriques et addictives OIC-079-05-A\n\n\n\nIl s'agit des troubles de l’humeur (épisode dépressif caractérisé, trouble bipolaire), d'un risque suicidaire (à systématiquement évaluer), des troubles anxieux, du trouble déficit de l’attention avec ou sans hyperactivité), des troubles de la personnalité, des troubles de l’usage de substances (tabac et alcool surtout).\n\nCes comorbidités doivent être systématiquement recherchées et traitées Connaître les comorbidités psychiatriques et addictives OIC-079-05-AIl s'agit des troubles de l’humeur (épisode dépressif caractérisé, trouble bipolaire), d'un risque suicidaire (à systématiquement évaluer), des troubles anxieux, du trouble déficit de l’attention avec ou sans hyperactivité), des troubles de la personnalité, des troubles de l’usage de substances (tabac et alcool surtout).Ces comorbidités doivent être systématiquement recherchées et traitées"
    },
    {
        "identifiant": "OIC-079-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence du jeu d'argent pathologique",
        "content": "\nConnaître la prévalence du jeu d'argent pathologique OIC-079-02-B\n\n\n\nLa prévalence du jeu d’argent pathologique en France est de 0,5 %, celle du jeu à risque d’environ 5 %. En France, le chiffre d’affaire des jeux de hasard et d’argent était de 48,1 milliards d’euros en 2017. Environ 40 % de ce chiffre d’affaire est généré par l’activité des joueurs problématiques Connaître la prévalence du jeu d'argent pathologique OIC-079-02-BLa prévalence du jeu d’argent pathologique en France est de 0,5 %, celle du jeu à risque d’environ 5 %. En France, le chiffre d’affaire des jeux de hasard et d’argent était de 48,1 milliards d’euros en 2017. Environ 40 % de ce chiffre d’affaire est généré par l’activité des joueurs problématiques"
    },
    {
        "identifiant": "OIC-079-03-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque, l'évolution, le pronostic",
        "content": "\nConnaître les facteurs de risque, l'évolution, le pronostic OIC-079-03-B\n\n\n\nLes addictions comportementales sont d’origine multifactorielle. \nIl existe des facteurs de prédisposition génétiques et d’autres facteurs de risque individuels (sexe, âge, traits de personnalité de type recherche de sensations fortes ou impulsivité). \nLes autres facteurs de risque ou de vulnérabilité sont les comorbidités psychiatriques (troubles de l’humeur, troubles anxieux, trouble déficit de l’attention avec ou sans hyperactivité, trouble de la personnalité antisociale), les comorbidités addictives (substances, autres addictions comportementales), ainsi que d’autres facteurs individuels et environnementaux (début précoce du comportement, forte disponibilité, faible coût, milieu parental et usage par les parents, comportement des pairs, échec scolaire, événements de vie stressants, traumatismes physiques et psychiques, violence familiale).\n\nEn termes d'évolution et de pronostic, le JHA est une maladie qui, en l’absence de prise en charge, expose à un risque élevé de rechute. Il existe un faible pourcentage de personnes malades en demande de soins (10 à 20 % selon les études). Les soins interviennent le plus souvent plusieurs années après le début de la conduite, avec un risque élevé de perdus de vue (entre 15 et 50 %). Connaître les facteurs de risque, l'évolution, le pronostic OIC-079-03-BLes addictions comportementales sont d’origine multifactorielle.Il existe des facteurs de prédisposition génétiques et d’autres facteurs de risque individuels (sexe, âge, traits de personnalité de type recherche de sensations fortes ou impulsivité).Les autres facteurs de risque ou de vulnérabilité sont les comorbidités psychiatriques (troubles de l’humeur, troubles anxieux, trouble déficit de l’attention avec ou sans hyperactivité, trouble de la personnalité antisociale), les comorbidités addictives (substances, autres addictions comportementales), ainsi que d’autres facteurs individuels et environnementaux (début précoce du comportement, forte disponibilité, faible coût, milieu parental et usage par les parents, comportement des pairs, échec scolaire, événements de vie stressants, traumatismes physiques et psychiques, violence familiale).En termes d'évolution et de pronostic, le JHA est une maladie qui, en l’absence de prise en charge, expose à un risque élevé de rechute. Il existe un faible pourcentage de personnes malades en demande de soins (10 à 20 % selon les études). Les soins interviennent le plus souvent plusieurs années après le début de la conduite, avec un risque élevé de perdus de vue (entre 15 et 50 %)."
    },
    {
        "identifiant": "OIC-079-06-B",
        "rang": "B",
        "intitule": "Connaître les principes et les objectifs de la prise en charge",
        "content": "\nConnaître les principes et les objectifs de la prise en charge OIC-079-06-B\n\n\n\nDifférents éléments sont à prendre en considération : \n\nApproche pharmacologique : pas d’AMM actuelle dans les addictions comportementales mais le traitement pharmacologique est toujours indiqué en cas de comorbidités psychiatriques ou addictologiques (AMM pour le tabac, l'alcool, les opioides)\n2. Approche non pharmacologique :\n- psychothérapie individuelle (soutien, entretiens motivationnels, TCC, systémique, psychodynamique), pour le traitement de l'addiction et des comorbidités, diminuer l’impulsivité, la compulsivité, gérer le craving et améliorer les capacités de régulation émotionnelle ;\n- groupes de soutien par les pairs\n- patients expert\n\n- Accompagnement de l’entourage Connaître les principes et les objectifs de la prise en charge OIC-079-06-BDifférents éléments sont à prendre en considération :Approche pharmacologique : pas d’AMM actuelle dans les addictions comportementales mais le traitement pharmacologique est toujours indiqué en cas de comorbidités psychiatriques ou addictologiques (AMM pour le tabac, l'alcool, les opioides)2. Approche non pharmacologique :- psychothérapie individuelle (soutien, entretiens motivationnels, TCC, systémique, psychodynamique), pour le traitement de l'addiction et des comorbidités, diminuer l’impulsivité, la compulsivité, gérer le craving et améliorer les capacités de régulation émotionnelle ;- groupes de soutien par les pairs- patients expert- Accompagnement de l’entourage"
    },
    {
        "identifiant": "OIC-079-07-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de la prévention primaire et secondaire",
        "content": "\nConnaître les principes généraux de la prévention primaire et secondaire OIC-079-07-B\n\n\n\nPrenons l'exemple des JHA\nles principes de prévention primaire reposent sur l’information et l’éducation des joueurs. Ils doivent idéalement impliquer les responsables de casinos, salles de jeux, ou sites de jeux en ligne.\nLa prévention secondaire repose notamment sur la formation de personnel spécialisé (psychologues) ou non spécialisé (croupiers, personnel de salle...) pouvant repérer directement les individus ayant des comportements pathologiques. \n\nPour toutes les addictions comportementales, le repérage précoce est capital dans un but de prévention secondaire et afin de limiter l’installation des troubles et l’apparition de dommages trop importants. Connaître les principes généraux de la prévention primaire et secondaire OIC-079-07-BPrenons l'exemple des JHAles principes deprévention primairereposent surl’information et l’éducation des joueurs. Ils doivent idéalement impliquer les responsables de casinos, salles de jeux, ou sites de jeux en ligne.Laprévention secondairerepose notamment sur laformation de personnel spécialisé(psychologues) ounon spécialisé(croupiers, personnel de salle...) pouvant repérer directement les individus ayant des comportements pathologiques.Pour toutes les addictions comportementales, le repérage précoce est capital dans un but de prévention secondaire et afin de limiter l’installation des troubles et l’apparition de dommages trop importants."
    },
    {
        "identifiant": "OIC-079-08-B",
        "rang": "B",
        "intitule": "Connaître les mesures associées",
        "content": "\nConnaître les mesures associées OIC-079-08-B\n\n\n\nDes mesures d’accompagnements bancaires, d’interdiction de jeu (casinos, sites internet légaux, inscription sur la liste nationale des interdits de jeu) ou des mesures de protection des biens (sauvegarde de justice,tutelle/curatelle) afin de limiter ou éviter les problèmes de dettes et endettement. Concernant l’entourage, des consultations conjointes peuvent être utiles car il peut être dans l’incompréhension du caractère pathologique du comportement du sujet, voire éprouver une détresse psychologique importante du fait des conséquences relationnelles et financières du comportement de l'addiction. Connaître les mesures associées OIC-079-08-BDesmesures d’accompagnements bancaires,d’interdiction de jeu(casinos, sites internet légaux, inscription sur la liste nationale des interdits de jeu) ou desmesures de protection des biens(sauvegarde de justice,tutelle/curatelle) afin de limiter ou éviter les problèmes de dettes et endettement. Concernant l’entourage, des consultations conjointes peuvent être utiles car il peut être dans l’incompréhension du caractère pathologique du comportement du sujet, voire éprouver une détresse psychologique importante du fait des conséquences relationnelles et financières du comportement de l'addiction."
    }
]