[
    {
        "identifiant": "OIC-008-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et les mécanismes des discriminations",
        "content": "\nConnaître la définition et les mécanismes des discriminations OIC-008-01-A\n\n\n\n\nDéfinition\nUne discrimination consiste à faire une différence de traitement, selon des critères prohibés, et entraînant un préjudice pour la personne.\nLes Conventions internationales listent des critères sur lesquels il est interdit de s'appuyer pour traiter différemment des personnes : appartenance ethnique, opinions politiques, identité de genre, orientation sexuelle, nationalité, etc.\nEn France, sont aussi discriminatoires les différences de traitement faites sur la base du patronyme, ou de la capacité à s'exprimer ou non en français, de l'apparence physique, du lieu de résidence, de la situation de perte d'autonomie, du fait d'être bénéficiaire de la Complémentaire Santé Solidaire (ex CMU-C) ou de l'Aide Médicale d'Etat, etc.\n\nLa déontologie médicale proscrit toute discrimination, mais toute sélection de populations n'est pas pour autant une discrimination\nSerment d'Hippocrate : \"Mon premier souci sera de rétablir, de préserver ou de promouvoir la santé dans tous ses éléments, physiques et mentaux, individuels et sociaux. Je respecterai toutes les personnes (...) sans aucune discrimination selon leur état ou leurs convictions\".\nCode de la Santé Publique : le professionnel de santé doit « écouter, examiner, conseiller ou soigner avec la même conscience toutes les personnes quels que soient leur origine, leurs mœurs et leur situation de famille, leur appartenance ou leur non appartenance à une ethnie, une nation ou une religion déterminée, leur handicap ou leur état de santé, leur réputation ou les sentiments qu'il peut éprouver à leur égard... » (Code de la santé publique, art. R. 4127-7)\nIl y a des cas dans lesquels il peut être légitime de faire des différences, même sur des critères prohibés, comme la nationalité. Par exemple, lors de la mise en place de recommandations en 2007 pour la vaccination contre la tuberculose en direction de populations spécifiques (enfants nés dans un pays à forte endémie ou dont les parents sont issus de ce pays), la Direction Générale de la Santé a interrogé le Défenseur des Droits pour savoir s’il s’agissait d’une discrimination. Sa réponse était que cette politique de santé ciblée n'était pas une discrimination au regard des enjeux de santé publique et du caractère proportionné des règles proposées. Mais elle a invité à une grande vigilance pour que ce dispositif ne soit pas utilisé à des fins de contrôle de la régularité de séjour des publics visés.\n\nLe refus de soin comme discrimination\nLes situations de refus de soins sont les situations de refus de recevoir certaines personnes, du seul fait, par exemple, qu’elles relèvent d'un certain statut socio-administratif.\nCas clinique[1] : Mme B., patiente de nationalité roumaine a demandé et obtenu un rendez-vous chez une médecin généraliste. Le jour du rendez-vous, elle se voit finalement refuser la consultation. La médecin invoque alors deux motifs (1) la patiente est bénéficiaire de l’Aide Médicale d’État (AME) ce qui complique le paiement par l’Assurance Maladie ; (2) la patiente ne parle ni ne comprend bien le français.\nConvoquée à une médiation après une plainte auprès de l'Ordre par une association qui accompagne la personne, la médecin se verra rappeler qu'il est explicitement interdit de refuser un soin sur le motif d'une couverture santé particulière (Article 1110-3 du Code de la santé publique). Par ailleurs, l'appréhension de difficultés administratives ne peut, en soi, justifier le refus de soins. Enfin, la difficulté à communiquer ne justifie pas non plus un refus d’accueil en première intention. A minima, un examen clinique est possible. Des ressources d'interprétariat peuvent être mobilisées. Dans ce cas, le refus de soin était discriminatoire et illicite.\nDroit des professionnels et préjudices pour les personnes\nCertains refus de soins sont légitimes : par exemple, un professionnel est tenu de refuser les soins sollicités lorsque ces derniers ne relèvent pas de sa compétence. Les professionnels de santé peuvent aussi refuser de dispenser leurs soins comme le rappelle expressément l’alinéa 2 de l’article R. 4127-47 du Code la Santé Publique : « Hormis le cas d’urgence et celui où il manquerait d’humanité, un médecin a le droit de refuser ses soins pour des raisons professionnelles ou personnelles.[...] ».\nMais dans tous les cas, l'acte de refuser des soins ne peut se faire au préjudice de la personne, dont le droit à la santé est affirmé par des textes de haute valeur normative (Pacte international des droits économiques, sociaux et culturels de 1976, Charte sociale européenne de 1961 et 1996,  En France, le Préambule de la Constitution de 1946)\n\nRéalité des discriminations dans l'accès aux soins en France aujourd'hui\nLes discriminations sont une réalité difficile à mesurer et appréhender. Le testing est la méthode la plus utilisée pour établir la présence d'un phénomène social de discrimination, permettant de décrire les différences de traitement de la part des professionnels de santé, pour des cas cliniques équivalents mais avec des variables socio-culturelles distinctes. Une vaste étude a été conduite en 2019 sur les différences d'accès aux rendez-vous médicaux en France selon qu'on bénéficie de la CMU-C (désormais ACS) ou qu'on est d'origine africaine. Les résultats mettent en évidence une forte discrimination selon la situation de vulnérabilité économique, avec des refus de soins discriminatoires explicites et directs pour 10 à 15% des 1500 professionnels contactés. L’étude relève également, dans certaines régions, des discriminations selon l’origine.\nCette étude ne décrit que la partie visible du problème :\n\nLe refus de soin n'est pas toujours explicite et peut prendre des formes plus insidieuses : fixation tardive, inhabituelle et abusive d’un rendez-vous, orientation répétée et abusive vers un autre praticien ou vers la consultation externe d’un hôpital sans raison médicale énoncée, refus d’élaborer un devis, non-respect des tarifs opposables (sauf cas prévus par la loi), refus de dispense d’avance des frais pour les bénéficiaires ayant respecté le parcours de soins, etc. (CNAM, 2008, Circulaire CIR-33, \"Prise en charge des réclamations et plaintes formulées par les bénéficiaires de la CMU complémentaire ou par les professionnels de santé\").\nLes plaintes pour traitement discriminatoires sont rares, du fait de la difficulté à faire établir les faits, notamment lorsqu’ils ne sont pas directs et explicites, et parce que les instances de recours (CPAM, défenseur des droits, Ordre professionnelle, etc.) sont souvent méconnues et restent difficiles à saisir.\nMécanismes psycho-sociaux : stéréotypes et préjugés\nLe testing permet de révéler des comportements discriminatoires qui deviennent visibles à grande échelle. En revanche, il ne permet pas d'établir l'intention discriminatoire. Mais pour le regard sociologique intéressé à comprendre les phénomènes de discrimination dans toutes leurs dimensions sociales, la discrimination est un phénomène structurel plutôt qu'individuel, et se traduit par des conséquences réelles et notamment en produisant  de nouvelles inégalités au-delà de celles sur lesquelles elle repose. \nPar exemple, un acte raciste ou homophobe subi par une personne ne se traduit pas seulement par une agression verbale ou physique. Il s'inscrit dans une continuité pour la personne subissant des discriminations en raison de son altérité par rapport à une identité stéréotypée érigée en norme. Tous les groupes sociaux sont traversés de représentations sociales qui leur donnent accès à un sens commun et une grille de lecture de l'expérience.\nLes discriminations sont causées ou facilitées par certaines de ces représentations sociales. Les stéréotypes sont des représentations simplificatrices, relativement rigides, et pas toujours de bonne qualité[2]. Un stéréotype peut-être avantageux ou désavantageux, mais il est toujours simplificateur. On attribue tels ou tels traits stéréotypiques à l’ensemble du groupe. Les préjugés sont des opinions préconçues généralement dépréciatives à propos d'un groupe et qui prédisposent à agir défavorablement à l'égard de ses membres.\n\nL'étiquetage des patients et la hiérarchisation des plaines\nDu fait de leur formation, de leurs conditions de travail, de leurs cultures professionnelles, les médecins emploient des catégories pour classer et identifier les patients et leurs problèmes. Ces catégorisations des personnes ou des situations permettent notamment de gagner du temps lors de situations connues ou considérées comme telles, ou dans des contextes d'urgence. Or, catégoriser ou étiqueter peut conduire à des discriminations. Certaines étiquettes très répandues et qui paraissent anodines (\"psy\", \"patient CMU\" etc.) ne charrient que des connotations simplificatrices. En aucun cas leur usage ne repose sur des connaissances scientifiques validées.\nCas clinique[3] : Mme R., fille d’un couple de nationalité iranienne, se plaint de fortes douleurs lors de l’accouchement. La sage-femme dit alors à l’une de ses collègues « de ne pas s’inquiéter, qu’il faut prendre en compte la culture de la personne et qu’il s’agit d’un \"syndrome méditerranéen\" ». Mais la patiente est en train de faire une complication grave.\nOn pourrait penser que la professionnelle cherchait, en toute bienveillance, à tenir compte de la culture d'origine et adapter ses soins à la personne. Or, ce \"syndrome méditerranéen\" n'a aucun fondement scientifique. Les modes d’expression de la douleur varient autant au sein d’un même groupe culturel qu’entre ces groupes, et l'origine géographique d’une personne n'est pas prédictive de la façon dont elle va exprimer la plainte[4]. \nL'usage d'une grille d'analyse \"culturaliste\" et donc de stéréotypes peut conduire, à l'insu des professionnels, à des discriminations. Il faut par ailleurs toujours prendre en compte que les professionnels de santé eux-mêmes sont issus d'un milieu social. Ils seront donc plus à même à comprendre les signaux du patient qui leur sont familiers. \n\nMécanismes socio-historiques des discriminations\nLes discriminations ne sont pas seulement directes et conscientes, elles peuvent être indirectes et systémiques.\n\nLes discriminations affectent en premier lieu les populations vulnérables, c'est-à-dire \"les sous-groupes de la population générale qui, à cause de facteurs sociaux, économiques, historiques, politiques, géographiques, sont exposés à plus de risques et donc susceptibles d'être désavantagés du point de vue de leur état de santé et/ou leur accès aux soins\"[5].\nLes discriminations (selon l'origine, le lieu de vie, le genre, l'âge) existent dans l'accès au logement, à l'emploi, aux loisirs, etc. Ces discriminations ont elles-mêmes un effet défavorable sur la santé (déterminants sociaux de la santé). Il y a donc des discriminations qui ne relèvent pas du champ de la santé, et qui pourtant affectent la santé des personnes.\nLes discriminations sont enfin à mettre en lien avec les politiques sociales. Rendre plus difficile l'accès à certains droits, notamment en durcissant les conditions d'accès à un titre de séjour, ou en restreignant l'accès à certaines aides sociales, renforce les inégalités face à la santé. Paradoxalement, certaines politiques qui visent plus spécifiquement à permettre l'accès aux soins ou aux droits les catégories les plus défavorisées peuvent avoir l'effet pervers de cibler ces catégories, et de ce fait d'induire une stigmatisation. Connaître la définition et les mécanismes des discriminations OIC-008-01-ADéfinitionUne discrimination consiste à faire une différence de traitement, selon des critères prohibés, et entraînant un préjudice pour la personne.Les Conventions internationales listent des critères sur lesquels il est interdit de s'appuyer pour traiter différemment des personnes : appartenance ethnique, opinions politiques, identité de genre, orientation sexuelle, nationalité, etc.En France, sont aussi discriminatoires les différences de traitement faites sur la base du patronyme, ou de la capacité à s'exprimer ou non en français, de l'apparence physique, du lieu de résidence, de la situation de perte d'autonomie, du fait d'être bénéficiaire de la Complémentaire Santé Solidaire (ex CMU-C) ou de l'Aide Médicale d'Etat, etc.La déontologie médicale proscrit toute discrimination, mais toute sélection de populations n'est pas pour autant une discriminationSerment d'Hippocrate : \"Mon premier souci sera de rétablir, de préserver ou de promouvoir la santé dans tous ses éléments, physiques et mentaux, individuels et sociaux. Je respecterai toutes les personnes (...) sans aucune discrimination selon leur état ou leurs convictions\".Code de la Santé Publique : le professionnel de santé doit « écouter, examiner, conseiller ou soigner avec la même conscience toutes les personnes quels que soient leur origine, leurs mœurs et leur situation de famille, leur appartenance ou leur non appartenance à une ethnie, une nation ou une religion déterminée, leur handicap ou leur état de santé, leur réputation ou les sentiments qu'il peut éprouver à leur égard... » (Code de la santé publique, art. R. 4127-7)Il y a des cas dans lesquels il peut être légitime de faire des différences, même sur des critères prohibés, comme la nationalité. Par exemple, lors de la mise en place de recommandations en 2007 pour la vaccination contre la tuberculose en direction de populations spécifiques (enfants nés dans un pays à forte endémie ou dont les parents sont issus de ce pays), la Direction Générale de la Santé a interrogé le Défenseur des Droits pour savoir s’il s’agissait d’une discrimination. Sa réponse était que cette politique de santé ciblée n'était pas une discrimination au regard des enjeux de santé publique et du caractère proportionné des règles proposées. Mais elle a invité à une grande vigilance pour que ce dispositif ne soit pas utilisé à des fins de contrôle de la régularité de séjour des publics visés.Le refus de soin comme discriminationLes situations de refus de soins sont les situations de refus de recevoir certaines personnes, du seul fait, par exemple, qu’elles relèvent d'un certain statut socio-administratif.Cas clinique[1]:Mme B., patiente de nationalité roumaine a demandé et obtenu un rendez-vous chez une médecin généraliste. Le jour du rendez-vous, elle se voit finalement refuser la consultation. La médecin invoque alors deux motifs (1) la patiente est bénéficiaire de l’Aide Médicale d’État (AME) ce qui complique le paiement par l’Assurance Maladie ; (2) la patiente ne parle ni ne comprend bien le français.Convoquée à une médiation après une plainte auprès de l'Ordre par une association qui accompagne la personne, la médecin se verra rappeler qu'il est explicitement interdit de refuser un soin sur le motif d'une couverture santé particulière (Article 1110-3 du Code de la santé publique). Par ailleurs, l'appréhension de difficultés administratives ne peut, en soi, justifier le refus de soins. Enfin, la difficulté à communiquer ne justifie pas non plus un refus d’accueil en première intention. A minima, un examen clinique est possible. Des ressources d'interprétariat peuvent être mobilisées. Dans ce cas, le refus de soin était discriminatoire et illicite.Droit des professionnels et préjudices pour les personnesCertains refus de soins sont légitimes : par exemple, un professionnel est tenu de refuser les soins sollicités lorsque ces derniers ne relèvent pas de sa compétence. Les professionnels de santé peuvent aussi refuser de dispenser leurs soins comme le rappelle expressément l’alinéa 2 de l’article R. 4127-47 du Code la Santé Publique : « Hormis le cas d’urgence et celui où il manquerait d’humanité, un médecin a le droit de refuser ses soins pour des raisons professionnelles ou personnelles.[...] ».Mais dans tous les cas, l'acte de refuser des soins ne peut se faire au préjudice de la personne, dont le droit à la santé est affirmé par des textes de haute valeur normative (Pacte international des droits économiques, sociaux et culturels de 1976, Charte sociale européenne de 1961 et 1996,  En France, le Préambule de la Constitution de 1946)Réalité des discriminations dans l'accès aux soins en France aujourd'huiLes discriminations sont une réalité difficile à mesurer et appréhender. Letestingest la méthode la plus utilisée pour établir la présence d'un phénomène social de discrimination, permettant de décrire les différences de traitement de la part des professionnels de santé, pour des cas cliniques équivalents mais avec des variables socio-culturelles distinctes. Une vaste étude a été conduite en 2019 sur les différences d'accès aux rendez-vous médicaux en France selon qu'on bénéficie de la CMU-C (désormais ACS) ou qu'on est d'origine africaine. Les résultats mettent en évidence une forte discrimination selon la situation de vulnérabilité économique, avec des refus de soins discriminatoires explicites et directs pour 10 à 15% des 1500 professionnels contactés. L’étude relève également, dans certaines régions, des discriminations selon l’origine.Cette étude ne décrit que la partie visible du problème :Le refus de soin n'est pas toujours explicite et peut prendre des formes plus insidieuses : fixation tardive, inhabituelle et abusive d’un rendez-vous, orientation répétée et abusive vers un autre praticien ou vers la consultation externe d’un hôpital sans raison médicale énoncée, refus d’élaborer un devis, non-respect des tarifs opposables (sauf cas prévus par la loi), refus de dispense d’avance des frais pour les bénéficiaires ayant respecté le parcours de soins, etc. (CNAM, 2008, Circulaire CIR-33, \"Prise en charge des réclamations et plaintes formulées par les bénéficiaires de la CMU complémentaire ou par les professionnels de santé\").Les plaintes pour traitement discriminatoires sont rares, du fait de la difficulté à faire établir les faits, notamment lorsqu’ils ne sont pas directs et explicites, et parce que les instances de recours (CPAM, défenseur des droits, Ordre professionnelle, etc.) sont souvent méconnues et restent difficiles à saisir.Mécanismes psycho-sociaux : stéréotypes et préjugésLetestingpermet de révéler des comportements discriminatoires qui deviennent visibles à grande échelle. En revanche, il ne permet pas d'établir l'intentiondiscriminatoire. Mais pour le regard sociologique intéressé à comprendre les phénomènes de discrimination dans toutes leurs dimensions sociales, la discrimination est un phénomène structurel plutôt qu'individuel, et se traduit par des conséquences réelles et notamment en produisant  de nouvelles inégalités au-delà de celles sur lesquelles elle repose.Par exemple, un acte raciste ou homophobe subi par une personne ne se traduit pas seulement par une agression verbale ou physique. Il s'inscrit dans une continuité pour la personne subissant des discriminations en raison de son altérité par rapport à une identité stéréotypée érigée en norme. Tous les groupes sociaux sont traversés de représentations sociales qui leur donnent accès à un sens commun et une grille de lecture de l'expérience.Les discriminations sont causées ou facilitées par certaines de ces représentations sociales.Les stéréotypessont des représentations simplificatrices, relativement rigides, et pas toujours de bonne qualité[2]. Un stéréotype peut-être avantageux ou désavantageux, mais il est toujours simplificateur. On attribue tels ou tels traits stéréotypiques à l’ensemble du groupe.Les préjugéssont des opinions préconçues généralement dépréciatives à propos d'un groupe et qui prédisposent à agir défavorablement à l'égard de ses membres.L'étiquetage des patients et la hiérarchisation des plainesDu fait de leur formation, de leurs conditions de travail, de leurs cultures professionnelles, les médecins emploient des catégories pour classer et identifier les patients et leurs problèmes. Ces catégorisations des personnes ou des situations permettent notamment de gagner du temps lors de situations connues ou considérées comme telles, ou dans des contextes d'urgence. Or, catégoriser ou étiqueter peut conduire à des discriminations. Certaines étiquettes très répandues et qui paraissent anodines (\"psy\", \"patient CMU\" etc.) ne charrient que des connotations simplificatrices. En aucun cas leur usage ne repose sur des connaissances scientifiques validées.Cas clinique[3]: Mme R., fille d’un couple de nationalité iranienne, se plaint de fortes douleurs lors de l’accouchement. La sage-femme dit alors à l’une de ses collègues « de ne pas s’inquiéter, qu’il faut prendre en compte la culture de la personne et qu’il s’agit d’un \"syndrome méditerranéen\" ». Mais la patiente est en train de faire une complication grave.On pourrait penser que la professionnelle cherchait, en toute bienveillance, à tenir compte de la culture d'origine et adapter ses soins à la personne. Or, ce \"syndrome méditerranéen\" n'a aucun fondement scientifique. Les modes d’expression de la douleur varient autant au sein d’un même groupe culturel qu’entre ces groupes, et l'origine géographique d’une personne n'est pas prédictive de la façon dont elle va exprimer la plainte[4].L'usage d'une grille d'analyse \"culturaliste\" et donc de stéréotypes peut conduire, à l'insu des professionnels, à des discriminations. Il faut par ailleurs toujours prendre en compte que les professionnels de santé eux-mêmes sont issus d'un milieu social. Ils seront donc plus à même à comprendre les signaux du patient qui leur sont familiers.Mécanismes socio-historiques des discriminationsLes discriminations ne sont pas seulement directes et conscientes, elles peuvent être indirectes et systémiques.Les discriminations affectent en premier lieu les populations vulnérables, c'est-à-dire \"les sous-groupes de la population générale qui, à cause de facteurs sociaux, économiques, historiques, politiques, géographiques, sont exposés à plus de risques et donc susceptibles d'être désavantagés du point de vue de leur état de santé et/ou leur accès aux soins\"[5].Les discriminations (selon l'origine, le lieu de vie, le genre, l'âge) existent dans l'accès au logement, à l'emploi, aux loisirs, etc. Ces discriminations ont elles-mêmes un effet défavorable sur la santé (déterminants sociaux de la santé). Il y a donc des discriminations qui ne relèvent pas du champ de la santé, et qui pourtant affectent la santé des personnes.Les discriminations sont enfin à mettre en lien avec les politiques sociales. Rendre plus difficile l'accès à certains droits, notamment en durcissant les conditions d'accès à un titre de séjour, ou en restreignant l'accès à certaines aides sociales, renforce les inégalités face à la santé. Paradoxalement, certaines politiques qui visent plus spécifiquement à permettre l'accès aux soins ou aux droits les catégories les plus défavorisées peuvent avoir l'effet pervers de cibler ces catégories, et de ce fait d'induire une stigmatisation."
    },
    {
        "identifiant": "OIC-008-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux effets des discriminations sur les inégalités sociales et inégalités de santé",
        "content": "\nConnaître les principaux effets des discriminations sur les inégalités sociales et inégalités de santé OIC-008-02-B\n\n\n\n\nLes discriminations accentuent les déterminants sociaux de la santé\nLes inégalités sociales de santé découlent de processus historiques d'exclusion sociale et économique, fondés sur les origines, la religion, le statut socioéconomique, le genre, l'état de santé mentale, l'orientation sexuelle, etc. L'influence du milieu de vie et de l’identité sociale sur la survenue de pathologies crée le gradient social de la santé.\nLa santé est en effet socialement déterminée : \"Les relations internationales et les politiques nationales déterminent l’organisation de la société aux niveaux national et local et donnent ainsi naissance aux statuts sociaux et à une hiérarchie, en vertu desquels les populations s’organisent selon le niveau de revenu et d’instruction, l’emploi, le sexe, l’origine ethnique et d’autres facteurs. La place des individus dans l’échelle sociale influe sur les conditions dans lesquelles ils grandissent, apprennent,vivent, travaillent et vieillissent et sur leur vulnérabilité face à la maladie et ses conséquences.\" (OMS, Commission des Déterminants Sociaux de la Santé).\nPar exemple, les difficultés d'accès au logement ou à l'emploi, un environnement de vie pollué et bruyant, l'expérience de l'exclusion ou de l'inégalité ... Tous ces facteurs défavorables à la santé s'additionnent entre eux voire ont un effet multiplicatif.\nLes discriminations accentuent le stress\nL'expérience des discriminations contribue au stress des personnes qui les subissent, ce qui peut se traduire par une moins bonne santé cardiovasculaire. Les personnes exposées à la discrimination ethno-raciale sont en moins bonne santé d'après une méta-analyse (Paradies 2015). Cette discrimination est un facteur de risque de symptômes dépressifs, anxieux, psychotiques, mais aussi un facteur de risque de conduites suicidaires (Bardol et al. 2020). Elles peuvent s'accumuler dans l'expérience des personnes et les \"user\" (Wilkinson 2015). L'accumulation de désavantages possède une dimensions corrosive (Pelet, Charles et Dergham 2020).\nLes discriminations peuvent également entraîner une difficulté d'exercer pour les professionnels, notamment du fait de la mise en tension entre et les exigences déontologiques et la réalité de terrain. \nLes discriminations contribuent largement au \"non-recours\".\n\nOn parle de non-recours quand les ressortissants des politiques publiques n’utilisent pas les prestations ou les services auxquels ils ont droit. Le non-recours est un phénomène massif, notamment en santé : Au-delà des facteurs liés à l'éloignement géographique, des disparités territoriales, d'une inégale littératie en santé, les discriminations peuvent y contribuer directement. Anticipant un rejet, des propos stigmatisants, une avance de frais ou un dépassement d’honoraires, les personnes issues de populations vulnérables et/ou en situation de précarité économique peuvent renoncer à se rendre chez un professionnel, retardant leur prise en charge ou aggravant leur état de santé. Au-delà de rencontrer des difficultés pour se soigner ou de faire face à des barrières qui les conduisent à ne pas accéder au soin, certaines personnes ne trouvent plus leur place dans le système de protection sociale et de santé et n’acceptent plus la nature des interactions qu’il propose (https://odenore.msh-alpes.fr/) Connaître les principaux effets des discriminations sur les inégalités sociales et inégalités de santé OIC-008-02-BLes discriminations accentuent les déterminants sociaux de la santéLes inégalités sociales de santé découlent de processus historiques d'exclusion sociale et économique, fondés sur les origines, la religion, le statut socioéconomique, le genre, l'état de santé mentale, l'orientation sexuelle, etc. L'influence du milieu de vie et de l’identité sociale sur la survenue de pathologies crée le gradient social de la santé.La santé est en effet socialement déterminée : \"Les relations internationales et les politiques nationales déterminent l’organisation de la société aux niveaux national et local et donnent ainsi naissance aux statuts sociaux et à une hiérarchie, en vertu desquels les populations s’organisent selon le niveau de revenu et d’instruction, l’emploi, le sexe, l’origine ethnique et d’autres facteurs. La place des individus dans l’échelle sociale influe sur les conditions dans lesquelles ils grandissent, apprennent,vivent, travaillent et vieillissent et sur leur vulnérabilité face à la maladie et ses conséquences.\" (OMS, Commission des Déterminants Sociaux de la Santé).Par exemple, les difficultés d'accès au logement ou à l'emploi, un environnement de vie pollué et bruyant, l'expérience de l'exclusion ou de l'inégalité ... Tous ces facteurs défavorables à la santé s'additionnent entre eux voire ont un effet multiplicatif.Les discriminations accentuent le stressL'expérience des discriminations contribue au stress des personnes qui les subissent, ce qui peut se traduire par une moins bonne santé cardiovasculaire. Les personnes exposées à la discrimination ethno-raciale sont en moins bonne santé d'après une méta-analyse (Paradies 2015). Cette discrimination est un facteur de risque de symptômes dépressifs, anxieux, psychotiques, mais aussi un facteur de risque de conduites suicidaires (Bardol et al. 2020). Elles peuvent s'accumuler dans l'expérience des personnes et les \"user\" (Wilkinson 2015). L'accumulation de désavantages possède une dimensions corrosive (Pelet, Charles et Dergham 2020).Les discriminations peuvent également entraîner une difficulté d'exercer pour les professionnels, notamment du fait de la mise en tension entre et les exigences déontologiques et la réalité de terrain.Les discriminations contribuent largement au \"non-recours\".On parle de non-recours quand les ressortissants des politiques publiques n’utilisent pas les prestations ou les services auxquels ils ont droit. Le non-recours est un phénomène massif, notamment en santé : Au-delà des facteurs liés à l'éloignement géographique, des disparités territoriales, d'une inégale littératie en santé, les discriminations peuvent y contribuer directement. Anticipant un rejet, des propos stigmatisants, une avance de frais ou un dépassement d’honoraires, les personnes issues de populations vulnérables et/ou en situation de précarité économique peuvent renoncer à se rendre chez un professionnel, retardant leur prise en charge ou aggravant leur état de santé. Au-delà de rencontrer des difficultés pour se soigner ou de faire face à des barrières qui les conduisent à ne pas accéder au soin, certaines personnes ne trouvent plus leur place dans le système de protection sociale et de santé et n’acceptent plus la nature des interactions qu’il propose (https://odenore.msh-alpes.fr/)"
    },
    {
        "identifiant": "OIC-008-03-B",
        "rang": "B",
        "intitule": "Connaître les discriminations et leurs formes dans le système de santé",
        "content": "\nConnaître les discriminations et leurs formes dans le système de santé OIC-008-03-B\n\n\n\n\nLes discriminations sont dues, non seulement à des représentations sociales ou à un défaut de vigilance des soignants. Elles renvoient à des dysfonctionnements dans le système de santé, un défaut de prise en charge ou un abaissement de la qualité des soins.\nPlusieurs facteurs structurels et organisationnels ont été identifiés et sont listés dans la publication de Migration Santé Alsace (Vers plus d’égalité en santé : guide de prévention et de lutte contre les discriminations, 2019). \n1) Rapport de pouvoir asymétrique dans le soin. Les patients peuvent se sentir illégitimes, et donc ne pas poser de question ou exprimer leurs préférences.\n2) Hétérogénéité de pratiques. Certaines équipes de soin n'ont pas les conditions suffisantes pour réfléchir aux dysfonctionnement qui peuvent entraîner des discriminations.\n3) Inégalités territoriales de l’offre de soin. Dans une situation de désertification de l'offre de soin ou de pénurie, le refus de soin n'est pas réparti équitablement.\n4) Manque de coordination, qui explique que des soignants renoncent à prendre en charge certaines patients jugés plus difficiles à soigner.\n5) Recours insuffisant à l’interprétariat professionnel, alors que la difficulté à soigner en l'absence de langue commune.\n6) Logiques économiques en tension avec les objectifs de soins : la course à la rentabilité peut renforcer l'orientation différentielle des patients, et le fait de moins bien traiter les patients dont on pense qu'ils pourraient être plus compliqués. \n\nhttps://www.migrationssante.org/axes-dintervention/discriminations-et-sante/guide/ Connaître les discriminations et leurs formes dans le système de santé OIC-008-03-BLes discriminations sont dues, non seulement à des représentations sociales ou à un défaut de vigilance des soignants. Elles renvoient à des dysfonctionnements dans le système de santé, un défaut de prise en charge ou un abaissement de la qualité des soins.Plusieurs facteurs structurels et organisationnels ont été identifiés et sont listés dans la publication de Migration Santé Alsace (Vers plus d’égalité en santé : guide de prévention et de lutte contre les discriminations, 2019).1) Rapport de pouvoir asymétrique dans le soin. Les patients peuvent se sentir illégitimes, et donc ne pas poser de question ou exprimer leurs préférences.2) Hétérogénéité de pratiques. Certaines équipes de soin n'ont pas les conditions suffisantes pour réfléchir aux dysfonctionnement qui peuvent entraîner des discriminations.3) Inégalités territoriales de l’offre de soin. Dans une situation de désertification de l'offre de soin ou de pénurie, le refus de soin n'est pas réparti équitablement.4) Manque de coordination, qui explique que des soignants renoncent à prendre en charge certaines patients jugés plus difficiles à soigner.5) Recours insuffisant à l’interprétariat professionnel, alors que la difficulté à soigner en l'absence de langue commune.6) Logiques économiques en tension avec les objectifs de soins : la course à la rentabilité peut renforcer l'orientation différentielle des patients, et le fait de moins bien traiter les patients dont on pense qu'ils pourraient être plus compliqués.https://www.migrationssante.org/axes-dintervention/discriminations-et-sante/guide/"
    }
]