[
    {
        "identifiant": "OIC-081-01-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies d'altération chronique de la vision",
        "content": "\nConnaître les principales étiologies d'altération chronique de la vision OIC-081-01-A\n\n\n\nCauses de baisse d'acuité visuelle progressive au long cours:\n- Cataracte (nucléaire, corticale ou sous-capsulaire postérieure)\n- Glaucome à angle ouvert évolué (triade diagnostique:  élévation du tonus oculaire + altérations du champ visuel + excavation glaucomateuse de la papille) (souvent bilatéral)\n- Dystrophies rétiniennes héréditaires : (bilatéral)\n\nMaculopathies héréditaires: maladie de Stargart (la plus fréquente), maladie de Best, dystrophie des cônes\nDystrophies rétiniennes héréditaires périphériques : rétinopathies pigmentaires (héméralopie, ostéoblastes au fond d'œil)\n- Syndromes dits de « l'interface vitréomaculaire » : (souvent unilatéraux)\n\nMembranes épimaculaires\nTrous maculaires\n- Dégénérescence maculaire liée à l'âge: (souvent bilatéral mais asymétrique)\n\nStade précoce (drusen)\nFormes atrophiques\nFormes exsudatives (néovaisseaux choroïdiens maculaires)\n- Œdèmes maculaires :\n\nMaculopathie diabétique (souvent bilatéral)\nOcclusion de la veine centrale de la rétine (généralement unilatéral)\nPost chirurgie de cataracte (syndrome d'Irvine-Gass, 3% des cas)\nUvéites (postérieures, plus rarement antérieures quand elles sont chroniques)\nNéovaisseaux choroïdiens et intra-rétiniens (principale cause: DMLA exsudative)\n- Maculopathies toxiques : (souvent bilatérales)\n\nMaculopathie aux antipaludéens de synthèse\nMaculopathie aux inhibiteurs MEK\nMaculopathie au nitrite d’alkyle (\"poppers\")\n\nAltérations du champ visuel\n- Altération du champ visuel par atteinte rétinienne:\n\nScotomes centraux ou paracentraux, très souvent associés à une baisse d'acuité visuelle (exemple: DMLA)\nDéficits périphériques du champ visuel (exemple : décollement de la rétine rhegmatogène, rétinopathie pigmentaire)\n\n- Altération du champ visuel par atteinte des voies optiques:\n\nAtteintes du nerf optique:\nNévrites optiques rétrobulbaires de la sclérose en plaques (souvent unilatéral)\nNeuropathie optique ischémique antérieure (souvent unilatéral)\nNeuropathies optiques toxiques et métaboliques (généralement bilatérale): éthylique, médicamenteuses (éthambutol), professionnelles (plomb), métaboliques (diabète)\nNeuropathies optiques tumorales: tumeur intra-orbitaires (gliome du nerf optique, méningiome des gaines du nerf optique), tumeurs de l'étage antérieur du crâne (méningiome du sphénoïde, etc)\n\n\nLésions du chiasma optique, provoquant une hémianopsie bitemporale.\nPrincipale cause : adénomes de l'hypophyse (syndrome chiasmatique progressif débutant par une hémianopsie bitemporale supérieure)\nAutres causes chez l'adulte: méningiome du tubercule de la selle, anévrisme de la carotide interne, craniopharyngiome\nAutres causes chez l'enfant: gliome du chiasma, qui survient souvent dans le cadre d'une maladie de Recklinghausen, craniopharyngiome\n\n\nLésions rétrochiasmatiques, d'étiologie:\nvasculaire (accident vasculaire cérébral, hématome compressif) : hémianopsie ou quadranopsie latérale homonyme d'installation brutale\ntumorale : hémianopsie ou quadranopsie latérale homonyme d'installation progressive\ntraumatique : hémianopsie ou quadranopsie latérale homonyme contemporaine du traumatisme.\n\n\nCécité corticale (cause la plus fréquente: accident vasculaire cérébral dans le territoire vertébrobasilaire)\n\n\nRemarque: le caractère plutôt uni- ou bilatéral (souvent asymétrique) de l'atteinte est précisée entre parenthèses lorsque l'atteinte est majoritairement uni- ou bilatérale. Connaître les principales étiologies d'altération chronique de la vision OIC-081-01-ACauses de baisse d'acuité visuelle progressive au long cours:-Cataracte(nucléaire, corticale ou sous-capsulaire postérieure)-Glaucome à angle ouvert évolué(triade diagnostique:  élévation du tonus oculaire + altérations du champ visuel + excavation glaucomateuse de la papille)(souvent bilatéral)-Dystrophies rétiniennes héréditaires :(bilatéral)Maculopathies héréditaires: maladie de Stargart (la plus fréquente), maladie de Best, dystrophie des cônesDystrophies rétiniennes héréditaires périphériques : rétinopathies pigmentaires (héméralopie, ostéoblastes au fond d'œil)-Syndromes dits de « l'interface vitréomaculaire » :(souvent unilatéraux)Membranes épimaculairesTrous maculaires-Dégénérescence maculaire liée à l'âge:(souvent bilatéral mais asymétrique)Stade précoce (drusen)Formes atrophiquesFormes exsudatives (néovaisseaux choroïdiens maculaires)-Œdèmes maculaires :Maculopathie diabétique(souvent bilatéral)Occlusion de la veine centrale de la rétine(généralement unilatéral)Post chirurgie de cataracte (syndrome d'Irvine-Gass, 3% des cas)Uvéites (postérieures, plus rarement antérieures quand elles sont chroniques)Néovaisseaux choroïdiens et intra-rétiniens (principale cause: DMLA exsudative)-Maculopathies toxiques :(souvent bilatérales)Maculopathie aux antipaludéens de synthèseMaculopathie aux inhibiteurs MEKMaculopathie au nitrite d’alkyle (\"poppers\")Altérations du champ visuel-Altération du champ visuel par atteinte rétinienne:Scotomes centraux ou paracentraux, très souvent associés à une baisse d'acuité visuelle (exemple: DMLA)Déficits périphériques du champ visuel (exemple : décollement de la rétine rhegmatogène, rétinopathie pigmentaire)-Altération du champ visuel par atteinte des voies optiques:Atteintes du nerf optique:Névrites optiques rétrobulbaires de la sclérose en plaques(souvent unilatéral)Neuropathie optique ischémique antérieure(souvent unilatéral)Neuropathies optiques toxiques et métaboliques(généralement bilatérale): éthylique, médicamenteuses (éthambutol), professionnelles (plomb), métaboliques (diabète)Neuropathies optiques tumorales: tumeur intra-orbitaires (gliome du nerf optique, méningiome des gaines du nerf optique), tumeurs de l'étage antérieur du crâne (méningiome du sphénoïde, etc)Lésions du chiasma optique, provoquant une hémianopsie bitemporale.Principale cause : adénomes de l'hypophyse (syndrome chiasmatique progressif débutant par une hémianopsie bitemporale supérieure)Autres causes chez l'adulte: méningiome du tubercule de la selle, anévrisme de la carotide interne, craniopharyngiomeAutres causes chez l'enfant: gliome du chiasma, qui survient souvent dans le cadre d'une maladie de Recklinghausen, craniopharyngiomeLésions rétrochiasmatiques, d'étiologie:vasculaire (accident vasculaire cérébral, hématome compressif) : hémianopsie ou quadranopsie latérale homonyme d'installation brutaletumorale : hémianopsie ou quadranopsie latérale homonyme d'installation progressivetraumatique : hémianopsie ou quadranopsie latérale homonyme contemporaine du traumatisme.Cécité corticale (cause la plus fréquente: accident vasculaire cérébral dans le territoire vertébrobasilaire)Remarque: le caractère plutôt uni- ou bilatéral (souvent asymétrique) de l'atteinte est précisée entre parenthèses lorsque l'atteinte est majoritairement uni- ou bilatérale."
    },
    {
        "identifiant": "OIC-081-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités de l'interprétation d'un réflexe photomoteur direct et consensuel (voir item 82)",
        "content": "\nConnaître les modalités de l'interprétation d'un réflexe photomoteur direct et consensuel (voir item 82) OIC-081-03-A\n\n\n\nLe réflexe photomoteur (RPM) est la constriction pupillaire (myosis) survenant à l'éclairement d'un œil ; il fonctionne de façon analogue au diaphragme automatique d'un appareil photo ou d'une caméra :\n\nla voie afférente du RPM chemine avec les voies optiques : elle débute au niveau des photorécepteurs rétiniens stimulés par la lumière ; les fibres pupillomotrices cheminent le long des nerfs optiques jusqu'au chiasma où elles subissent une hémidécussation, puis le long des bandelettes optiques jusqu'aux corps genouillés externes ; elles ne suivent pas les radiations optiques mais gagnent les deux noyaux du III ;\nla voie efférente parasympathique du RPM emprunte le trajet du III et se termine au niveau du sphincter de l'iris ;\nchez un sujet normal, à l'éclairement d'un œil, on observe un myosis réflexe du même côté : c'est le RPM direct ; mais, du fait de l'hémidécussation des fibres pupillomotrices au niveau du chiasma, on observe également, par la voie du III controlatéral, un myosis de l'œil opposé : c'est le RPM consensuel ;\nlors d'une mydriase d'origine sensorielle, secondaire à une baisse de vision sévère (ex. : occlusion de l'artère centrale de la rétine, neuropathie optique) :\n–  à l'éclairement de l'œil atteint, la voie afférente du RPM étant « supprimée » du fait de la baisse de\nvision, le RPM direct est aboli, mais également le RPM consensuel,\n–  à l'éclairement de l'autre œil, à l'inverse, la voie afférente étant normale sur cet œil et la voie\nefférente étant normale sur les deux yeux, le RPM est conservé aux deux yeux ;\n\nlors d'une mydriase paralytique (mydriase par paralysie du III) :\n– à l'éclairement de l'œil atteint, la voie afférente du RPM étant conservée, on observe une abolition du RPM direct (liée à la paralysie du sphincter irien) mais le RPM consensuel est conservé,\n– à l'inverse, à l'éclairement de l'autre œil, le RPM direct est conservé, mais le RPM consensuel (RPM de l'œil atteint) est aboli ;\nAinsi :\n• dans une mydriase « sensorielle » (par cécité), les RPM direct et consensuel sont tous les deux abolis à l'éclairement de l'œil atteint, tandis qu'ils sont tous les deux conservés à l'éclairement de l'autre œil ;\n• dans une mydriase « paralytique », les RPM direct et consensuel de l'œil atteint sont abolis, alors que ceux de l'œil sain sont conservés.\n• la voie efférente sympathique, contrairement à la voie parasympathique, assure la dilatation pupillaire (mydriase) ; elle naît dans l'hypothalamus, puis suit un trajet complexe passant notamment par le ganglion cervical supérieur et la carotide primitive ; elle gagne ensuite l'orbite et le muscle dilatateur de l'iris ; un rameau se détache dans l'orbite et gagne un muscle intrapalpébral, le « muscle rétracteur de la paupière supérieure » ou muscle de Müller (à différencier du muscle releveur de la paupière supérieure, sous la dépendance du III).\n\nAinsi, toute lésion le long de ce trajet entraînera un myosis et un ptosis du même côté (syndrome de Claude-Bernard-Horner). Connaître les modalités de l'interprétation d'un réflexe photomoteur direct et consensuel (voir item 82) OIC-081-03-ALeréflexe photomoteur(RPM) est la constriction pupillaire (myosis) survenant à l'éclairement d'un œil ; il fonctionne de façon analogue au diaphragme automatique d'un appareil photo ou d'une caméra :lavoie afférente du RPMchemine avec les voies optiques : elle débute au niveau des photorécepteurs rétiniens stimulés par la lumière ; les fibres pupillomotrices cheminent le long des nerfs optiques jusqu'au chiasma où elles subissent une hémidécussation, puis le long des bandelettes optiques jusqu'aux corps genouillés externes ; elles ne suivent pas les radiations optiques mais gagnent les deux noyaux du III ;lavoie efférente parasympathiquedu RPM emprunte le trajet du III et se termine au niveau du sphincter de l'iris ;chez unsujet normal, à l'éclairement d'un œil, on observe un myosis réflexe du même côté : c'est le RPM direct ; mais, du fait de l'hémidécussation des fibres pupillomotrices au niveau du chiasma, on observe également, par la voie du III controlatéral, un myosis de l'œil opposé : c'est le RPM consensuel ;lors d'unemydriase d'origine sensorielle, secondaire à une baisse de vision sévère (ex. : occlusion de l'artère centrale de la rétine, neuropathie optique) :–  à l'éclairement de l'œil atteint, la voie afférente du RPM étant « supprimée » du fait de la baisse devision, le RPM direct est aboli, mais également le RPM consensuel,–  à l'éclairement de l'autre œil, à l'inverse, la voie afférente étant normale sur cet œil et la voieefférente étant normale sur les deux yeux, le RPM est conservé aux deux yeux ;lors d'unemydriase paralytique(mydriase par paralysie du III) :– à l'éclairement de l'œil atteint, la voie afférente du RPM étant conservée, on observe une abolition du RPM direct (liée à la paralysie du sphincter irien) mais le RPM consensuel est conservé,– à l'inverse, à l'éclairement de l'autre œil, le RPM direct est conservé, mais le RPM consensuel (RPM de l'œil atteint) est aboli ;Ainsi :• dans une mydriase « sensorielle » (par cécité), les RPM direct et consensuel sont tous les deux abolis à l'éclairement de l'œil atteint, tandis qu'ils sont tous les deux conservés à l'éclairement de l'autre œil ;• dans une mydriase « paralytique », les RPM direct et consensuel de l'œil atteint sont abolis, alors que ceux de l'œil sain sont conservés.• lavoie efférente sympathique, contrairement à la voie parasympathique, assure la dilatation pupillaire (mydriase) ; elle naît dans l'hypothalamus, puis suit un trajet complexe passant notamment par le ganglion cervical supérieur et la carotide primitive ; elle gagne ensuite l'orbite et le muscle dilatateur de l'iris ; un rameau se détache dans l'orbite et gagne un muscle intrapalpébral, le « muscle rétracteur de la paupière supérieure » ou muscle de Müller (à différencier du muscle releveur de la paupière supérieure, sous la dépendance du III).Ainsi, toute lésion le long de ce trajet entraînera un myosis et un ptosis du même côté (syndrome de Claude-Bernard-Horner)."
    },
    {
        "identifiant": "OIC-081-04-A",
        "rang": "A",
        "intitule": "Interpréter un réflexe photomoteur direct et consensuel (voir item 82)",
        "content": "\nInterpréter un réflexe photomoteur direct et consensuel (voir item 82) OIC-081-04-A\n\n\n\nLien vers le schéma du réflexe photomoteur direct et consensuel normal et pathologique:\nFichier:Réflexe photomoteur direct et consensuel normal et pathologique.jpg\n\nDans cet exemple, c'est l'oeil droit qui est éclairé. Interpréter un réflexe photomoteur direct et consensuel (voir item 82) OIC-081-04-ALien vers le schéma du réflexe photomoteur direct et consensuel normal et pathologique:Fichier:Réflexe photomoteur direct et consensuel normal et pathologique.jpgDans cet exemple, c'est l'oeil droit qui est éclairé."
    },
    {
        "identifiant": "OIC-081-06-A",
        "rang": "A",
        "intitule": "Connaître la définition de la dégénérescence maculaire liée à l'âge (DMLA)",
        "content": "\nConnaître la définition de la dégénérescence maculaire liée à l'âge (DMLA) OIC-081-06-A\n\n\n\nLa dégénérescence maculaire liée à l'âge (DMLA) est une atteinte de la macula, survenant chez des sujets de plus de 50 ans, comportant une ou plusieurs anomalies rétiniennes suivantes : drusen, altérations de l'épithélium pigmentaire (EP) de la rétine, atrophie géographique de l'épithélium pigmentaire ou néovascularisation choroïdienne.\nL'atteinte est uni ou bilatérale, mais peut être asymétrique. Le terme de maculopathie liée à l'âge (MLA) correspond aux stades débutants. Le terme de DMLA correspond aux stades évolués (DMLA atrophique ou exsudative) caractérisés sur le plan fonctionnel par une baisse de l’acuité visuelle et/ou des métamorphopsies. En anglais, les termes suivants sont employés : early age-related macular degeneration (MLA) et advanced AMD incluant atrophic AMD et exsudative AMD (DMLA).\nLa MLA (Maculopathie liée à l’âge): stades débutants sans ou avec peu de retentissement fonctionnel, avec :\n\ndrusen (dépôts lipidiques situés sous l'épithélium pigmentaire de la rétine) ;\naltérations pigmentaires faites d'une coexistence de prolifération et d'atrophie des cellules de l'épithélium  pigmentaire.  Ces formes sont compatibles avec une acuité visuelle normale ou peu abaissée.\nLa DMLA évoluée correspond à deux aspects qui peuvent coexister :\n\nla forme atrophique, dite aussi « forme sèche » ;\nla forme exsudative ou néovasculaire appelée initialement « forme humide ». Connaître la définition de la dégénérescence maculaire liée à l'âge (DMLA) OIC-081-06-ALa dégénérescence maculaire liée à l'âge (DMLA)est une atteinte de la macula, survenant chez des sujets de plus de 50 ans, comportant une ou plusieurs anomalies rétiniennes suivantes :drusen, altérations de l'épithélium pigmentaire (EP) de la rétine, atrophie géographique de l'épithélium pigmentaire ou néovascularisation choroïdienne.L'atteinte est uni ou bilatérale, mais peut être asymétrique. Le terme de maculopathie liée à l'âge (MLA) correspond aux stades débutants. Le terme de DMLA correspond aux stades évolués (DMLA atrophique ou exsudative) caractérisés sur le plan fonctionnel par une baisse de l’acuité visuelle et/ou des métamorphopsies. En anglais, les termes suivants sont employés :early age-related macular degeneration (MLA)etadvanced AMD incluant atrophic AMD et exsudative AMD (DMLA).La MLA (Maculopathie liée à l’âge):stades débutants sans ou avec peu de retentissement fonctionnel, avec :drusen(dépôts lipidiques situés sous l'épithélium pigmentaire de la rétine) ;altérations pigmentaires faites d'une coexistence de prolifération et d'atrophie des cellules de l'épithélium  pigmentaire.  Ces formes sont compatibles avec une acuité visuelle normale ou peu abaissée.La DMLA évoluéecorrespond à deux aspects qui peuvent coexister :laforme atrophique, dite aussi « forme sèche » ;laforme exsudativeou néovasculaire appelée initialement « forme humide »."
    },
    {
        "identifiant": "OIC-081-09-A",
        "rang": "A",
        "intitule": "Connaître la définition de la cataracte, ses principales causes, et les modalités de diagnostic clinique",
        "content": "\nConnaître la définition de la cataracte, ses principales causes, et les modalités de diagnostic clinique OIC-081-09-A\n\n\n\nLa cataracte est définie par l'opacification de tout ou partie du cristallin.\nIl s'agit d'une pathologie très fréquente et la chirurgie de la cataracte est la chirurgie la plus fréquente toutes chirurgies confondues (environ 700 000 actes par an en France).\n\nCauses principales:\n1. Cataracte liée à l'âge\nC'est la plus fréquente. Elle est le plus souvent bilatérale et globalement symétrique.\n\n2. Cataractes traumatiques\nElles sont :\n\nsoit contusives : une contusion violente à globe fermé même ancienne doit être recherchée. La cataracte est  souvent de type sous-capsulaire postérieur (aspect en rosace). Une cataracte contusive peut se développer  dans les heures qui suivent, ou au contraire plusieurs années après ;\nsoit liées à un traumatisme perforant  : même si le contexte est le plus souvent évocateur, certains  traumatismes peuvent passer inaperçus en particulier chez l'enfant et il faut rechercher un corps étranger intraoculaire (radiographies ou scanner de l'orbite).\n\n3. Cataractes secondaires à des maladies ophtalmologiques\nLes pathologies concernées sont les suivantes :\n\nuvéites chroniques (en particulier les uvéites postérieures qui nécessitent une corticothérapie prolongée,  plus de 3 mois) : penser à la responsabilité de la maladie inflammatoire, mais aussi au traitement par corticoïdes ;\nmyopie forte ;\nrétinopathies pigmentaires ;\nantécédents de chirurgie oculaire (décollement de la rétine, vitrectomie).\n\n4. Cataractes secondaires métaboliques\n\nDiabète\nPlus rarement, hyperparathyroïdie\n5. Cataractes secondaires iatrogènes\nPeuvent être mis en cause :\n\nles corticoïdes locaux ou généraux au long cours (forme sous-capsulaire postérieure) ;\nla radiothérapie orbitaire (mélanome choroïdien, tumeur de l'orbite).\n\n6. Cataractes secondaires à des maladies génétiques\nIl peut s'agir de :\n\ndystrophie myotonique de Steinert, association fréquente d'une cataracte, d'un ptosis, de troubles  moteurs et d'un trouble du rythme cardiaque ;\ntrisomie 21.\n\n7. Cataractes congénitales\nElles peuvent être :\n\nsecondaires à une embryofoetopathie, notamment la rubéole congénitale ;\nhéréditaires\nDiagnostic clinique :\nSignes fonctionnels:\n\nune baisse d'acuité visuelle : elle est progressive et prédomine en vision de loin, avec une acuité visuelle de  près souvent relativement conservée (sauf en cas de cataracte sous-capsulaire postérieure) ;\nune photophobie : présence de halos colorés autour des lumières (liés à la diffraction de la lumière au niveau  des opacités cristalliniennes), gêne à la conduite de nuit ;\nune diplopie monoculaire (plus rare) : le patient voit double d'un œil (pas de disparition à l'occlusion d'un œil ) ;\nune modification de la perception des couleurs : jaunissement (ce signe est le plus souvent décrit après la  chirurgie du premier œil, retrouvé sur l'œil non opéré).\n\nSignes cliniques:\nLe diagnostic est clinique et s'effectue lors de l'examen à la lampe à fente qui met en évidence la présence d'opacités dans le cristallin. Leur répartition anatomique va définir plusieurs types de cataractes. Les principales sont :\n\nla cataracte nucléaire : atteinte du noyau cristallinien, prédominance d'une baisse de l'acuité  visuelle de loin, myopie d'indice ;\nla cataracte sous-capsulaire postérieure : opacification en soucoupe devant la capsule postérieure,  gêne de loin et de près. Penser à l'origine métabolique et iatrogène ;\nla cataracte corticale : opacification au niveau du cortex cristallinien ;\nla cataracte totale : cataracte très évoluée visible à l'œil nu, aire pupillaire blanche.\n Connaître la définition de la cataracte, ses principales causes, et les modalités de diagnostic clinique OIC-081-09-ALa cataracte est définie par l'opacification de tout ou partie du cristallin.Il s'agit d'une pathologie très fréquente et la chirurgie de la cataracte est la chirurgie la plus fréquente toutes chirurgies confondues (environ 700 000 actes par an en France).Causes principales:1. Cataracte liée à l'âgeC'est la plus fréquente. Elle est le plus souvent bilatérale et globalement symétrique.2. Cataractes traumatiquesElles sont :soitcontusives: une contusion violente à globe fermé même ancienne doit être recherchée. La cataracte est  souvent de type sous-capsulaire postérieur (aspect en rosace). Une cataracte contusive peut se développer  dans les heures qui suivent, ou au contraire plusieurs années après ;soit liées à untraumatisme perforant: même si le contexte est le plus souvent évocateur, certains  traumatismes peuvent passer inaperçus en particulier chez l'enfant et il faut rechercher un corps étranger intraoculaire (radiographies ou scanner de l'orbite).3. Cataractes secondaires à des maladies ophtalmologiquesLes pathologies concernées sont les suivantes :uvéites chroniques (en particulier les uvéites postérieures qui nécessitent une corticothérapie prolongée,  plus de 3 mois) : penser à la responsabilité de la maladie inflammatoire, mais aussi au traitement par corticoïdes ;myopie forte ;rétinopathies pigmentaires ;antécédents de chirurgie oculaire (décollement de la rétine, vitrectomie).4. Cataractes secondaires métaboliquesDiabètePlus rarement, hyperparathyroïdie5. Cataractes secondaires iatrogènesPeuvent être mis en cause :les corticoïdes locaux ou généraux au long cours (forme sous-capsulaire postérieure) ;la radiothérapie orbitaire (mélanome choroïdien, tumeur de l'orbite).6. Cataractes secondaires à des maladies génétiquesIl peut s'agir de :dystrophie myotonique de Steinert, association fréquente d'une cataracte, d'un ptosis, de troubles  moteurs et d'un trouble du rythme cardiaque ;trisomie 21.7. Cataractes congénitalesElles peuvent être :secondaires à une embryofoetopathie, notamment la rubéole congénitale ;héréditairesDiagnostic clinique :Signes fonctionnels:unebaisse d'acuité visuelle: elle est progressive et prédomine en vision de loin, avec une acuité visuelle de  près souvent relativement conservée (sauf en cas de cataracte sous-capsulaire postérieure) ;unephotophobie: présence de halos colorés autour des lumières (liés à la diffraction de la lumière au niveau  des opacités cristalliniennes), gêne à la conduite de nuit ;unediplopie monoculaire(plus rare) : le patient voit double d'un œil (pas de disparition à l'occlusion d'un œil ) ;une modification de la perception des couleurs :jaunissement(ce signe est le plus souvent décrit après la  chirurgie du premier œil, retrouvé sur l'œil non opéré).Signes cliniques:Le diagnostic est clinique et s'effectue lors de l'examen à la lampe à fente qui met en évidence la présence d'opacités dans le cristallin. Leur répartition anatomique va définir plusieurs types de cataractes. Les principales sont :lacataractenucléaire: atteinte du noyau cristallinien, prédominance d'une baisse de l'acuité  visuelle de loin, myopie d'indice ;lacataracte sous-capsulaire postérieure: opacification en soucoupe devant la capsule postérieure,  gêne de loin et de près. Penser à l'origine métabolique et iatrogène ;lacataracte corticale: opacification au niveau du cortex cristallinien ;lacataracte totale: cataracte très évoluée visible à l'œil nu, aire pupillaire blanche."
    },
    {
        "identifiant": "OIC-081-02-B",
        "rang": "B",
        "intitule": "Connaître la séméiologie et les moyens de dépistage d'un syndrome maculaire",
        "content": "\nConnaître la séméiologie et les moyens de dépistage d'un syndrome maculaire OIC-081-02-B\n\n\n\nLe syndrome maculaire est un ensemble de symptômes associant de manière variable une baisse d’acuité visuelle à un scotome central, des métamorphopsies, des macro/micropsies, une dyschromatopsie, une photophobie et/ou une diminution de la sensibilité aux contrastes.\nIl est généralement causé par la présence de liquide au niveau maculaire (oedème maculaire ou décollement séreux rétinien), une membrane épirétinienne ou un trou maculaire.\n\nLe dépistage d'un syndrome maculaire repose sur:\nEn consultation ophtalmologique:\n- l'anamnèse à la recherche des symptômes mentionnés ci-dessus\n- la recherche d'une baisse de l'acuité visuelle corrigée de loin et de près\n- la tomographie par cohérence optique (OCT): elle retrouve une altération anatomique de la macula (oedème, décollement séreux rétinien, atrophie)\n\nEn auto-dépistage par le patient:\n- Grille d'Amsler: Recherche d'un scotome central ou de métamorphopsies qui peuvent être objectivés en regardant avec un seul œil, puis l'autre, le point central de la grille d'Amsler, constituée d'un quadrillage régulier. En cas de syndrome maculaire, une partie de la grille n'est pas vue (scotome) ou la grille est déformée (métamorphopsies).\n\n\n Grille d'Amsler, constituée d'un quadrillage régulier, permettant de rechercher un scotome central ou des métamorphopsies, en cachant un oeil puis l'autre.\n\n\n Connaître la séméiologie et les moyens de dépistage d'un syndrome maculaire OIC-081-02-BLe syndrome maculaireest un ensemble de symptômes associant de manière variable une baisse d’acuité visuelle à un scotome central, des métamorphopsies, des macro/micropsies, une dyschromatopsie, une photophobie et/ou une diminution de la sensibilité aux contrastes.Il est généralement causé par la présence de liquide au niveau maculaire (oedème maculaire ou décollement séreux rétinien), une membrane épirétinienne ou un trou maculaire.Le dépistage d'un syndrome maculaire repose sur:En consultation ophtalmologique:- l'anamnèse à la recherche des symptômes mentionnés ci-dessus- la recherche d'une baisse de l'acuité visuelle corrigée de loin et de près- la tomographie par cohérence optique (OCT): elle retrouve une altération anatomique de la macula (oedème, décollement séreux rétinien, atrophie)En auto-dépistage par le patient:- Grille d'Amsler: Recherche d'un scotome central ou de métamorphopsies qui peuvent être objectivés en regardant avec un seul œil, puis l'autre, le point central de la grille d'Amsler, constituée d'un quadrillage régulier. En cas de syndrome maculaire, une partie de la grille n'est pas vue (scotome) ou la grille est déformée (métamorphopsies).Grille d'Amsler, constituée d'un quadrillage régulier, permettant de rechercher un scotome central ou des métamorphopsies, en cachant un oeil puis l'autre."
    },
    {
        "identifiant": "OIC-081-05-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens complémentaires en ophtalmologie et leurs indications",
        "content": "\nConnaître les principaux examens complémentaires en ophtalmologie et leurs indications OIC-081-05-B\n\n\n\nExamens complémentaires du segment antérieur:\n\nTopographie cornéenne: permet de recueillir des informations relatives à la courbure ou au relief (élévation) de la cornée, grâce à la projection et l’analyse du reflet d’un motif lumineux éclairant ou balayant la cornée. Les images recueillies sont analysées sous forme de cartes en couleur. Elle est prescrite pour l’analyse de l’astigmatisme, notamment à la recherche d’un kératocône.\nBiométrie: mesure couplée de la courbure de la cornée (ou kératométrie) et de la longueur antéro-postérieure (axiale) de l’œil. La mesure est réalisée à l’aide d’un dispositif optique. Elle est utilisée pour le calcul de la puissance d’implant en chirurgie de la cataracte.\n\nExamens complémentaires du nerf optique:\nLe champ visuel est la portion de l'espace embrassé par l'œil regardant droit devant lui et immobile. L'examen du champ visuel (ou périmétrie) étudie la sensibilité à la lumière à l'intérieur de cet espace en appréciant la perception par le sujet examiné de tests lumineux d'intensité et de taille variables. Il existe deux principales méthodes d'examen du champ visuel :  périmétrie cinétique et statique.\n\nPérimétrie cinétique: réalisée à l'aide de l'appareil de Goldmann (fig. 1.48 et 1.49) ; on projette sur une coupole un point lumineux de taille et d'intensité lumineuse données et on déplace ce point de la périphérie vers le centre jusqu'à ce qu'il soit perçu par le patient ; cette manœuvre est répétée sur différents méridiens sur 360°. L 'examen du champ visuel en périmétrie cinétique est particulièrement adapté à l'exploration des déficits périphériques, notamment hémianopsies et quadranopsies : c'est la méthode d'examen de choix en neuro-ophtalmologie.\nPérimétrie statique: Dans cette méthode, on présente un test lumineux fixe, dont on augmente l'intensité jusqu'à ce qu'il soit perçu par le sujet. C'est une méthode d'examen plus précise, qui explore de façon fine le champ visuel central ; elle est ainsi particulièrement indiquée dans la pathologie du nerf optique et au cours du glaucome : c'est la méthode de choix dans le dépistage et la surveillance du glaucome primitif. De plus en plus couramment à l'heure actuelle, l'examen du champ visuel est réalisé à l'aide d'appareils automatisés. Une des principales indications de la périmétrie statique est le diagnostic et le suivi du glaucome primitif: en effet, les premières altérations du champ visuel sont des atteintes très localisées de siège central.\nPotentiels évoqués visuels (PEV) : représentent les potentiels d'action naissant au niveau du cortex occipital à la suite d'une stimulation lumineuse de la rétine : ils explorent donc les voies optiques dans leur globalité, de la cellule ganglionnaire au cortex occipital ; ils sont un apport au diagnostic des neuropathies optiques et sont particulièrement intéressants dans la sclérose en plaques au cours de laquelle ils peuvent en effet être altérés en dehors de toute neuropathie optique cliniquement décelable.\n\nExamens complémentaires de la rétine:\n\nAngiographie : C'est la prise de clichés du fond d'œil après injection intraveineuse d'un colorant fluorescent qui est suivant les indications soit de la fluorescéine, soit du vert d'indocyanine. Examen de réalisation simple, il ne présente que peu d'effets secondaires et de complications et peut être pratiqué chez la femme enceinte. Il existe cependant un risque très faible mais réel de choc anaphylactique. Deux colorants sont utilisés:\nFluorescéine : étude dynamique de la vascularisation rétinienne.\nVert d'indocyanine : permet  de visualiser des vaisseaux choroïdiens pathologiques (vascularisation d'un angiome de la choroïde, mais surtout néovaisseaux choroïdiens au cours de la DMLA).\nÉlectrorétinogramme (ERG) : enregistrement du potentiel d'action rétinien secondaire à une stimulation lumineuse de la rétine à l'aide d'une électrode cornéenne. L'ERG traduit une réponse globale de la rétine et n'est altéré qu'en cas de lésions rétiniennes étendues : ainsi, une atteinte maculaire responsable d'une baisse d'acuité visuelle sévère peut s'accompagner d'un ERG normal. L'ERG multifocal permet d'identifier une atteinte maculaire. Il s'agit d'un examen très utile au diagnostic de dystrophies rétiniennes héréditaires.\nÉlectro-oculogramme (EOG): permet de mesurer l'activité de l'épithélium pigmentaire.\nTomographie en cohérence optique (OCT) : méthode d'examen non invasive qui permet d'obtenir des « coupes » de la rétine d'une précision nettement supérieure à celle de l'échographie.\nSa principale application est l'étude des affections maculaires :\nconfirmation du diagnostic d'une membrane prémaculaire ou d'un trou maculaire ;\nquantification d'un œdème rétinien maculaire (par exemple dans le cadre de la DMLA, du diabète, des  occlusions veineuses) et évolution sous traitement par la mesure de l'épaisseur maculaire ;\nvisualisation et localisation de néovaisseaux choroïdiens dans la DMLA.\nL'OCT est également utilisée dans le dépistage et le suivi du glaucome chronique car elle permet de mettre en évidence la perte de fibres optiques, premier signe du glaucome.\nÉchographie: L'échographie en mode A a pour principal intérêt d'apprécier la longueur du globe oculaire; l'échographie en mode B a pour indication essentielle le dépistage d'un éventuel décollement de la rétine lors de trouble des milieux oculaires , ou la recherche et localisation d'un corps étranger intraoculaire ou l'aide au diagnostic d'une tumeur intraoculaire ou intraorbitaire. Connaître les principaux examens complémentaires en ophtalmologie et leurs indications OIC-081-05-BExamens complémentaires du segment antérieur:Topographie cornéenne:permet de recueillir des informations relatives à la courbure ou au relief (élévation) de la cornée, grâce à la projection et l’analyse du reflet d’un motif lumineux éclairant ou balayant la cornée. Les images recueillies sont analysées sous forme de cartes en couleur. Elle est prescrite pour l’analyse de l’astigmatisme, notamment à la recherche d’un kératocône.Biométrie:mesure couplée de la courbure de la cornée (ou kératométrie) et de la longueur antéro-postérieure (axiale) de l’œil. La mesure est réalisée à l’aide d’un dispositif optique. Elle est utilisée pour le calcul de la puissance d’implant en chirurgie de la cataracte.Examens complémentaires du nerf optique:Le champ visuel est la portion de l'espace embrassé par l'œil regardant droit devant lui et immobile. L'examen du champ visuel (oupérimétrie) étudie la sensibilité à la lumière à l'intérieur de cet espace en appréciant la perception par le sujet examiné de tests lumineux d'intensité et de taille variables. Il existe deux principales méthodes d'examen du champ visuel :  périmétrie cinétique et statique.Périmétrie cinétique:réalisée à l'aide de l'appareil de Goldmann(fig. 1.48 et 1.49) ; on projette sur une coupole un point lumineux de taille et d'intensité lumineuse données et on déplace ce point de la périphérie vers le centre jusqu'à ce qu'il soit perçu par le patient ; cette manœuvre est répétée sur différents méridiens sur 360°. L 'examen du champ visuel en périmétrie cinétique est particulièrement adapté à l'exploration des déficits périphériques, notamment hémianopsies et quadranopsies : c'est la méthode d'examen de choix en neuro-ophtalmologie.Périmétrie statique:Dans cette méthode, on présente un test lumineux fixe, dont on augmente l'intensité jusqu'à ce qu'il soit perçu par le sujet. C'est une méthode d'examen plus précise, qui explore de façon fine le champ visuel central ; elle est ainsi particulièrement indiquée dans la pathologie du nerf optique et au cours du glaucome : c'est la méthode de choix dans le dépistage et la surveillance du glaucome primitif. De plus en plus couramment à l'heure actuelle, l'examen du champ visuel est réalisé à l'aide d'appareils automatisés. Une des principales indications de la périmétrie statique est le diagnostic et le suivi du glaucome primitif: en effet, les premières altérations du champ visuel sont des atteintes très localisées de siège central.Potentiels évoqués visuels (PEV) :représentent les potentiels d'action naissant au niveau du cortex occipital à la suite d'une stimulation lumineuse de la rétine : ils explorent donc les voies optiques dans leur globalité, de la cellule ganglionnaire au cortex occipital ; ils sont un apport au diagnostic des neuropathies optiques et sont particulièrement intéressants dans la sclérose en plaques au cours de laquelle ils peuvent en effet être altérés en dehors de toute neuropathie optique cliniquement décelable.Examens complémentaires de la rétine:Angiographie :C'est la prise de clichés du fond d'œil après injection intraveineuse d'un colorant fluorescent qui est suivant les indications soit de la fluorescéine, soit du vert d'indocyanine. Examen de réalisation simple, il ne présente que peu d'effets secondaires et de complications et peut être pratiqué chez la femme enceinte. Il existe cependant un risque très faible mais réel de choc anaphylactique. Deux colorants sont utilisés:Fluorescéine : étude dynamique de la vascularisation rétinienne.Vert d'indocyanine : permet  de visualiser des vaisseaux choroïdiens pathologiques (vascularisation d'un angiome de la choroïde, mais surtout néovaisseaux choroïdiens au cours de la DMLA).Électrorétinogramme (ERG) :enregistrement du potentiel d'action rétinien secondaire à une stimulation lumineuse de la rétine à l'aide d'une électrode cornéenne. L'ERG traduit une réponse globale de la rétine et n'est altéré qu'en cas de lésions rétiniennes étendues : ainsi, une atteinte maculaire responsable d'une baisse d'acuité visuelle sévère peut s'accompagner d'un ERG normal. L'ERG multifocal permet d'identifier une atteinte maculaire. Il s'agit d'un examen très utile au diagnostic de dystrophies rétiniennes héréditaires.Électro-oculogramme (EOG):permet de mesurer l'activité de l'épithélium pigmentaire.Tomographie en cohérence optique (OCT) :méthode d'examen non invasive qui permet d'obtenir des « coupes » de la rétine d'une précision nettement supérieure à celle de l'échographie.Sa principale application est l'étude desaffections maculaires:confirmation du diagnostic d'une membrane prémaculaire ou d'un trou maculaire ;quantification d'un œdème rétinien maculaire (par exemple dans le cadre de la DMLA, du diabète, des  occlusions veineuses) et évolution sous traitement par la mesure de l'épaisseur maculaire ;visualisation et localisation de néovaisseaux choroïdiens dans la DMLA.L'OCT est également utilisée dans le dépistage et le suivi duglaucome chroniquecar elle permet de mettre en évidence la perte de fibres optiques, premier signe du glaucome.Échographie:L'échographie en mode A a pour principal intérêt d'apprécier la longueur du globe oculaire; l'échographie en mode B a pour indication essentielle le dépistage d'un éventuel décollement de la rétine lors de trouble des milieux oculaires , ou la recherche et localisation d'un corps étranger intraoculaire ou l'aide au diagnostic d'une tumeur intraoculaire ou intraorbitaire."
    },
    {
        "identifiant": "OIC-081-07-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie de la DMLA",
        "content": "\nConnaître l'épidémiologie de la DMLA OIC-081-07-B\n\n\n\nLa DMLA est la première cause de malvoyance après 50 ans dans les pays industrialisés.\nLa prévalence globale de la maladie est de 18 % après 50 ans qui se décompose en 17,5 % pour les formes débutantes et 0,5 % pour les formes évoluées. Ces chiffres augmentent avec l'âge. En Europe, les formes débutantes de DMLA atteignent la prévalence de 16 %, 25 % et 37 % à partir respectivement de 65, 75 et 85 ans. Les formes évoluées atteignent la prévalence de 0,5 %, 2 % et 8 % à partir respectivement de 65, 75 et 85 ans, les formes atrophiques étant plus fréquentes que les formes néovasculaires.\nSelon une méta-analyse, 50 millions de personnes en Europe sont atteintes de DMLA de stade débutant et 2,5 millions de DMLA de forme évoluée, ce qui correspond pour la France, respectivement à 4,4 millions et 200 000 sujets atteints.\nDans une étude européenne (étude Eureye, 2006) la fréquence de la DMLA « symptomatique » (formes atrophiques et exsudatives) était d'environ :\n\n1 % entre avant 70 ans ;\n3 % entre 70 et 80 ans ;\n12 % après 80 ans.  Enfin le risque de bilatéralisation à 5 ans est estimé à 50% pour la DMLA exsudative. Connaître l'épidémiologie de la DMLA OIC-081-07-BLa DMLA est la première cause de malvoyance après 50 ans dans les pays industrialisés.La prévalence globale de la maladie est de 18 % après 50 ans qui se décompose en 17,5 % pour les formes débutantes et 0,5 % pour les formes évoluées. Ces chiffres augmentent avec l'âge. En Europe, les formes débutantes de DMLA atteignent la prévalence de 16 %, 25 % et 37 % à partir respectivement de 65, 75 et 85 ans. Les formes évoluées atteignent la prévalence de 0,5 %, 2 % et 8 % à partir respectivement de 65, 75 et 85 ans, les formes atrophiques étant plus fréquentes que les formes néovasculaires.Selon une méta-analyse, 50 millions de personnes en Europe sont atteintes de DMLA de stade débutant et 2,5 millions de DMLA de forme évoluée, ce qui correspond pour la France, respectivement à 4,4 millions et 200 000 sujets atteints.Dans une étude européenne (étude Eureye, 2006) la fréquence de la DMLA « symptomatique » (formes atrophiques et exsudatives) était d'environ :1 % entre avant 70 ans ;3 % entre 70 et 80 ans ;12 % après 80 ans.  Enfin le risque de bilatéralisation à 5 ans est estimé à 50% pour la DMLA exsudative."
    },
    {
        "identifiant": "OIC-081-08-B",
        "rang": "B",
        "intitule": "Connaître les pathologies maculaires chroniques hors DMLA (membrane épirétinienne, trou maculaire, œdème maculaire)",
        "content": "\nConnaître les pathologies maculaires chroniques hors DMLA (membrane épirétinienne, trou maculaire, œdème maculaire) OIC-081-08-B\n\n\n\nMembrane épirétinienne\nEn conditions « normales », le vitré postérieur se détache de la région maculaire de façon physiologique vers l'âge de 50 ans. Au cours des syndromes de l'interface vitréomaculaire, c'est l'adhérence pathologique du vitré postérieur à la région maculaire qui va être à l'origine de différentes affections, principalement les membranes épimaculaires et les trous maculaires. Dans leur forme idiopathique, ces deux affections touchent plutôt les personnes âgées. Mais membranes et trous peuvent se rencontrer chez le sujet jeune en particulier dans les suites de traumatisme, de déchirure rétinienne ou d'inflammation endo-oculaire sévère.\nDans le cas des membranes épirétiniennes, la séparation du vitré postérieur de la région maculaire va être associée à la prolifération d'un tissu fibreux à la surface de la macula. Ces membranes peuvent rester pauci-symptomatiques ou, au contraire, se rétracter et alors être responsables d'une baisse de vision et/ou de métamorphopsies. Au fond d'œil, elles prennent un aspect brillant (« reflet cellophane ») associé de manière variable à une distorsion du tissu rétinien adjacent et des vaisseaux. L'examen clé est l'OCT maculaire qui confirme le diagnostic et objective l'augmentation secondaire de l'épaisseur rétinienne (reflet du degré de contraction de la membrane). Lorsque la baisse d'acuité visuelle associée est importante, la membrane peut être « pelée » chirurgicalement par voie de vitrectomie.\n\nTrous maculaires\nMoins fréquents que les membranes épimaculaires, ils correspondent à une perte de la continuité du tissu neurosensoriel dans la région maculaire par écartement des berges fovéolaires. Ils sont le plus souvent d'apparition rapide ou rapidement progressive avec baisse d'acuité visuelle et scotome central. Des métamorphopsies sont souvent associées. Là encore, l'examen clé reste l'OCT qui permet de confirmer le diagnostic, mesurer la taille du trou et poser l'indication chirurgicale (vitrectomie).\n\nŒdèmes maculaires\nL'œdème maculaire se caractérise par une augmentation de l'épaisseur maculaire, associée à une baisse d'acuité visuelle en général progressive. Des métamorphopsies peuvent être présentes, d’apparition insidieuses si la cause est chronique, ou aiguës si l’apparition de l’œdème est brutale. Lorsque l'œdème maculaire est important, il prend un aspect d'œdème maculaire cystoïde, qui donne une image très typique « en pétales de fleur ». En OCT, les kystes intrarétiniens sont nettement individualisables.\nLes principales causes sont :\n\nla maculopathie diabétique : l'œdème maculaire est la principale cause de malvoyance chez les diabétiques  de type 2. L'équilibre de facteurs systémiques (hypertension artérielle) peut parfois suffire à traiter cet œdème, mais souvent des traitements par injections intravitréennes d'anti-VEGF ou de corticoïdes (dexaméthasone) sont nécessaires pour obtenir une amélioration fonctionnelle et anatomique ;\nl'occlusion de la veine centrale de la rétine (OVCR) ou d'une de ses branches dans une forme œdémateuse. Là encore, les anti-VEGF et/ou les corticoïdes injectés dans le vitré permettent le plus souvent d'améliorer la fonction visuelle;\nla chirurgie de la cataracte : survenant dans environ 3 % des cas, quelques semaines après l'intervention chirurgicale (syndrome d'Irvine Gass), l'œdème inflammatoire post-opératoire régresse dans deux tiers des cas, mais dans un tiers des cas, soit 1 % des yeux opérés, l'évolution se fait vers un œdème maculaire chronique avec baisse d'acuité visuelle permanente en l'absence de traitement ;\nles uvéites : l'œdème maculaire est une des principales causes de baisse d'acuité visuelle permanente au cours des uvéites postérieures. Il peut aussi compliquer certaines uvéites antérieures lorsqu’elles sont chroniques. Le traitement de la cause de l’uvéite, les anti-inflammatoires par voie systémique (corticoïdes, immunosuppresseurs,...) et/ou par injection intravitréenne (corticoïdes) en cas d'uvéite non infectieuse peuvent aider à améliorer le pronostic visuel.\nles néovaisseaux choroïdiens et intra-rétiniens : l’œdème maculaire entrainé par la perméabilité excessive des néovaisseaux peut entraîner des baisses d’acuité visuelle aiguës ou rapidement progressives. C’est une urgence thérapeutique et des injections intravitréennes d’anti-VEGF sont proposées rapidement afin de limiter les séquelles visuelles entraînées par ces néovaisseaux. La principale cause de néovaisseaux maculaire est la DMLA exsudative.\n Connaître les pathologies maculaires chroniques hors DMLA (membrane épirétinienne, trou maculaire, œdème maculaire) OIC-081-08-BMembrane épirétinienneEn conditions « normales », le vitré postérieur se détache de la région maculaire de façon physiologique vers l'âge de 50 ans. Au cours des syndromes de l'interface vitréomaculaire, c'est l'adhérence pathologique du vitré postérieur à la région maculaire qui va être à l'origine de différentes affections, principalement les membranes épimaculaires et les trous maculaires. Dans leur forme idiopathique, ces deux affections touchent plutôt les personnes âgées. Mais membranes et trous peuvent se rencontrer chez le sujet jeune en particulier dans les suites de traumatisme, de déchirure rétinienne ou d'inflammation endo-oculaire sévère.Dans le cas des membranes épirétiniennes, la séparation du vitré postérieur de la région maculaire va être associée à la prolifération d'un tissu fibreux à la surface de la macula. Ces membranes peuvent rester pauci-symptomatiques ou, au contraire, se rétracter et alors être responsables d'une baisse de vision et/ou de métamorphopsies. Au fond d'œil, elles prennent un aspect brillant (« reflet cellophane ») associé de manière variable à une distorsion du tissu rétinien adjacent et des vaisseaux. L'examen clé est l'OCT maculaire qui confirme le diagnostic et objective l'augmentation secondaire de l'épaisseur rétinienne (reflet du degré de contraction de la membrane). Lorsque la baisse d'acuité visuelle associée est importante, la membrane peut être « pelée » chirurgicalement par voie de vitrectomie.Trous maculairesMoins fréquents que les membranes épimaculaires, ils correspondent à une perte de la continuité du tissu neurosensoriel dans la région maculaire par écartement des berges fovéolaires. Ils sont le plus souvent d'apparition rapide ou rapidement progressive avec baisse d'acuité visuelle et scotome central. Des métamorphopsies sont souvent associées. Là encore, l'examen clé reste l'OCT qui permet de confirmer le diagnostic, mesurer la taille du trou et poser l'indication chirurgicale (vitrectomie).Œdèmes maculairesL'œdème maculaire se caractérise par une augmentation de l'épaisseur maculaire, associée à une baisse d'acuité visuelle en général progressive. Des métamorphopsies peuvent être présentes, d’apparition insidieuses si la cause est chronique, ou aiguës si l’apparition de l’œdème est brutale. Lorsque l'œdème maculaire est important, il prend un aspect d'œdème maculaire cystoïde, qui donne une image très typique « en pétales de fleur ». En OCT, les kystes intrarétiniens sont nettement individualisables.Les principales causes sont :lamaculopathie diabétique: l'œdème maculaire est la principale cause de malvoyance chez les diabétiques  de type 2. L'équilibre de facteurs systémiques (hypertension artérielle) peut parfois suffire à traiter cet œdème, mais souvent des traitements par injections intravitréennes d'anti-VEGF ou de corticoïdes (dexaméthasone) sont nécessaires pour obtenir une amélioration fonctionnelle et anatomique ;l'occlusion de la veine centrale de la rétine (OVCR) ou d'une de ses branches dans une forme œdémateuse. Là encore, les anti-VEGF et/ou les corticoïdes injectés dans le vitré permettent le plus souvent d'améliorer la fonction visuelle;lachirurgie de la cataracte: survenant dans environ 3 % des cas, quelques semaines après l'intervention chirurgicale (syndrome d'Irvine Gass), l'œdème inflammatoire post-opératoire régresse dans deux tiers des cas, mais dans un tiers des cas, soit 1 % des yeux opérés, l'évolution se fait vers un œdème maculaire chronique avec baisse d'acuité visuelle permanente en l'absence de traitement ;lesuvéites: l'œdème maculaire est une des principales causes de baisse d'acuité visuelle permanente au cours des uvéites postérieures. Il peut aussi compliquer certaines uvéites antérieures lorsqu’elles sont chroniques. Le traitement de la cause de l’uvéite, les anti-inflammatoires par voie systémique (corticoïdes, immunosuppresseurs,...) et/ou par injection intravitréenne (corticoïdes) en cas d'uvéite non infectieuse peuvent aider à améliorer le pronostic visuel.les néovaisseaux choroïdiens et intra-rétiniens : l’œdème maculaire entrainé par la perméabilité excessive des néovaisseaux peut entraîner des baisses d’acuité visuelle aiguës ou rapidement progressives. C’est une urgence thérapeutique et des injections intravitréennes d’anti-VEGF sont proposées rapidement afin de limiter les séquelles visuelles entraînées par ces néovaisseaux. La principale cause de néovaisseaux maculaire est la DMLA exsudative."
    },
    {
        "identifiant": "OIC-081-10-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie de la cataracte",
        "content": "\nConnaître l'épidémiologie de la cataracte OIC-081-10-B\n\n\n\nLa cataracte, principalement sénile, est une pathologie très fréquente et la chirurgie de la cataracte est la chirurgie la plus fréquemment pratiquée, toutes chirurgies confondues (environ 700 000 actes par an en France).\nL'augmentation de la fréquence de cette pathologie, le plus souvent liée à l'âge, est donc liée au vieillissement de la population\n\n\nIl s'agit de la deuxième cause de cécité dans le monde après les amétropies non corrigée, une grande partie de la population mondiale n'ayant pas accès à la chirurgie. Connaître l'épidémiologie de la cataracte OIC-081-10-BLa cataracte, principalement sénile, est une pathologie très fréquente et la chirurgie de la cataracte est la chirurgie la plus fréquemment pratiquée, toutes chirurgies confondues (environ 700 000 actes par an en France).L'augmentation de la fréquence de cette pathologie, le plus souvent liée à l'âge, est donc liée au vieillissement de la populationIl s'agit de la deuxième cause de cécité dans le monde après les amétropies non corrigée, une grande partie de la population mondiale n'ayant pas accès à la chirurgie."
    },
    {
        "identifiant": "OIC-081-11-B",
        "rang": "B",
        "intitule": "Connaître les grandes familles médicamenteuse à l'origine d'une altération chronique de la vision",
        "content": "\nConnaître les grandes familles médicamenteuse à l'origine d'une altération chronique de la vision OIC-081-11-B\n\n\n\nMaculopathies médicamenteuses\n\nMaculopathie aux antipaludéens de synthèse\nUn traitement au long cours par antipaludéens de synthèse (APS) peut entraîner l'apparition d'une rétinopathie toxique bilatérale potentiellement cécitante et irréversible. Le risque est supérieur avec la chloroquine (dose cumulée supérieure à 460 g), qu'avec l'hydroxychloroquine (dose cumulée supérieure à 1000 g), expliquant que la grande majorité des patients nécessitant la prise d'APS soit maintenant sous hydroxychloroquine. Le risque de toxicité rétinienne de l'hydroxychloroquine chez une personne ne présentant pas de pathologie rétinienne sous-jacente ni d'obésité (les APS ont tendance à être stockés dans la masse adipeuse) n'interviendrait pas avant 5 ans de prise continue. Le mécanisme de la toxicité des APS au niveau rétinien serait secondaire à l'accumulation de métabolites toxiques dans l'épithélium pigmentaire.\nLes premiers signes de toxicité apparaissent dans la région juxtamaculaire où la densité pigmentaire est particulièrement importante. L'atteinte toxique débute par une atteinte périfovéolaire (qui épargne la fovéa), respectant ainsi l'acuité visuelle. L'atteinte débutante peut être détectée grâce à des examens complémentaires subjectifs nécessitant la collaboration du patient (champ visuel des 10° centraux retrouvant des scotomes juxtamaculaires et ERG multifocal retrouvant une diminution des réponses périfovéolaires) ; elle impose l'arrêt immédiat du traitement, car les mécanismes toxiques peuvent se poursuivre jusqu'à 6 mois après l'arrêt de la prise d'APS. En cas de poursuite du traitement, apparaît alors la maculopathie toxique aux APS en « œil de bœuf » visible au fond d'œil, en OCT et en angiographie. L'atteinte est alors irréversible.\nLe bilan ophtalmologique avant la mise en place d'un traitement par APS (examen de référence) puis le suivi, au rythme adapté pour chaque patient et déterminé selon les recommandations internationales avec l'ophtalmologiste, permettent d'éviter ces complications dans la majorité des cas (le plus souvent bilan pré-thérapeutique puis bilan annuel à partir de la 5ème année de traitement comprenant un champ visuel automatisé des 10° centraux et un OCT maculaire).\n\n\nMaculopathie aux inhibiteurs MEK\nLes inhibiteurs MEK agissent sur des voies intracellulaires appelée voie MAPK qui peuvent être trop actives dans certains cancers solides. Ainsi, ces inhibiteurs sont de plus en plus utilisés en oncologie et notamment dans la prise en charge des mélanomes métastatiques. Les symptômes oculaires surviennent souvent de manière aiguë ou de manière rapidement progressive. L’atteinte rétinienne la plus fréquente se traduit par l’apparition spontanée de plusieurs petites «bulles» de décollement séreux rétiniens. Celles-ci sont généralement réversibles à l’arrêt du traitement voire lors d’une diminution de la posologie. Néanmoins, lorsque celles-ci n’entraînent pas une baisse d’acuité visuelle majeure, le rapport bénéfice/risque de la continuité du traitement anti-cancéreux doit être discuté entre l’ophtalmologiste et l’oncologue. Une autre complication, moins fréquente mais plus grave peut survenir dans le cadre de la prise d’anti-MEK : l’occlusion de la veine centrale de la rétine. Dans ce cas, l’arrêt du traitement est généralement proposé pour éviter la bilatéralisation des symptômes qui pourrait grever le pronostic visuel du patient.\n\nMaculopathie au nitrite d’alkyle (« poppers »)\nLa maculopathie au nitrite d’alkyle ou « poppers » est une affection rare mais qui peut survenir de manière aiguë quel que soit la chronicité de la prise de cette substance. Les nitrites d’alkyles étaient autrefois utilisés dans la prise en charge de l’angor du fait de ses propriétés vasodilatatrices. Abandonnés ensuite au profit de la trinitrine, il fait maintenant l’objet d’un mésusage par ses propriétés récréatives (euphorie, sensation ébrieuse, stimulation sexuelle). La présentation clinique est caractéristique et montre dans les heures ou les jours suivant l’inhalation de la substance une baisse d’acuité visuelle avec phosphènes et microscotome central. L’examen du fond d’œil peut montrer de petites tâches jaunâtres maculaires mais peut être normal. L’OCT montre une atteinte des photorécepteurs maculaires. Il n’existe pas de traitement spécifique et l’évolution se fait généralement vers une disparition des symptômes en quelques jours. Il peut persister des séquelles visuelles dans certains cas, entraînant une baisse d’acuité visuelle et des microscotomes irréversibles.\n\nNeuropathies optiques toxiques:\nElles ont en commun de se manifester par une atteinte bilatérale et progressive. Elles sont dominées par quatre causes :\n\nneuropathie optique éthylique : favorisée par le tabagisme associé, on parle alors volontiers de neuropathie optique alcoolo-tabagique. Typiquement, le champ visuel objective un scotome cæcocentral bilatéral. En l'absence de sevrage avec supplémentation vitaminique, elle aboutit à la constitution d'une atrophie optique ;\nneuropathies optiques médicamenteuses : observées principalement au cours de traitements antituberculeux (éthambutol et isoniazide). Elles peuvent aboutir à une baisse d'acuité visuelle définitive, imposant une surveillance régulière systématique des patients traités par l'examen du champ visuel et la vision des couleurs, OCT papille (avant traitement, J21 et M2 puis tous les 2 mois si prolongation du traitement), ces neuropathies optiques se révélant précocement par une dyschromatopsie d'axe rouge-vert ;\nneuropathies optiques professionnelles (ex. : plomb) ;\nneuropathies optiques métaboliques : notamment au cours du diabète.\n\nCataractes secondaires iatrogènes\nPeuvent être mis en cause :\n\nles corticoïdes locaux ou généraux au long cours (forme sous-capsulaire postérieure) Connaître les grandes familles médicamenteuse à l'origine d'une altération chronique de la vision OIC-081-11-BMaculopathies médicamenteusesMaculopathie aux antipaludéens de synthèseUn traitement au long cours par antipaludéens de synthèse (APS) peut entraîner l'apparition d'une rétinopathie toxique bilatérale potentiellement cécitante et irréversible. Le risque est supérieur avec la chloroquine (dose cumulée supérieure à 460 g), qu'avec l'hydroxychloroquine (dose cumulée supérieure à 1000 g), expliquant que la grande majorité des patients nécessitant la prise d'APS soit maintenant sous hydroxychloroquine. Le risque de toxicité rétinienne de l'hydroxychloroquine chez une personne ne présentant pas de pathologie rétinienne sous-jacente ni d'obésité (les APS ont tendance à être stockés dans la masse adipeuse) n'interviendrait pas avant 5 ans de prise continue. Le mécanisme de la toxicité des APS au niveau rétinien serait secondaire à l'accumulation de métabolites toxiques dans l'épithélium pigmentaire.Les premiers signes de toxicité apparaissent dans la région juxtamaculaire où la densité pigmentaire est particulièrement importante. L'atteinte toxique débute par une atteinte périfovéolaire (qui épargne la fovéa), respectant ainsi l'acuité visuelle. L'atteinte débutante peut être détectée grâce à des examens complémentaires subjectifs nécessitant la collaboration du patient (champ visuel des 10° centraux retrouvant des scotomes juxtamaculaires et ERG multifocal retrouvant une diminution des réponses périfovéolaires) ; elle impose l'arrêt immédiat du traitement, car les mécanismes toxiques peuvent se poursuivre jusqu'à 6 mois après l'arrêt de la prise d'APS. En cas de poursuite du traitement, apparaît alors la maculopathie toxique aux APS en « œil de bœuf » visible au fond d'œil, en OCT et en angiographie. L'atteinte est alors irréversible.Le bilan ophtalmologique avant la mise en place d'un traitement par APS (examen de référence) puis le suivi, au rythme adapté pour chaque patient et déterminé selon les recommandations internationales avec l'ophtalmologiste, permettent d'éviter ces complications dans la majorité des cas (le plus souvent bilan pré-thérapeutique puis bilan annuel à partir de la 5ème année de traitement comprenant un champ visuel automatisé des 10° centraux et un OCT maculaire).Maculopathie aux inhibiteurs MEKLes inhibiteurs MEK agissent sur des voies intracellulaires appelée voie MAPK qui peuvent être trop actives dans certains cancers solides. Ainsi, ces inhibiteurs sont de plus en plus utilisés en oncologie et notamment dans la prise en charge des mélanomes métastatiques. Les symptômes oculaires surviennent souvent de manière aiguë ou de manière rapidement progressive. L’atteinte rétinienne la plus fréquente se traduit par l’apparition spontanée de plusieurs petites «bulles» de décollement séreux rétiniens. Celles-ci sont généralement réversibles à l’arrêt du traitement voire lors d’une diminution de la posologie. Néanmoins, lorsque celles-ci n’entraînent pas une baisse d’acuité visuelle majeure, le rapport bénéfice/risque de la continuité du traitement anti-cancéreux doit être discuté entre l’ophtalmologiste et l’oncologue. Une autre complication, moins fréquente mais plus grave peut survenir dans le cadre de la prise d’anti-MEK : l’occlusion de la veine centrale de la rétine. Dans ce cas, l’arrêt du traitement est généralement proposé pour éviter la bilatéralisation des symptômes qui pourrait grever le pronostic visuel du patient.Maculopathie au nitrite d’alkyle (« poppers »)La maculopathie au nitrite d’alkyle ou« poppers »est une affection rare mais qui peut survenir de manière aiguë quel que soit la chronicité de la prise de cette substance. Les nitrites d’alkyles étaient autrefois utilisés dans la prise en charge de l’angor du fait de ses propriétés vasodilatatrices. Abandonnés ensuite au profit de la trinitrine, il fait maintenant l’objet d’un mésusage par ses propriétés récréatives (euphorie, sensation ébrieuse, stimulation sexuelle). La présentation clinique est caractéristique et montre dans les heures ou les jours suivant l’inhalation de la substance une baisse d’acuité visuelle avec phosphènes et microscotome central. L’examen du fond d’œil peut montrer de petites tâches jaunâtres maculaires mais peut être normal. L’OCT montre une atteinte des photorécepteurs maculaires. Il n’existe pas de traitement spécifique et l’évolution se fait généralement vers une disparition des symptômes en quelques jours. Il peut persister des séquelles visuelles dans certains cas, entraînant une baisse d’acuité visuelle et des microscotomes irréversibles.Neuropathies optiques toxiques:Elles ont en commun de se manifester par uneatteinte bilatérale et progressive. Elles sont dominées par quatre causes :neuropathie optique éthylique: favorisée par le tabagisme associé, on parle alors volontiers de neuropathie optique alcoolo-tabagique. Typiquement, le champ visuel objective un scotome cæcocentral bilatéral. En l'absence de sevrage avec supplémentation vitaminique, elle aboutit à la constitution d'une atrophie optique ;neuropathies optiques médicamenteuses :observées principalement au cours de traitements antituberculeux (éthambutol et isoniazide). Elles peuvent aboutir à une baisse d'acuité visuelle définitive, imposant une surveillance régulière systématique des patients traités par l'examen du champ visuel et la vision des couleurs, OCT papille (avant traitement, J21 et M2 puis tous les 2 mois si prolongation du traitement), ces neuropathies optiques se révélant précocement par une dyschromatopsie d'axe rouge-vert ;neuropathies optiques professionnelles(ex. : plomb) ;neuropathies optiques métaboliques: notamment au cours du diabète.Cataractes secondaires iatrogènesPeuvent être mis en cause :les corticoïdes locaux ou généraux au long cours (forme sous-capsulaire postérieure)"
    }
]