[
    {
        "identifiant": "OIC-082-01-A",
        "rang": "A",
        "intitule": "Savoir déterminer si un trouble visuel est mono- ou binoculaire",
        "content": "\nSavoir déterminer si un trouble visuel est mono- ou binoculaire OIC-082-01-A\n\n\n\nAnamnèse: évaluer la sensation subjective de mono- ou binocularité du trouble, et sa latéralité si monoculaire\nA l'examen: lors de l'évaluation de l'acuité visuelle sans puis avec correction optique, une occultation bien réalisée d'un œil puis de l'autre permet de déterminer le caractère mono- ou binoculaire du trouble visuel\nUn trouble visuel est binoculaire s'il disparait à l'occlusion de l'un ou l'autre des deux yeux, et n'est perçu que les deux yeux ouverts.\n\nUn trouble visuel est monoculaire lorsqu'il persiste à l'occlusion de l'oeil sain. Savoir déterminer si un trouble visuel est mono- ou binoculaire OIC-082-01-AAnamnèse:évaluer la sensation subjective de mono- ou binocularité du trouble, et sa latéralité si monoculaireA l'examen:lors de l'évaluation de l'acuité visuelle sans puis avec correction optique, une occultation bien réalisée d'un œil puis de l'autre permet de déterminer le caractère mono- ou binoculaire du trouble visuelUn trouble visuel est binoculaire s'il disparait à l'occlusion de l'un ou l'autre des deux yeux, et n'est perçu que les deux yeux ouverts.Un trouble visuel est monoculaire lorsqu'il persiste à l'occlusion de l'oeil sain."
    },
    {
        "identifiant": "OIC-082-02-A",
        "rang": "A",
        "intitule": "Connaître la définition, la signification, et la démarche étiologique devant une cécité monoculaire transitoire",
        "content": "\nConnaître la définition, la signification, et la démarche étiologique devant une cécité monoculaire transitoire OIC-082-02-A\n\n\n\nUne disparition totale de la vision, d'apparition aiguë, d'une durée de quelques minutes, spontanément résolutive constitue l'amaurose fugace. Elle correspond à un accident ischémique rétinien transitoire.\nC'est une urgence diagnostique en raison du risque de survenue d'une occlusion artérielle rétinienne constituée ou d'un AVC ischémique.\n\nElle doit faire rechercher avant tout un athérome carotidien ou une cardiopathie emboligène. Une maladie de Horton doit aussi être systématiquement évoquée. Connaître la définition, la signification, et la démarche étiologique devant une cécité monoculaire transitoire OIC-082-02-AUne disparition totale de la vision, d'apparition aiguë, d'une durée de quelques minutes, spontanément résolutive constitue l'amaurose fugace. Elle correspond à unaccident ischémique rétinien transitoire.C'est uneurgencediagnostique en raison du risque de survenue d'une occlusionartérielle rétinienne constituée ou d'un AVC ischémique.Elle doit faire rechercher avant tout un athérome carotidien ou une cardiopathie emboligène. Une maladie de Horton doit aussi être systématiquement évoquée."
    },
    {
        "identifiant": "OIC-082-03-A",
        "rang": "A",
        "intitule": "Savoir interpréter un réflexe photomoteur direct et consensuel (voir item 81)",
        "content": "\nSavoir interpréter un réflexe photomoteur direct et consensuel (voir item 81) OIC-082-03-A\n\n\n\nLe réflexe photomoteur (RPM) est la constriction pupillaire survenant à l'éclairement d'un œil. \n- la voie afférente du RPM chemine avec les voies optiques : elle débute au niveau des photorécepteurs rétiniens stimulés par la lumière. Les fibres pupillomotrices cheminent le long des nerfs optiques jusqu'au chiasma où elles subissent une hémidécussation, puis le long des bandelettes optiques jusqu'aux corps genouillés externes. Elles ne suivent pas les radiations optiques mais gagnent les deux noyaux du Ill.\n- la voie efférente parasympathique du RPM emprunte le trajet du Ill et se termine au niveau du sphincter de l'iris.\nChez un sujet normal, à l'éclairement d'un œil, on observe un myosis réflexe du même côté: c'est le RPM direct; mais, du fait de l'hémidécussation des fibres pupillomotrices au niveau du chiasma, on observe également, par la voie du Ill controlatéral, un myosis de l'œil opposé : c'est le RPM consensuel.\nLors d'une mydriase d'origine sensorielle, secondaire à une baisse de vision sévère (par exemple occlusion de l'artère centrale de la rétine, neuropathie optique) :\n-  à l'éclairement de l'œil atteint, la voie afférente du RPM étant «supprimée» du fait de la baisse de vision, le RPM direct est aboli, mais également le RPM consensuel\n-  à l'éclairement de l'autre œil, à l'inverse, la voie afférente étant normale sur cet œil et la voie efférente étant normale sur les deux yeux, le RPM est conservé aux deux yeux\nLors d'une mydriase paralytique (mydriase par paralysie du Ill) :\n-  à l'éclairement de l'œil atteint, la voie afférente du RPM étant conservée, on observe une abolition du RPM direct (liée à la paralysie du sphincter irien) mais le RPM consensuel est conservé\n-  à l'inverse, à l'éclairement de l'autre œil, le RPM direct est conservé, mais le RPM consensuel (RPM de l'œil atteint) est aboli.\nUn patient avec un trouble du réflexe photomoteur se présente avec une Anisocorie (asymétrie de la taille des pupilles). \n\nLorsque l'anisocorie est plus marquée à l'obscurité, l'oeil pathologique est celui qui a la pupille la plus serrée (myosis)\nLorsque l'anisocorie est plus marquée à la lumière, l'oeil pathologique est celui qui a la pupille la plus grande (mydriase). Savoir interpréter un réflexe photomoteur direct et consensuel (voir item 81) OIC-082-03-ALeréflexe photomoteur (RPM)est la constriction pupillaire survenant à l'éclairement d'un œil.- la voie afférentedu RPM chemine avec les voies optiques : elle débute au niveau des photorécepteurs rétiniens stimulés par la lumière. Les fibres pupillomotrices cheminent le long des nerfs optiques jusqu'au chiasma où elles subissent une hémidécussation, puis le long des bandelettes optiques jusqu'aux corps genouillés externes. Elles ne suivent pas les radiations optiques mais gagnent les deux noyaux du Ill.-la voie efférenteparasympathique du RPM emprunte le trajet du Ill et se termine au niveau du sphincter de l'iris.Chez un sujet normal, à l'éclairement d'un œil, on observe un myosis réflexe du même côté: c'est le RPM direct; mais, du fait de l'hémidécussation des fibres pupillomotrices au niveau du chiasma, on observe également, par la voie du Ill controlatéral, un myosis de l'œil opposé : c'est le RPM consensuel.Lors d'unemydriase d'origine sensorielle, secondaire à une baisse de vision sévère (par exemple occlusion de l'artère centrale de la rétine, neuropathie optique) :-  à l'éclairement de l'œil atteint, la voie afférente du RPM étant «supprimée» du fait de la baisse de vision, le RPM direct est aboli, mais également le RPM consensuel-  à l'éclairement de l'autre œil, à l'inverse, la voie afférente étant normale sur cet œil et la voie efférente étant normale sur les deux yeux, le RPM est conservé aux deux yeuxLors d'unemydriase paralytique(mydriase par paralysie du Ill) :-  à l'éclairement de l'œil atteint, la voie afférente du RPM étant conservée, on observe une abolition du RPM direct (liée à la paralysie du sphincter irien) mais le RPM consensuel est conservé-  à l'inverse, à l'éclairement de l'autre œil, le RPM direct est conservé, mais le RPM consensuel (RPM de l'œil atteint) est aboli.Un patient avec un trouble du réflexe photomoteur se présente avec uneAnisocorie(asymétrie de la taille des pupilles).Lorsque l'anisocorie est plus marquée à l'obscurité, l'oeil pathologique est celui qui a la pupille la plus serrée (myosis)Lorsque l'anisocorie est plus marquée à la lumière, l'oeil pathologique est celui qui a la pupille la plus grande (mydriase)."
    },
    {
        "identifiant": "OIC-082-04-A",
        "rang": "A",
        "intitule": "Interpréter un réflexe photomoteur direct et consensuel (voir item 81)",
        "content": "\nInterpréter un réflexe photomoteur direct et consensuel (voir item 81) OIC-082-04-A\n\n\n\n\n\n Réflexe photomoteur direct et consensuel normal et pathologique. Dans cet exemple, c'est l'oeil droit qui est éclairé. Interpréter un réflexe photomoteur direct et consensuel (voir item 81) OIC-082-04-ARéflexe photomoteur direct et consensuel normal et pathologique. Dans cet exemple, c'est l'oeil droit qui est éclairé."
    },
    {
        "identifiant": "OIC-082-06-A",
        "rang": "A",
        "intitule": "Connaître les principales causes d'atteinte des voies optiques et du nerf optique et identifier les étiologies nécessitant une prise en charge urgente (névrite optique ischémique antérieure aiguë (NOIAA), œdème papillaire)",
        "content": "\nSommaire\n\n1 Connaître les signes cliniques d'une neuropathie optique (neuropathie optique ischémique antérieure (NOIA), (neuropathie optique rétrobulbaire (NORB), œdème papillaire) OIC-082-10-B\n2 La neuropathie optique ischémique antérieure (NOIA)\n3 La névrite optique rétrobulbaire (NORB)\n4 Les neuropathies optiques toxiques et métaboliques\n5 Les neuropathies optiques tumorales\n6 L'oedème papillaire\n\n\nConnaître les principales causes d'atteinte des voies optiques et du nerf optique et identifier les étiologies nécessitant une prise en charge urgente (névrite optique ischémique antérieure aiguë (NOIAA), œdème papillaire) OIC-082-06-A\n\n\n\n\n\nAtteinte du nerf optique\nNeuropathie optique ischémique antérieure (NOIA)\nLa NOIA est due à une ischémie aiguë de la tête du nerf optique par occlusion des artères ciliaires postérieures (ACP) ou de leurs branches. Elle se caractérise par une baisse d'acuité visuelle unilatérale brutale, associée à un œdème papillaire et à une atteinte du champ visuel, typiquement à type de déficit altitudinal.\nLa maladie de Horton ou artérite gigantocellulaire (on parle de neuropathie optique artéritique) est la cause à évoquer en premier, même si elle n'est pas la cause la plus fréquente, du fait de la nécessité d'une corticothérapie par voie générale instaurée en urgence. Il faut donc rechercher systématiquement les arguments en faveur d'une maladie de Horton : signes systémiques de la maladie; modifications des artères temporales; signes oculaires évocateurs ( épisode(s) d'amaurose fugace précédant la NOIA constituée, un défaut de remplissage choroïdien à l'angiographie du fond d'œil, témoin d'une ischémie choroïdienne), signes biologiques (accélération de la vitesse de sédimentation et élévation de la protéine C réactive), biopsie de l'artère temporale ( elle doit être pratiquée le plus tôt possible, mais il n'y a aucune justification à l'attendre pour commencer la corticothérapie). Le risque de bilatéralisation et de cécité complète, bilatérale, définitive impose en effet devant toute suspicion de maladie de Horton la mise en route d'une corticothérapie à fortes doses en urgence.\nL'artériosclérose (on parle de neuropathie optique non artéritique) est la cause la plus fréquente des NOIA par occlusion des ACP ou d'une de leurs branches par une thrombose in situ. On retrouve en règle générale un ou plusieurs facteur(s) de risque : tabagisme, hypertension artérielle, diabète, hypercholestérolémie. \nLe diagnostic différentiel comprend les autres causes d'œdème papillaire.\n\nOedème papillaire\nIl s'agit d'un gonflement de la tête du nerf optique faisant suite à une élévation de la pression intracrânienne. Devant un oedème papillaire, il convient d'éliminer une hypertension artérielle maligne (si bilatéral), une hypertension intracrânienne (si bilatéral), puis on s'oriente sur des causes de neuropathie optique inflammatoire.\nEn cas d'hypertension intracrânienne, les symptômes sont : céphalées, nausées/vomissements, troubles visuels transitoires à type d'éclipses visuelles, paralysie du nerf VI; initialement sans baisse d'acuité visuelle et sans anomalies du champ visuel en dehors d'un élargissement des taches aveugles.\nEn cas névrite optique inflammatoire avec papillite, la baisse d'acuité visuelle prédomine.\n\nNévrite optique rétro-bulbaire (NORB)\nL'atteinte est souvent rapidement progressive (sur quelques heures à quelques jours) et peut provoquer une baisse d'acuité visuelle de profondeur variable. Celle-ci est liée à l'apparition d'un scotome le plus souvent central ou cæcocentral. L'atteinte visuelle est souvent accompagnée d'une douleur rétro-orbitaire augmentant à la mobilisation des globes oculaires. La névrite optique rétrobulbaire doit faire rechercher en premier lieu la sclérose en plaques qui en est sa principale étiologie, notamment chez une patiente jeune.\n\nLes autres causes d'atteinte du nerf optique comprennent:\n- Les neuropathies optiques toxiques et médicamenteuses: ces neuropathies ont en commun de se manifester par une atteinte bilatérale et progressive. Elles sont dominées par quatre causes : neuropathie optique éthylique, neuropathies optiques liées aux traitements antituberculeux (éthambutol et isoniazide), neuropathies optiques professionnelles (par exemple plomb), neuropathies optiques métaboliques (diabète).\n- Les neuropathies optiques tumorales, liées à des tumeurs intra-orbitaires ou de l'étage antérieur du crâne (méningiome du sphénoïde, etc.)\n\nAtteinte du chiasma optique\nLa compression des voies optiques au niveau du chiasma induit de ce fait un aspect très particulier au niveau du champ visuel appelé « syndrome chiasmatique » qui, dans sa forme typique, se traduit par une hémianopsie bitemporale, c'est-à-dire un déficit dans les hémichamps temporaux (correspondant à l'atteinte des fibres nasales qui décussent au niveau du chiasma). Parfois, la compression est partielle (notamment dans les stades débutants) et on observe une quadranopsie bitemporale.\nSur le plan étiologique, la principale cause de syndrome chiasmatique est représentée par les adénomes de l'hypophyse. Le syndrome chiasmatique est alors d'installation souvent progressive, débutant par une quadranopsie bitemporale supérieure. \n\nAtteinte rétro-chiasmatique\nElle se traduit par un déficit sensoriel dans un hémichamp, droit ou gauche (le même des deux côtés), appelé hémianopsie latérale homonyme, le déficit se situant du côté opposé à la lésion. Une atteinte des radiations optiques, où fibres supérieures et inférieures cheminent dans deux faisceaux nettement séparés, se traduira plus volontiers par une quadranopsie latérale homonyme, le plus souvent supérieure.\nSur le plan étiologique, on retrouve principalement les trois causes suivantes : vasculaire (accident vasculaire cérébral, hématome compressif), tumorale et traumatique. \n\nDevant une hémianopsie ou une quadranopsie latérale homonyme par atteinte des voies optiques rétrochiasmatiques, l'installation brutale évoque une étiologie vasculaire, alors qu'une installation progressive évoque une étiologie tumorale. Sommaire1Connaître les signes cliniques d'une neuropathie optique (neuropathie optique ischémique antérieure (NOIA), (neuropathie optique rétrobulbaire (NORB), œdème papillaire) OIC-082-10-B2Laneuropathie optique ischémique antérieure (NOIA)3Lanévrite optique rétrobulbaire (NORB)4Les neuropathies optiques toxiques et métaboliques5Les neuropathies optiques tumorales6L'oedème papillaireConnaître les principales causes d'atteinte des voies optiques et du nerf optique et identifier les étiologies nécessitant une prise en charge urgente (névrite optique ischémique antérieure aiguë (NOIAA), œdème papillaire) OIC-082-06-AAtteinte du nerf optiqueNeuropathie optique ischémique antérieure (NOIA)La NOIA est due à une ischémie aiguë de la tête du nerf optique par occlusion des artères ciliaires postérieures (ACP) ou de leurs branches. Elle se caractérise par une baisse d'acuité visuelle unilatérale brutale, associée à un œdème papillaire et à une atteinte du champ visuel, typiquement à type de déficit altitudinal.Lamaladie de Hortonou artérite gigantocellulaire (on parle de neuropathie optique artéritique) est la cause à évoquer en premier, même si elle n'est pas la cause la plus fréquente, du fait de la nécessité d'une corticothérapie par voie générale instauréeen urgence. Il faut donc rechercher systématiquement les arguments en faveur d'une maladie de Horton : signes systémiques de la maladie; modifications des artères temporales; signes oculaires évocateurs ( épisode(s) d'amaurose fugace précédant la NOIA constituée, un défaut de remplissage choroïdien à l'angiographie du fond d'œil, témoin d'une ischémie choroïdienne), signes biologiques (accélération de la vitesse de sédimentation et élévation de la protéine C réactive), biopsie de l'artère temporale ( elle doit être pratiquée le plus tôt possible, mais il n'y a aucune justification à l'attendre pour commencer la corticothérapie). Le risque de bilatéralisation et de cécité complète, bilatérale, définitive impose en effet devant toute suspicion de maladie de Horton la mise en route d'une corticothérapie à fortes doses en urgence.L'artériosclérose(on parle de neuropathie optique non artéritique) est la cause la plus fréquente des NOIA par occlusion des ACP ou d'une de leurs branches par une thrombose in situ. On retrouve en règle générale un ou plusieurs facteur(s) de risque : tabagisme, hypertension artérielle, diabète, hypercholestérolémie.Le diagnostic différentiel comprend les autres causes d'œdème papillaire.Oedème papillaireIl s'agit d'un gonflement de la tête du nerf optique faisant suite à une élévation de la pression intracrânienne. Devant un oedème papillaire, il convient d'éliminer une hypertension artérielle maligne (si bilatéral), une hypertension intracrânienne (si bilatéral), puis on s'oriente sur des causes de neuropathie optique inflammatoire.En cas d'hypertension intracrânienne, les symptômes sont : céphalées, nausées/vomissements, troubles visuels transitoires à type d'éclipses visuelles, paralysie du nerf VI; initialement sans baisse d'acuité visuelle et sans anomalies du champ visuel en dehors d'un élargissement des taches aveugles.En cas névrite optique inflammatoire avec papillite, la baisse d'acuité visuelle prédomine.Névrite optique rétro-bulbaire (NORB)L'atteinte est souvent rapidement progressive (sur quelques heures à quelques jours) et peut provoquer une baisse d'acuité visuelle de profondeur variable. Celle-ci est liée à l'apparition d'un scotome le plus souvent central ou cæcocentral. L'atteinte visuelle est souvent accompagnée d'une douleur rétro-orbitaire augmentant à la mobilisation des globes oculaires. La névrite optique rétrobulbaire doit faire rechercher en premier lieu la sclérose en plaques qui en est sa principale étiologie, notamment chez une patiente jeune.Les autres causes d'atteinte du nerf optique comprennent:- Les neuropathies optiques toxiques et médicamenteuses: ces neuropathies ont en commun de se manifester par une atteinte bilatérale et progressive. Elles sont dominées par quatre causes : neuropathie optique éthylique, neuropathies optiques liées aux traitements antituberculeux (éthambutol et isoniazide), neuropathies optiques professionnelles (par exemple plomb), neuropathies optiques métaboliques (diabète).- Les neuropathies optiques tumorales, liées à des tumeurs intra-orbitaires ou de l'étage antérieur du crâne (méningiome du sphénoïde, etc.)Atteinte du chiasma optiqueLa compression des voies optiques au niveau du chiasma induit de ce fait un aspect très particulier au niveau du champ visuel appelé « syndrome chiasmatique » qui, dans sa forme typique, se traduit par une hémianopsie bitemporale, c'est-à-dire un déficit dans les hémichamps temporaux (correspondant à l'atteinte des fibres nasales qui décussent au niveau du chiasma). Parfois, la compression est partielle (notamment dans les stades débutants) et on observe une quadranopsie bitemporale.Sur le plan étiologique, la principale cause de syndrome chiasmatique est représentée par les adénomes de l'hypophyse. Le syndrome chiasmatique est alors d'installation souvent progressive, débutant par une quadranopsie bitemporale supérieure.Atteinte rétro-chiasmatiqueElle se traduit par un déficit sensoriel dans un hémichamp, droit ou gauche (le même des deux côtés), appelé hémianopsie latérale homonyme, le déficit se situant du côté opposé à la lésion. Une atteinte des radiations optiques, où fibres supérieures et inférieures cheminent dans deux faisceaux nettement séparés, se traduira plus volontiers par une quadranopsie latérale homonyme, le plus souvent supérieure.Sur le plan étiologique, on retrouve principalement les trois causes suivantes : vasculaire (accident vasculaire cérébral, hématome compressif), tumorale et traumatique.Devant une hémianopsie ou une quadranopsie latérale homonyme par atteinte des voies optiques rétrochiasmatiques, l'installation brutale évoque une étiologie vasculaire, alors qu'une installation progressive évoque une étiologie tumorale."
    },
    {
        "identifiant": "OIC-082-07-A",
        "rang": "A",
        "intitule": "Connaître la conduite à tenir devant une baisse de vision brutale avec œil blanc et identification des urgences",
        "content": "\nConnaître la conduite à tenir devant une baisse de vision brutale avec œil blanc et identification des urgences OIC-082-07-A\n\n\n\n\n\n \nDevant une baisse d'acuité visuelle avec œil blanc et indolore, l'examen du fond d'œil oriente le diagnostic et la conduite à tenir.\n1. Fond d'œil non visible ou mal visible : hémorragie intravitréenne.\nLa cause de l'hémorragie est facile à reconnaître quand la rétine reste visible. Une hémorragie massive rend la rétine invisible à l'examen du fond d'œil. Elle impose la réalisation d'une échographie B lorsque la rétine n'est pas visible pour éliminer la présence d'un décollement de la rétine. \nLes principales causes des hémorragies intravitréennes sont les suivantes :\n\nrétinopathie diabétique proliférante;\nocclusions de la veine centrale de la rétine ou d'une de ses branches;\ndéchirure rétinienne compliquée ou non de décollement de la rétine\nsyndrome de Terson : hémorragie intravitréenne uni- ou bilatérale associée à une hémorragie méningée par rupture d'anévrisme intracrânien (le syndrome de Terson peut également être associé à une hémorragie méningée d'origine traumatique).\n2. Fond d'œil bien visible et anormal:\n\nOcclusion de l'artère centrale de la rétine ou d'une de ses branches : Il s'agit d'un accident vasculaire cérébral (AVC) et, à ce titre, le patient devrait être hospitalisé en urgence dans une unité neurovasculaire dans un objectif de prévention d'un autre événement vasculaire engageant le pronostic vital. le bilan étiologique doit être réalisé rapidement. Il doit rechercher un athérome carotidien et une cardiopathie emboligène. Chez un sujet jeune, une dissection carotidienne devra également être recherchée.\nOcclusion de la veine centrale de la rétine ou d'une de ses branches\nDMLA compliquée de néovaisseaux choroïdiens maculaires: elle nécessite l'initiation rapide (dans les quelques jours suivant le diagnostic) d'un traitement par injections intra-vitréennes d'anti-VEGF\nDécollement de la rétine (DR) rhegmatogène : L'évolution spontanée est très péjorative, la rétine décollée subit en quelques semaines des lésions irréversibles. Un DR récent est une « semi-urgence » chirurgicale, justifiant une intervention dans les quelques jours suivant le diagnostic, souvent moins d'une semaine quand la macula est décollée et encore plus urgent quand la macula est encore à plat.\nNeuropathie optique ischémique antérieure (NOIA): elle doit faire éliminer une maladie de Horton en urgence.\n3. Fond d'œil visible et normal:\n\nNévrite optique rétrobulbaire (NORB)\nAtteintes des voies optiques chiasmatiques et rétrochiasmatiques: une installation brutale doit faire évoquer une cause vasculaire. Connaître la conduite à tenir devant une baisse de vision brutale avec œil blanc et identification des urgences OIC-082-07-ADevant une baisse d'acuité visuelle avec œil blanc et indolore,l'examen du fond d'œil oriente le diagnostic et la conduite à tenir.1. Fond d'œil non visible ou mal visible : hémorragie intravitréenne.La cause de l'hémorragie est facile à reconnaître quand la rétine reste visible. Une hémorragie massive rend la rétine invisible à l'examen du fond d'œil. Elle impose la réalisation d'une échographie B lorsque la rétine n'est pas visible pour éliminer la présence d'un décollement de la rétine.Les principales causes des hémorragies intravitréennes sont les suivantes :rétinopathie diabétique proliférante;occlusions de la veine centrale de la rétine ou d'une de ses branches;déchirure rétinienne compliquée ou non de décollement de la rétinesyndrome de Terson : hémorragie intravitréenne uni- ou bilatérale associée à une hémorragie méningée par rupture d'anévrisme intracrânien (le syndrome de Terson peut également être associé à une hémorragie méningée d'origine traumatique).2. Fond d'œil bien visible et anormal:Occlusion de l'artère centrale de la rétineou d'une de ses branches : Il s'agit d'un accident vasculaire cérébral (AVC) et, à ce titre, le patient devrait être hospitalisé en urgence dans une unité neurovasculaire dans un objectif de prévention d'un autre événement vasculaire engageant le pronostic vital. le bilan étiologique doit être réalisé rapidement. Il doit rechercher un athérome carotidien et une cardiopathie emboligène. Chez un sujet jeune, une dissection carotidienne devra également être recherchée.Occlusion de la veine centrale de la rétineou d'une de ses branchesDMLAcompliquée de néovaisseaux choroïdiens maculaires: elle nécessite l'initiation rapide (dans les quelques jours suivant le diagnostic) d'un traitement par injections intra-vitréennes d'anti-VEGFDécollement de la rétine(DR) rhegmatogène : L'évolution spontanée est très péjorative, la rétine décollée subit en quelques semaines des lésions irréversibles. Un DR récent est une « semi-urgence » chirurgicale, justifiant une intervention dans les quelques jours suivant le diagnostic, souvent moins d'une semaine quand la macula est décollée et encore plus urgent quand la macula est encore à plat.Neuropathie optique ischémique antérieure(NOIA): elle doit faire éliminer une maladie de Horton en urgence.3. Fond d'œil visible et normal:Névrite optique rétrobulbaire (NORB)Atteintes des voies optiques chiasmatiques et rétrochiasmatiques: une installation brutale doit faire évoquer une cause vasculaire."
    },
    {
        "identifiant": "OIC-082-11-A",
        "rang": "A",
        "intitule": "Savoir évoquer le diagnostic d'aura migraineuse",
        "content": "\nSavoir évoquer le diagnostic d'aura migraineuse OIC-082-11-A\n\n\n\nUne migraine ophtalmique ou aura migraineuse visuelle est caractérisée par l'apparition de stimuli visuels qui régresse en 15 à 20 minutes environ, laissant la place le plus souvent à une céphalée pulsatile, volontiers hémicrânienne et controlatérale. Dans certains cas, le scotome scintillant est isolé, sans céphalée.\n\nLes stimuli les plus souvent rapportés sont un scotome scintillant bilatéral, accompagné de flashs colorés, s'étendant progressivement à un hémichamp visuel. Mais certains patients rapportent des stimuli visuels très variés. C'est la répétition, la normalité de l'examen clinique, et la céphalée associée quand elle existe qui confirment le diagnostic. Savoir évoquer le diagnostic d'aura migraineuse OIC-082-11-AUne migraine ophtalmique ou aura migraineuse visuelle est caractérisée par l'apparition de stimuli visuels qui régresse en 15 à 20 minutes environ, laissant la place le plus souvent à une céphalée pulsatile, volontiers hémicrânienne et controlatérale. Dans certains cas, le scotome scintillant est isolé, sans céphalée.Les stimuli les plus souvent rapportés sont un scotome scintillant bilatéral, accompagné de flashs colorés, s'étendant progressivement à un hémichamp visuel. Mais certains patients rapportent des stimuli visuels très variés. C'est la répétition, la normalité de l'examen clinique, et la céphalée associée quand elle existe qui confirment le diagnostic."
    },
    {
        "identifiant": "OIC-082-15-A",
        "rang": "A",
        "intitule": "Savoir évoquer un décollement de rétine",
        "content": "\nSavoir évoquer un décollement de rétine OIC-082-15-A\n\n\n\n\n\n \nLes signes cliniques évocateurs d'un décollement de rétine (DR) rhegmatogène sont:\n-  les myodésopsies suivis de phosphènes correspondant à la survenue de la déchirure rétinienne\n- l'amputation du champ visuel périphérique, correspondant à la constitution du DR\n-  lorsque le DR soulève la macula, il entraîne alors une baisse d'acuité visuelle (oeil blanc et non douloureux). \nL'examen du fond d'œil avec examen de la rétine périphérique permet de:\n\nfaire le diagnostic: la rétine apparaît en relief, mobile, formant de volumineux plis\nrechercher la déchirure causale:  il doit s'attacher à rechercher plusieurs déchirures, les déchirures multiples étant fréquentes et la méconnaissance d'une ou de plusieurs déchirures exposant à un échec du traitement chirurgical. Savoir évoquer un décollement de rétine OIC-082-15-ALessignes cliniquesévocateurs d'un décollement de rétine (DR) rhegmatogène sont:-  les myodésopsies suivis de phosphènes correspondant à la survenue de la déchirure rétinienne- l'amputation du champ visuel périphérique, correspondant à la constitution du DR-  lorsque le DR soulève la macula, il entraîne alors une baisse d'acuité visuelle (oeil blanc et non douloureux).L'examen du fond d'œilavec examen de la rétine périphérique permet de:faire le diagnostic: la rétine apparaît en relief, mobile, formant de volumineux plisrechercher la déchirure causale:  il doit s'attacher à rechercher plusieurs déchirures, les déchirures multiples étant fréquentes et la méconnaissance d'une ou de plusieurs déchirures exposant à un échec du traitement chirurgical."
    },
    {
        "identifiant": "OIC-082-05-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens complémentaires en ophtalmologie et leurs indications",
        "content": "\nConnaître les principaux examens complémentaires en ophtalmologie et leurs indications OIC-082-05-B\n\n\n\nExamen en ophtalmologie\n1-Interrogatoire\n2-Mesure de l'acuité visuelle: la mesure de l'acuité visuelle, qui est couplée à une étude de la réfraction, est réalisée séparément pour chaque œil, et à deux distances d'observation (de loin et de près)\n3- Examen du segment antérieur par biomicroscopie (lampe à fente): il permet un examen de la conjonctive, de la cornée, de l'iris, de la chambre antérieure et du cristallin\n4- Mesure de la tension oculaire:  elle est réalisée à l'aide d'un tonomètre à aplanation installé sur la lampe à fente ou d'un tonomètre à air pulsé\n5- Gonioscopie: il s'agit d'un examen réalisé à la lampe à fente à l'aide d'un verre de contact comportant un miroir permettant d'apprécier les différents éléments de l'angle iridocornéen \n6-Examen du Fond de l'oeil: la biomicroscopie directe donne une image droite du fond d'oeil mais avec un champ  réduit, elle ne permet pas une vision du relief (méthode utilisée par les internistes); la biomicroscopie indirecte est réalisée à la lampe à fente à l'aide d'une lentille, elle donne une image inversée du fond d'oeil et permet la vision du relief et un champ d'observation étendu.\n7-Examen de l'oculomotricité: cet examen examinera les six muscles oculomoteurs de chaque œil séparément (ductions) et de façon conjuguée (versions).\n8- Examens complémentaires:\nA- Champ visuel (périmétrie): Le champ visuel est la portion de l'espace embrassé par l'œil regardant droit devant lui et immobile. L'examen du champ visuel (ou périmétrie) étudie la sensibilité à la lumière à l'intérieur de cet espace en appréciant la perception par le sujet examiné de tests lumineux d'intensité et de taille variables. Il existe deux principales méthodes d'examen du champ visuel : la périmétrie cinétique et la périmétrie statique. L'examen du champ visuel en périmétrie cinétique est particulièrement adapté à l'exploration des déficits périphériques, notamment hémianopsies et quadranopsies. Il s'agit de la méthode d'examen de choix en neuro-ophtalmologie. La périmétrie statique est principalement indiquée dans la pathologie du nerf optique et notamment le diagnostic et suivi du glaucome chronique. En effet, les premières altérations du champ visuel sont des atteintes très localisées de siège central. \nB- Vision de couleurs: il est utile d'effectuer un bilan de la vision des couleurs à la recherche d'une dyschromatopsie dans deux circonstances : 1- pour dépister une anomalie congénitale, comme le daltonisme. on utilise des planches colorées (tables pseudo-isochromatiques dont la plus connue est celle d'lshihara). 2- en présence d'une affection oculaire acquise. On utilise habituellement le test de Farnsworth  où l'on demande au patient de classer des pastilles colorées. L'étude de la vision des couleurs est ainsi une aide au diagnostic de certaines affections rétiniennes et des neuropathies optiques. Elle est aussi un élément essentiel de la surveillance des traitements susceptibles de provoquer une rétinopathie (antipaludéens de synthèse) ou une neuropathie optique médicamenteuse (principalement antituberculeux : éthambutol et isoniazide).\nC- Angiographie du fond de l'oeil: C'est la prise de clichés du fond d'œil après injection intraveineuse d'un colorant fluorescent qui est suivant les indications soit de la fluorescéine, soit du vert d'indocyanine. L'angiographie fluorescéinique réalise ainsi une étude dynamique de la vascularisation rétinienne. L'injection de vert d'indocyanine permet essentiellement de visualiser des vaisseaux choroïdiens pathologiques (vascularisation d'un angiome de la choroïde,  néovaisseaux choroïdiens au cours de la dégénérescence maculaire liée à l'âge).\nD- Explorations électrophysiologiques:\n1. Électrorétinogramme (ERG): L'ERG est l'enregistrement du potentiel d'action rétinien secondaire à une stimulation lumineuse de la rétine à l'aide d'une électrode cornéenne. L'ERG traduit une réponse globale de la rétine et n'est altéré qu'en cas de lésions rétiniennes étendues par exemple de certaines dystrophies héréditaires de la rétine. \n2. Les potentiels évoqués visuels (PEV): ils représentent les potentiels d'action naissant au niveau du cortex occipital à la suite d'une stimulation lumineuse de la rétine : ils explorent donc les voies optiques dans leur globalité, de la cellule ganglionnaire au cortex occipital. Ils sont un apport au diagnostic des neuropathies optiques et sont particulièrement intéressants dans la sclérose en plaques au cours de laquelle ils peuvent en effet être altérés en dehors de toute neuropathie optique cliniquement décelable.\n3. L'électro-oculogramme (EOG): il permet de mesurer l'activité de l'épithélium pigmentaire.\nE- Échographie: L'échographie en mode A a pour principal intérêt d'apprécier la longueur du globe oculaire; l'échographie en mode B a pour indication essentielle le dépistage d'un éventuel décollement de la rétine lors de trouble des milieux oculaires , ou la recherche et localisation d'un corps étranger intraoculaire ou l'aide au diagnostic d'une tumeur intraoculaire ou intraorbitaire.\nF-Tomographie en cohérence optique (optical coherence tomography, OCT): il permet d'obtenir des coupes de rétine de haute précision. Sa principale application est l'étude des affections maculaires :membrane prémaculaire, trou maculaire, œdème maculaire (diabète, DMLA), visualisation et localisation de néovaisseaux choroïdiens ( DMLA). Cette méthode est également utilisée dans le dépistage et le suivi du glaucome chronique car elle permet de mettre en évidence la perte de fibres optiques, premier signe du glaucome.\nE- Examens complémentaires du segment antérieur:\n\nTopographie cornéenne: elle permet de recueillir des informations relatives à la courbure ou au relief (élévation) de la cornée, grâce à la projection et l’analyse du reflet d’un motif lumineux éclairant ou balayant la cornée. Les images recueillies sont analysées sous forme de cartes en couleur. Elle est prescrite pour l’analyse de l’astigmatisme, notamment à la recherche d’un kératocône.\nBiométrie: il s'agit d'une mesure couplée de la courbure de la cornée (ou kératométrie) et de la longueur antéro-postérieure (axiale) de l’œil. La mesure est réalisée à l’aide d’un dispositif optique. Elle est utilisée pour le calcul de la puissance d’implant en chirurgie de la cataracte.\n\n\n\n Connaître les principaux examens complémentaires en ophtalmologie et leurs indications OIC-082-05-BExamen en ophtalmologie1-Interrogatoire2-Mesure de l'acuité visuelle:la mesure de l'acuité visuelle, qui est couplée à une étude de la réfraction, est réalisée séparément pour chaque œil, et à deux distances d'observation (de loin et de près)3- Examen du segment antérieur par biomicroscopie(lampe à fente): il permet un examen de la conjonctive, de la cornée, de l'iris, de la chambre antérieure et du cristallin4- Mesure de la tension oculaire:elle est réalisée à l'aide d'un tonomètre à aplanation installé sur la lampe à fente ou d'un tonomètre à air pulsé5- Gonioscopie:il s'agit d'un examen réalisé à la lampe à fente à l'aide d'un verre de contact comportant un miroir permettant d'apprécier les différents éléments de l'angle iridocornéen6-Examen du Fond de l'oeil:la biomicroscopie directe donne une image droite du fond d'oeil mais avec un champ  réduit, elle ne permet pas une vision du relief (méthode utilisée par les internistes); la biomicroscopie indirecte est réalisée à la lampe à fente à l'aide d'une lentille, elle donne une image inversée du fond d'oeil et permet la vision du relief et un champ d'observation étendu.7-Examen de l'oculomotricité:cet examen examinera les six muscles oculomoteurs de chaque œil séparément (ductions) et de façon conjuguée (versions).8- Examens complémentaires:A-Champ visuel (périmétrie): Le champ visuel est la portion de l'espace embrassé par l'œil regardant droit devant lui et immobile. L'examen du champ visuel (ou périmétrie) étudie la sensibilité à la lumière à l'intérieur de cet espace en appréciant la perception par le sujet examiné de tests lumineux d'intensité et de taille variables. Il existe deux principales méthodes d'examen du champ visuel : la périmétrie cinétique et la périmétrie statique. L'examen du champ visuel en périmétrie cinétique est particulièrement adapté à l'exploration des déficits périphériques, notamment hémianopsies et quadranopsies. Il s'agit de la méthode d'examen de choix en neuro-ophtalmologie. La périmétrie statique est principalement indiquée dans la pathologie du nerf optique et notamment le diagnostic et suivi du glaucome chronique. En effet, les premières altérations du champ visuel sont des atteintes très localisées de siège central.B- Vision de couleurs:il est utile d'effectuer un bilan de la vision des couleurs à la recherche d'une dyschromatopsie dans deux circonstances : 1- pour dépister une anomalie congénitale, comme le daltonisme. on utilise des planches colorées (tables pseudo-isochromatiques dont la plus connue est celle d'lshihara). 2- en présence d'une affection oculaire acquise. On utilise habituellement le test de Farnsworth  où l'on demande au patient de classer des pastilles colorées. L'étude de la vision des couleurs est ainsi une aide au diagnostic de certaines affections rétiniennes et des neuropathies optiques. Elle est aussi un élément essentiel de la surveillance des traitements susceptibles de provoquer une rétinopathie (antipaludéens de synthèse) ou une neuropathie optique médicamenteuse (principalement antituberculeux : éthambutol et isoniazide).C- Angiographie du fond de l'oeil:C'est la prise de clichés du fond d'œil après injection intraveineuse d'un colorant fluorescent qui est suivant les indications soit de la fluorescéine, soit du vert d'indocyanine. L'angiographie fluorescéinique réalise ainsi une étude dynamique de la vascularisation rétinienne. L'injection de vert d'indocyanine permet essentiellement de visualiser des vaisseaux choroïdiens pathologiques (vascularisation d'un angiome de la choroïde,  néovaisseaux choroïdiens au cours de la dégénérescence maculaire liée à l'âge).D-Explorations électrophysiologiques:1. Électrorétinogramme (ERG):L'ERG est l'enregistrement du potentiel d'action rétinien secondaire à une stimulation lumineuse de la rétine à l'aide d'une électrode cornéenne. L'ERG traduit une réponse globale de la rétine et n'est altéré qu'en cas delésions rétiniennes étenduespar exemple de certaines dystrophies héréditaires de la rétine.2. Les potentiels évoqués visuels (PEV):ils représentent les potentiels d'action naissant au niveau du cortex occipital à la suite d'une stimulation lumineuse de la rétine : ils explorent donc les voies optiques dans leur globalité, de la cellule ganglionnaire au cortex occipital. Ils sont un apport au diagnostic des neuropathies optiques et sont particulièrement intéressants dans la sclérose en plaques au cours de laquelle ils peuvent en effet être altérés en dehors de toute neuropathie optique cliniquement décelable.3. L'électro-oculogramme (EOG):il permet de mesurer l'activité de l'épithélium pigmentaire.E-Échographie:L'échographie en mode A a pour principal intérêt d'apprécier la longueur du globe oculaire; l'échographie en mode B a pour indication essentielle le dépistage d'un éventuel décollement de la rétine lors de trouble des milieux oculaires , ou la recherche et localisation d'un corps étranger intraoculaire ou l'aide au diagnostic d'une tumeur intraoculaire ou intraorbitaire.F-Tomographie en cohérence optique (optical coherence tomography, OCT):il permet d'obtenir des coupes de rétine de haute précision. Sa principale application est l'étude des affections maculaires :membrane prémaculaire, trou maculaire, œdème maculaire (diabète, DMLA), visualisation et localisation de néovaisseaux choroïdiens ( DMLA). Cette méthode est également utilisée dans le dépistage et le suivi du glaucome chronique car elle permet de mettre en évidence la perte de fibres optiques, premier signe du glaucome.E- Examens complémentaires du segment antérieur:Topographie cornéenne:elle permet de recueillir des informations relatives à la courbure ou au relief (élévation) de la cornée, grâce à la projection et l’analyse du reflet d’un motif lumineux éclairant ou balayant la cornée. Les images recueillies sont analysées sous forme de cartes en couleur. Elle est prescrite pour l’analyse de l’astigmatisme, notamment à la recherche d’un kératocône.Biométrie:il s'agit d'une mesure couplée de la courbure de la cornée (ou kératométrie) et de la longueur antéro-postérieure (axiale) de l’œil. La mesure est réalisée à l’aide d’un dispositif optique. Elle est utilisée pour le calcul de la puissance d’implant en chirurgie de la cataracte."
    },
    {
        "identifiant": "OIC-082-08-B",
        "rang": "B",
        "intitule": "Connaître les indications de l'imagerie devant un trouble visuel récent",
        "content": "\nConnaître les indications de l'imagerie devant un trouble visuel récent OIC-082-08-B\n\n\n\nLes examens complémentaires ne sont pas systématiques et sont orientés par l'interrogatoire et l'examen clinique :\n\nexamens complémentaires ophtalmologiques\nexamens complémentaires non ophtalmologiques: qu'il s'agisse d'examens biologiques ou  d'examens radiologiques, ils sont guidés par les premières orientations diagnostiques.\nLes principaux examens complémentaires disponibles pour orienter le diagnostic et la prise en charge en ophtalmologie sont :\n• les champs visuel de Goldman (périmétrie cinétique) ou périmétrie statique automatisée) : à demander en cas de glaucome, de pathologie neuro-ophtalmologique ou en cas de baisse d'acuité visuelle inexpliquée ;\n• la tomographie en cohérence optique (OCT) : indiquée en cas d'anomalie maculaire au fond d'oeil (drusen, hémorragie, traction vitréomaculaire, trou maculaire, membrane épimaculaire, etc.). Elle est de plus en plus demandée dans le bilan préopératoire de la cataracte. L'OCT peut aussi être centré sur la tête du nerf optique et indiqué en cas de glaucome ou de pathologie neuro-ophtalmologique;\n• l'angiographie à la fluorescéine : indiquée en cas de pathologie rétinienne (dégénérescence maculaire liée à l'âge [DMLA], diabète, occlusion de la veine centrale de la rétine [OVCR], occlusion de l'artère centrale de la rétine [OACR], etc.) ;\n• l'angiographie au vert d'indocyanine (ICG) : indiquée en cas de DMLA ou de pathologie inflammatoire du segment postérieur (uvéite postérieure) ;\n• l'électrophysiologie visuelle (électrorétinogramme [ERG], électro-oculogramme [EOG], potentiels évoqués visuels [PEV]) : l'ERG et l'EOG sont utiles au diagnostic de dystrophies rétiniennes, les PEV sont un apport au diagnostic des neuropathies optiques.\n\n• L'échographie oculaire: en mode A , son principal intérêt est d'apprécier la longueur du globe oculaire (en particulier pour déterminer la puissance de l'implant lors de chirurgie de la cataracte chez les patients ayant une cataracte très dense) ; en mode B, son indication essentielle est de dépister un éventuel décollement de la rétine lors de trouble des milieux oculaires (cataracte ou hémorragie du vitré), ou encore pour localiser un corps étranger intraoculaire ou bien aider au diagnostic d'une tumeur intraoculaire ou intraorbitaire. Connaître les indications de l'imagerie devant un trouble visuel récent OIC-082-08-BLes examens complémentaires ne sont pas systématiques et sont orientés par l'interrogatoire et l'examen clinique :examens complémentaires ophtalmologiquesexamens complémentaires non ophtalmologiques: qu'il s'agisse d'examens biologiques ou  d'examens radiologiques, ils sont guidés par les premières orientations diagnostiques.Les principaux examens complémentaires disponibles pour orienter le diagnostic et la prise en charge en ophtalmologie sont :•les champs visuelde Goldman (périmétrie cinétique) ou périmétrie statique automatisée) : à demander en cas de glaucome, de pathologie neuro-ophtalmologique ou en cas de baisse d'acuité visuelle inexpliquée ;•la tomographie en cohérence optique(OCT) : indiquée en cas d'anomalie maculaire au fond d'oeil (drusen, hémorragie, traction vitréomaculaire, trou maculaire, membrane épimaculaire, etc.). Elle est de plus en plus demandée dans le bilan préopératoire de la cataracte. L'OCT peut aussi être centré sur la tête du nerf optique et indiqué en cas de glaucome ou de pathologie neuro-ophtalmologique;• l'angiographie à la fluorescéine: indiquée en cas de pathologie rétinienne (dégénérescence maculaire liée à l'âge [DMLA], diabète, occlusion de la veine centrale de la rétine [OVCR], occlusion de l'artère centrale de la rétine [OACR], etc.) ;• l'angiographie au vert d'indocyanine(ICG) : indiquée en cas de DMLA ou de pathologie inflammatoire du segment postérieur (uvéite postérieure) ;• l'électrophysiologie visuelle(électrorétinogramme [ERG], électro-oculogramme [EOG], potentiels évoqués visuels [PEV]) : l'ERG et l'EOG sont utiles au diagnostic de dystrophies rétiniennes, les PEV sont un apport au diagnostic des neuropathies optiques.• L'échographie oculaire: en mode A , son principal intérêt est d'apprécier la longueur du globe oculaire (en particulier pour déterminer la puissance de l'implant lors de chirurgie de la cataracte chez les patients ayant une cataracte très dense) ; en mode B, son indication essentielle est de dépister un éventuel décollement de la rétine lors de trouble des milieux oculaires (cataracte ou hémorragie du vitré), ou encore pour localiser un corps étranger intraoculaire ou bien aider au diagnostic d'une tumeur intraoculaire ou intraorbitaire."
    },
    {
        "identifiant": "OIC-082-09-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques des affections vasculaires de la rétine (occlusion de l'artère centrale de la rétine (OACR), occlusion de la veine centrale de la rétine (OVCR)), leurs complications (néovascularisation , glaucome néovasculaire, œdème maculaire) et les principes de traitement",
        "content": "\nConnaître les signes cliniques des affections vasculaires de la rétine (occlusion de l'artère centrale de la rétine (OACR), occlusion de la veine centrale de la rétine (OVCR)), leurs complications (néovascularisation , glaucome néovasculaire, œdème maculaire) et les principes de traitement OIC-082-09-B\n\n\n\n\n\nL'occlusion de l'artère centrale de la rétine (OACR)\nL'OACR se traduit par les éléments suivants : \nBaisse d'acuité visuelle brutale, très profonde (perception lumineuse)\nPupille en mydriase aréflectique\nA l'examen du fond d'œil:  rétrécissement diffus du calibre artériel, œdème blanc rétinien ischémique de la rétine avec tache rouge cerise de la macula\nTableau clinique variable selon la localisation de l'occlusion en cas d'occlusion d'une branche de l'artère centrale de la rétine\nLe bilan étiologique sera d'autant plus exhaustif que le sujet est jeune. On peut classer les causes dans plusieurs grandes classes selon le mécanisme en cause :\n\nles embolies: athérome carotidien, cause la plus fréquente, cardiopathies emboligènes.\nles thromboses: maladie de Horton et les maladies de système, notamment du lupus érythémateux disséminé, de la maladie de Wegener, de la maladie de Takayashu, de la maladie de Kawasaki, du syndrome de Churg-Strauss.\nles troubles de la coagulation.\nLe bilan étiologique et le traitement de l'occlusion artérielle doivent être menés dans le même temps, en urgence, si possible en unité neuro-vasculaire. La recherche d'une cause embolique curable est cruciale pour éviter la récidive d'emboles dans le territoire cérébral.\nLe traitement est analogue par de nombreux aspects à celui des accidents vasculaires cérébraux (AVC) ischémiques:\n\ndans tous les cas est instauré un traitement par aspirine par voie orale ou intraveineuse\nSeules les OACR chez un sujet jeune et en bon état général, vues dans les 6 premières heures, doivent faire envisager un traitement maximal (Diamox®, vasodilatateurs IV, fibrinolytiques) visant à une reperméabilisation rapide\nle traitement au long cours est fonction du bilan étiologique : athérome carotidien (traitement antiagrégant plaquettaire), emboles cardiaques dont la cause n'a pu être jugulée (par exemple fibrillation auriculaire: antivitamine K), sténose carotidienne significative (endarterectomie).\nL'occlusion de la veine centrale de la rétine (OVCR)\nL'OVCR se traduit par les éléments suivants :\n\n \nBaisse d'acuité visuelle très variable en fonction de la forme clinique\nA l'examen du fond d'œil: œdème papillaire, hémorragies rétiniennes disséminées, nodules cotonneux, tortuosités et dilatation veineuses\nPrécision de la forme clinique de l'occlusion veineuse par examen du fond d'œil et angiographie fluorescéinique : forme ischémique ou forme non ischémique;\nTableau clinique variable selon la localisation de l'occlusion en cas d'occlusion d'une branche de la veine centrale de la rétine.\nChez le sujet de plus de 50 ans, le bilan étiologique se résume donc le plus souvent:\n\nà la recherche de facteurs de risque : tabagisme, HTA, diabète, hypercholestérolémie;\nainsi qu'à la recherche d'une hypertonie oculaire ou un glaucome chronique.\nEn cas d'OVCR survenant chez un sujet de moins de 50 ans ou d'OVCR bilatérale, un bilan recherchant une anomalie primitive de la coagulation est nécessaire ( résistance à la protéine C activée, déficit en protéine C, protéine S, ou en antithrombine).\nLes formes non ischémiques ont dans la moitié des cas une évolution favorable, avec une normalisation de l'acuité visuelle et de l'aspect du fond d'œil en 3 à 6 mois. L'évolution est ailleurs moins favorable :\n\nsoit par le passage vers une forme ischémique (environ un quart des cas);\nsoit par la persistance d'un œdème maculaire cystoide (OMC), responsable d'une baisse d'acuité visuelle permanente.\nLes formes ischémiques d'emblée ou secondairement sont de pronostic beaucoup plus sévère. L'AV est d'emblée effondrée, habituellement inférieure à 1/20, sans espoir de récupération fonctionnelle du fait de l'ischémie maculaire majeure.\nLe développement d'une néovascularisation irienne est la complication la plus redoutable des OVCR de type ischémique par son risque d'évolution rapide vers un glaucome néovasculaire (GNV, glaucome du 100ème jour).\nLe but du traitement d'une OVCR est principalement de prévenir ou traiter les complications : l'oedème maculaire, par des injections intravitréennes ; les complications néovasculaires, par un traitement laser afin d'éviter l'évolution vers le GNV.\nAucun traitement médical n'a prouvé son efficacité dans la prise en charge des occlusions veineuses rétiniennes. Les formes non ischémiques peuvent bénéficier d'un traitement par hémodilution isovolémique mais son efficacité n'est pas démontrée. \nUn traitement par des injections intravitréennes d'anti VEGF est indiqué en présence d'un OMC avec baisse d'acuité visuelle. Dans tous les cas, une surveillance clinique et angiographique tous les mois au début permettra de déceler précocement le passage vers une forme ischémique. Pour les formes ischémiques, une panphotocoagulation rétinienne (PPR) au laser doit être pratiquée d'emblée, lorsque l'ischémie est très étendue, sans attendre l'apparition de la néovascularisation irienne. Si un GNV est déjà installé, la PPR devra être réalisée en urgence, après avoir fait baisser le tonus oculaire par un traitement hypotonisant local et de l'acétazolamide (Diamox®) per os ou par voie intraveineuse. Une intervention chirurgicale à visée hypotonisante peut être nécessaire dans les cas les plus graves.\n\n Connaître les signes cliniques des affections vasculaires de la rétine (occlusion de l'artère centrale de la rétine (OACR), occlusion de la veine centrale de la rétine (OVCR)), leurs complications (néovascularisation , glaucome néovasculaire, œdème maculaire) et les principes de traitement OIC-082-09-BL'occlusion de l'artère centrale de la rétine (OACR)L'OACR se traduit par les éléments suivants :Baisse d'acuité visuelle brutale, très profonde (perception lumineuse)Pupille en mydriase aréflectiqueA l'examen du fond d'œil:  rétrécissement diffus du calibre artériel, œdème blanc rétinien ischémique de la rétine avec tache rouge cerise de la maculaTableau clinique variable selon la localisation de l'occlusion en cas d'occlusion d'une branche de l'artère centrale de la rétineLebilan étiologiquesera d'autant plus exhaustif que le sujet est jeune. On peut classer les causes dans plusieurs grandes classes selon le mécanisme en cause :les embolies: athérome carotidien, cause la plus fréquente, cardiopathies emboligènes.les thromboses: maladie de Horton et les maladies de système, notamment du lupus érythémateux disséminé, de la maladie de Wegener, de la maladie de Takayashu, de la maladie de Kawasaki, du syndrome de Churg-Strauss.les troubles de la coagulation.Le bilan étiologique et le traitement de l'occlusion artérielle doivent être menés dans le même temps,en urgence, si possible en unité neuro-vasculaire.La recherche d'une cause embolique curable est cruciale pour éviter la récidive d'emboles dans le territoire cérébral.Letraitementest analogue par de nombreux aspects à celui des accidents vasculaires cérébraux (AVC) ischémiques:dans tous les cas est instauré un traitement par aspirine par voie orale ou intraveineuseSeules les OACR chez un sujet jeune et en bon état général, vues dans les 6 premières heures, doivent faire envisager un traitement maximal (Diamox®, vasodilatateurs IV, fibrinolytiques) visant à une reperméabilisation rapidele traitement au long cours est fonction du bilan étiologique : athérome carotidien (traitement antiagrégant plaquettaire), emboles cardiaques dont la cause n'a pu être jugulée (par exemple fibrillation auriculaire: antivitamine K), sténose carotidienne significative (endarterectomie).L'occlusion de la veine centrale de la rétine(OVCR)L'OVCR se traduit par les éléments suivants :Baisse d'acuité visuelle très variable en fonction de la forme cliniqueA l'examen du fond d'œil: œdème papillaire, hémorragies rétiniennes disséminées, nodules cotonneux, tortuosités et dilatation veineusesPrécision de la forme clinique de l'occlusion veineuse par examen du fond d'œil et angiographie fluorescéinique : forme ischémique ou forme non ischémique;Tableau clinique variable selon la localisation de l'occlusion en cas d'occlusion d'une branche de la veine centrale de la rétine.Chez le sujet de plus de 50 ans, lebilan étiologiquese résume donc le plus souvent:à la recherche de facteurs de risque : tabagisme, HTA, diabète, hypercholestérolémie;ainsi qu'à la recherche d'une hypertonie oculaire ou un glaucome chronique.En cas d'OVCR survenant chez un sujet de moins de 50 ans ou d'OVCR bilatérale, un bilan recherchant une anomalie primitive de la coagulation est nécessaire ( résistance à la protéine C activée, déficit en protéine C, protéine S, ou en antithrombine).Lesformes non ischémiquesont dans la moitié des cas une évolution favorable, avec une normalisation de l'acuité visuelle et de l'aspect du fond d'œil en 3 à 6 mois. L'évolution est ailleurs moins favorable :soit par le passage vers une forme ischémique (environ un quart des cas);soit par la persistance d'un œdème maculaire cystoide (OMC), responsable d'une baisse d'acuité visuelle permanente.Lesformes ischémiquesd'emblée ou secondairement sont de pronostic beaucoup plus sévère. L'AV est d'emblée effondrée, habituellement inférieure à 1/20, sans espoir de récupération fonctionnelle du fait de l'ischémie maculaire majeure.Le développement d'une néovascularisation irienne est la complication la plus redoutable des OVCR de type ischémique par son risque d'évolution rapide vers unglaucome néovasculaire(GNV, glaucome du 100ème jour).Le but dutraitementd'une OVCR est principalement de prévenir ou traiter les complications : l'oedème maculaire, par des injections intravitréennes ; les complications néovasculaires, par un traitement laser afin d'éviter l'évolution vers le GNV.Aucun traitement médical n'a prouvé son efficacité dans la prise en charge des occlusions veineuses rétiniennes. Les formes non ischémiques peuvent bénéficier d'un traitement par hémodilution isovolémique mais son efficacité n'est pas démontrée.Un traitement par des injections intravitréennes d'anti VEGF est indiqué en présence d'un OMC avec baisse d'acuité visuelle. Dans tous les cas, une surveillance clinique et angiographique tous les mois au début permettra de déceler précocement le passage vers une forme ischémique. Pour les formes ischémiques, une panphotocoagulation rétinienne (PPR) au laser doit être pratiquée d'emblée, lorsque l'ischémie est très étendue, sans attendre l'apparition de la néovascularisation irienne. Si un GNV est déjà installé, la PPR devra être réalisée en urgence, après avoir fait baisser le tonus oculaire par un traitement hypotonisant local et de l'acétazolamide (Diamox®) per os ou par voie intraveineuse. Une intervention chirurgicale à visée hypotonisante peut être nécessaire dans les cas les plus graves."
    },
    {
        "identifiant": "OIC-082-10-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques d'une neuropathie optique (neuropathie optique ischémique antérieure (NOIA), (neuropathie optique rétrobulbaire (NORB), œdème papillaire)",
        "content": "\nSommaire\n\n1 Connaître les signes cliniques d'une neuropathie optique (neuropathie optique ischémique antérieure (NOIA), (neuropathie optique rétrobulbaire (NORB), œdème papillaire) OIC-082-10-B\n2 La neuropathie optique ischémique antérieure (NOIA)\n3 La névrite optique rétrobulbaire (NORB)\n4 Les neuropathies optiques toxiques et métaboliques\n5 Les neuropathies optiques tumorales\n6 L'oedème papillaire\n\n\nConnaître les signes cliniques d'une neuropathie optique (neuropathie optique ischémique antérieure (NOIA), (neuropathie optique rétrobulbaire (NORB), œdème papillaire) OIC-082-10-B\n\n\n\nL'atteinte du nerf optique est responsable d'une baisse d'acuité visuelle unilatérale, avec altération du réflexe photomoteur et une atteinte du champ visuel (scotome).\nLa survenue récente d'un oedème papillaire impose la réalisation d'une imagerie cérébrale en urgence pour éliminer tout processus expansif intra-crânien.\n\nLa neuropathie optique ischémique antérieure (NOIA)\nUne NOIA se traduit par les éléments suivants :\n\npatient plutôt âgé\nbaisse d'acuité visuelle unilatérale brutale, indolore, le plus souvent massive\ndiminution du réflexe photomoteur direct\nœdème papillaire total ou en secteur\ndéficit fasciculaire à l'examen du champ visuel\nLa cause la plus fréquente est l'artériosclérose, mais la NOIA doit faire systématiquement rechercher une maladie de Horton nécessitant une corticothérapie par voie générale en urgence\n\nLa névrite optique rétrobulbaire (NORB)\nUne NORB se traduit par les éléments suivants:\n\npatient jeune (20-40 ans)\nbaisse d'acuité visuelle rapidement progressive, sur quelques heures à quelques jours, importante, le plus souvent unilatérale.\ndouleurs oculaires très fréquentes, augmentées lors des mouvements oculaires;\nA l'éclairement de l'œil atteint, le réflexe photomoteur direct est diminué, de même que le réflexe consensuel de l'œil sain.\nA l'éclairement de l'œil sain, un déficit pupillaire afférent (pupille de Marcus Gunn) du côté atteint est mis en évidence :  l'éclairement alterné des pupilles, en obscurité, relève une dilatation paradoxale de la pupille du côté atteint.\nexamen du fond d'œil normal (plus rarement, œdème papillaire modéré)\nscotome central ou caecocentral à l'examen du champ visuel\nL'examen de la vision des couleurs montre classiquement une dyschromatopsie d'axe rouge-vert.\nLes potentiels évoqués visuels (PEV) sont très altérés au stade aigu. Ils peuvent montrer sur l'œil controlatéral sain un allongement des temps de latence traduisant un ralentissement de la conduction évoquant des lésions de démyélinisation.\nLe risque de développer une sclérose en plaques à distance d'un épisode isolé de neuropathie optique est de 30 % en moyenne à 5 ans. Les principaux facteurs de risque sont :\n\nla présence de lésions à l'imagerie par résonance magnétique (IRM) lors du premier examen\nla synthèse intrathécale d'immunoglobulines.\nLes neuropathies optiques toxiques et métaboliques\nCes neuropathies ont en commun de se manifester par une atteinte bilatérale et progressive.\nElles sont dominées par quatre causes :\n\nneuropathie optique éthylique : favorisée par le tabagisme associé, et on parle volontiers de neuropathie optique alcoolotabagique. Elle se présente typiquement à l'examen du champ visuel avec un scotome cecococentral bilatéral. En l'absence de sevrage, elle aboutit à la constitution d 'une atrophie optique.\nneuropathies optiques médicamenteuses : observées principalement au cours de traitements antituberculeux (éthambutol et isoniazide). Elles peuvent laisser une baisse d'acuité visuelle définitive, d'où la règle d'une surveillance régulière systématique des patients traités par l'examen du champ visuel et surtout de la vision des couleurs car ces neuropathies optiques se révélant précocement par une dyschromatopsie d'axe rouge-vert.\nneuropathies optiques professionnelles (par exemple plomb);\nneuropathies optiques métaboliques : notamment diabète.\nLes neuropathies optiques tumorales\nCe sont:\n\nles tumeurs intraorbitaires, quelle qu'en soit la nature : tumeurs du nerf optique (gliome) ou de ses gaines (méningiome), compression du nerf optique par une tumeur intraorbitaire. Elles se traduisent le plus souvent par une atrophie optique associée à une exophtalmie\nles tumeurs de l'étage antérieur du crâne (méningiome du sphénoïde, etc.).\nL'oedème papillaire\nLa papille est hyperhémiée, à bords flous.\n• Un oedème papillaire unilatéral, avec baisse d'acuité visuelle, évoque une cause vasculaire, notamment s'il s'associe à des hémorragies en flammèches.\n\n• Un oedème papillaire bilatéral, sans baisse d'acuité visuelle, évoque une hypertension intracrânienne ou une hypertension artérielle sévère. Sommaire1Connaître les signes cliniques d'une neuropathie optique (neuropathie optique ischémique antérieure (NOIA), (neuropathie optique rétrobulbaire (NORB), œdème papillaire) OIC-082-10-B2Laneuropathie optique ischémique antérieure (NOIA)3Lanévrite optique rétrobulbaire (NORB)4Les neuropathies optiques toxiques et métaboliques5Les neuropathies optiques tumorales6L'oedème papillaireConnaître les signes cliniques d'une neuropathie optique (neuropathie optique ischémique antérieure (NOIA), (neuropathie optique rétrobulbaire (NORB), œdème papillaire) OIC-082-10-BL'atteinte du nerf optique est responsable d'une baisse d'acuité visuelle unilatérale, avec altération du réflexe photomoteur et une atteinte du champ visuel (scotome).La survenue récente d'un oedème papillaire impose la réalisation d'une imagerie cérébrale en urgence pour éliminer tout processus expansif intra-crânien.Laneuropathie optique ischémique antérieure (NOIA)Une NOIAse traduit par les éléments suivants :patient plutôt âgébaisse d'acuité visuelle unilatérale brutale, indolore, le plus souvent massivediminution du réflexe photomoteur directœdème papillaire total ou en secteurdéficit fasciculaire à l'examen du champ visuelLa cause la plus fréquente est l'artériosclérose, mais la NOIA doit faire systématiquement rechercher une maladie de Horton nécessitant une corticothérapie par voie générale en urgenceLanévrite optique rétrobulbaire (NORB)Une NORB se traduit par les éléments suivants:patient jeune (20-40 ans)baisse d'acuité visuelle rapidement progressive, sur quelques heures à quelques jours, importante, le plus souvent unilatérale.douleurs oculaires très fréquentes, augmentées lors des mouvements oculaires;A l'éclairement de l'œil atteint, le réflexe photomoteur direct est diminué, de même que le réflexe consensuel de l'œil sain.A l'éclairement de l'œil sain, un déficit pupillaire afférent (pupille de Marcus Gunn) du côté atteint est mis en évidence :  l'éclairement alterné des pupilles, en obscurité, relève une dilatation paradoxale de la pupille du côté atteint.examen du fond d'œil normal (plus rarement, œdème papillaire modéré)scotome central ou caecocentral à l'examen du champ visuelL'examen de la vision des couleurs montre classiquement une dyschromatopsie d'axe rouge-vert.Les potentiels évoqués visuels (PEV) sont très altérés au stade aigu. Ils peuvent montrer sur l'œil controlatéral sain un allongement des temps de latence traduisant un ralentissement de la conduction évoquant des lésions de démyélinisation.Le risque de développer une sclérose en plaques à distance d'un épisode isolé de neuropathie optique est de 30 % en moyenne à 5 ans. Les principaux facteurs de risque sont :la présence de lésions à l'imagerie par résonance magnétique (IRM) lors du premier examenla synthèse intrathécale d'immunoglobulines.Les neuropathies optiques toxiques et métaboliquesCes neuropathies ont en commun de se manifester par une atteinte bilatérale et progressive.Elles sont dominées par quatre causes :neuropathie optique éthylique : favorisée par le tabagisme associé, et on parle volontiers de neuropathie optique alcoolotabagique. Elle se présente typiquement à l'examen du champ visuel avec un scotome cecococentral bilatéral. En l'absence de sevrage, elle aboutit à la constitution d 'une atrophie optique.neuropathies optiques médicamenteuses : observées principalement au cours de traitements antituberculeux (éthambutol et isoniazide). Elles peuvent laisser une baisse d'acuité visuelle définitive, d'où la règle d'une surveillance régulière systématique des patients traités par l'examen du champ visuel et surtout de la vision des couleurs car ces neuropathies optiques se révélant précocement par une dyschromatopsie d'axe rouge-vert.neuropathies optiques professionnelles (par exemple plomb);neuropathies optiques métaboliques : notamment diabète.Les neuropathies optiques tumoralesCe sont:les tumeurs intraorbitaires, quelle qu'en soit la nature : tumeurs du nerf optique (gliome) ou de ses gaines (méningiome), compression du nerf optique par une tumeur intraorbitaire. Elles se traduisent le plus souvent par une atrophie optique associée à une exophtalmieles tumeurs de l'étage antérieur du crâne (méningiome du sphénoïde, etc.).L'oedème papillaireLa papille est hyperhémiée, à bords flous.• Un oedème papillaire unilatéral, avec baisse d'acuité visuelle, évoque une cause vasculaire, notamment s'il s'associe à des hémorragies en flammèches.• Un oedème papillaire bilatéral, sans baisse d'acuité visuelle, évoque une hypertension intracrânienne ou une hypertension artérielle sévère."
    },
    {
        "identifiant": "OIC-082-12-B",
        "rang": "B",
        "intitule": "Connaître les diagnostics différentiels de l'aura migraineuse",
        "content": "\nConnaître les diagnostics différentiels de l'aura migraineuse OIC-082-12-B\n\n\n\nUne aura migraineuse doit être différentiée des autres troubles visuels transitoires: cécité monoculaire transitoire, phosphènes.\nDiagnostics différentiels neurologiques:\n- accidents ischémiques transitoires (peuvent s'accompagner dans de rares cas de phénomènes visuels positifs ressemblant à l'aura migraineuse)\n- épilepsie occipitale partielle\n- migraines symptomatiques (secondaires à une cause neurologique, comme les malformations vasculaires intracérébrales)\n\nDiagnostics différentiels oculaires: processus pouvant engendrer des phénomènes visuels positifs à de type de photopsies ou myodésopsies\n- déchirure rétinienne, décollement postérieur du vitré, décollement de rétine rhegmatogène\n- hémorragie du vitré\n\n- uvéites postérieures (hyalite, lésions rétiniennes) Connaître les diagnostics différentiels de l'aura migraineuse OIC-082-12-BUne aura migraineuse doit être différentiée des autres troubles visuels transitoires: cécité monoculaire transitoire, phosphènes.Diagnostics différentiels neurologiques:- accidents ischémiques transitoires (peuvent s'accompagner dans de rares cas de phénomènes visuels positifs ressemblant à l'aura migraineuse)- épilepsie occipitale partielle- migraines symptomatiques (secondaires à une cause neurologique, comme les malformations vasculaires intracérébrales)Diagnostics différentiels oculaires:processus pouvant engendrer des phénomènes visuels positifs à de type de photopsies ou myodésopsies- déchirure rétinienne, décollement postérieur du vitré, décollement de rétine rhegmatogène- hémorragie du vitré- uvéites postérieures (hyalite, lésions rétiniennes)"
    },
    {
        "identifiant": "OIC-082-13-B",
        "rang": "B",
        "intitule": "Photographie d'un œdème papillaire",
        "content": "\nPhotographie d'un œdème papillaire OIC-082-13-B\n\n\n\n\n\n Œdème papillaire de l’œil droit. Sur cette photo, la papille apparaît floue, en relief, et il n'est pas possible d'en dessiner le bord. Lorsque l'on dit que la papille est \"à bords nets\", c'est pour exprimer l'absence d’œdème papillaire. Photographie d'un œdème papillaire OIC-082-13-BŒdème papillaire de l’œil droit. Sur cette photo, la papille apparaît floue, en relief, et il n'est pas possible d'en dessiner le bord. Lorsque l'on dit que la papille est \"à bords nets\", c'est pour exprimer l'absence d’œdème papillaire."
    },
    {
        "identifiant": "OIC-082-14-B",
        "rang": "B",
        "intitule": "Photographie d'un champ visuel des 2 yeux avec hémianopsie (quadranopsie) latérale homonyme (ou bitemporale)",
        "content": "\nPhotographie d'un champ visuel des 2 yeux avec hémianopsie (quadranopsie) latérale homonyme (ou bitemporale) OIC-082-14-B\n\n\n\n\n\n Champ visuel de Goldman montrant une hémi-anopsie latérale homonyme gauche (en haut), et une hémi-anopsie latérale homonyme droite (en bas). Les schémas représentent ce que voit le patient (champ visuel de l'oeil droit à droite, champ visuel de l'oeil gauche à gauche). Photographie d'un champ visuel des 2 yeux avec hémianopsie (quadranopsie) latérale homonyme (ou bitemporale) OIC-082-14-BChamp visuel de Goldman montrant une hémi-anopsie latérale homonyme gauche (en haut), et une hémi-anopsie latérale homonyme droite (en bas). Les schémas représentent ce que voit le patient (champ visuel de l'oeil droit à droite, champ visuel de l'oeil gauche à gauche)."
    },
    {
        "identifiant": "OIC-082-16-B",
        "rang": "B",
        "intitule": "Connaître la présentation clinique, les modes de survenue, les facteurs de risque des décollements de rétine",
        "content": "\nConnaître la présentation clinique, les modes de survenue, les facteurs de risque des décollements de rétine OIC-082-16-B\n\n\n\nDécollement de rétine rhegmatogène\nil s'agit d'un décollement de rétine (DR) secondaire à une déchirure rétinienne (du grec rhegma = déchirure), s'opposant aux décollements de rétine exsudatifs (comme au cours de l'HTA ou de la toxémie gravidique ) et aux décollements de rétine par traction (au cours notamment de la rétinopathie diabétique).\nLa survenue d'une déchirure au niveau de la rétine périphérique peut permettre le passage de liquide depuis la cavité vitréenne dans l'espace sous-rétinien. Ce liquide sous-rétinien (LSR) va soulever la rétine de proche en proche : c'est le DR.\nPlusieurs facteurs favorisent la survenue d'un DR :\n\nL'âge : DR idiopathique, lié au décollement postérieur du vitré physiologique chez le sujet âgé\nLa myopie, notamment la myopie forte (myopie supérieure à - 6 dioptries): le risque de DR rhegmatogène croît avec le degré de myopie;\nLa chirurgie de la cataracte (DR de l'aphaque ou du pseudophaque), qui se complique d'un DR dans environ 2 % des cas, dans un délai variable, parfois plusieurs années après l'intervention sur le cristallin.\nUn traumatisme\nUne uvéite\nL'évolution spontanée est très péjorative : elle se fait vers l'extension inexorable du DR, qui englobe la macula, puis intéresse la totalité de la rétine. La rétine décollée subit en quelques semaines des lésions irréversibles responsables d'une cécité.\nLes signes cliniques évocateurs d'un décollement rhégmatogène de rétine sont:\n- myodésopsies suivis de phosphènes correspondant à la survenue de la déchirure rétinienne\n- amputation du champ visuel périphérique, correspondant à la constitution du DR\n- lorsque le DR soulève la macula, il entraîne alors une baisse d'acuité visuelle (oeil blanc et non douloureux). \nL'examen du fond d'œil avec examen de la rétine périphérique permet de:\n\nfaire le diagnostic: la rétine apparaît en relief, mobile, formant de volumineux plis\nrecherche la déchirure causale: il doit s'attacher à rechercher plusieurs déchirures, les déchirures multiples étant fréquentes et la méconnaissance d'une ou de plusieurs déchirures exposant à un échec du traitement chirurgical.\nLe traitement est uniquement chirurgical : son principe est d'obturer la déchirure rétinienne périphérique, permettant de stopper le passage de LSR; le LSR résiduel est ensuite résorbé par l'épithélium pigmentaire et la choroïde, permettant à la rétine de se répliquer. Le pronostic anatomique (environ 90 % de succès) et fonctionnel du traitement chirurgical est d'autant meilleur qu'il est précoce, surtout lorsque la macula est soulevée par le DR. Le DR est ainsi considéré comme une «semi-urgence», justifiant une intervention dans les quelques jours suivant le diagnostic. Connaître la présentation clinique, les modes de survenue, les facteurs de risque des décollements de rétine OIC-082-16-BDécollement de rétine rhegmatogèneil s'agit d'un décollement de rétine (DR) secondaire à une déchirure rétinienne (du grec rhegma = déchirure), s'opposant aux décollements de rétine exsudatifs (comme au cours de l'HTA ou de la toxémie gravidique ) et aux décollements de rétine par traction (au cours notamment de la rétinopathie diabétique).La survenue d'unedéchirure au niveau de la rétine périphériquepeut permettre le passage de liquide depuis la cavité vitréenne dans l'espace sous-rétinien. Ce liquide sous-rétinien (LSR) va soulever la rétine de proche en proche : c'est le DR.Plusieurs facteurs favorisentla survenue d'un DR :L'âge : DR idiopathique, lié au décollement postérieur du vitré physiologique chez le sujet âgéLa myopie, notamment la myopie forte (myopie supérieure à - 6 dioptries): le risque de DR rhegmatogène croît avec le degré de myopie;La chirurgie de la cataracte (DR de l'aphaque ou du pseudophaque), qui se complique d'un DR dans environ 2 % des cas, dans un délai variable, parfois plusieurs années après l'intervention sur le cristallin.Un traumatismeUne uvéiteL'évolution spontanée est très péjorative : elle se fait vers l'extension inexorable du DR, qui englobe la macula, puis intéresse la totalité de la rétine. La rétine décollée subit en quelques semaines des lésions irréversibles responsables d'une cécité.Lessignes cliniques évocateursd'un décollement rhégmatogène de rétine sont:- myodésopsies suivis de phosphènes correspondant à la survenue de la déchirure rétinienne- amputation du champ visuel périphérique, correspondant à la constitution du DR- lorsque le DR soulève la macula, il entraîne alors une baisse d'acuité visuelle (oeil blanc et non douloureux).L'examen du fond d'œil avec examen de la rétine périphérique permet de:faire le diagnostic: la rétine apparaît en relief, mobile, formant de volumineux plisrecherche la déchirure causale: il doit s'attacher à rechercher plusieurs déchirures, les déchirures multiples étant fréquentes et la méconnaissance d'une ou de plusieurs déchirures exposant à un échec du traitement chirurgical.Letraitementest uniquementchirurgical: son principe est d'obturer la déchirure rétinienne périphérique, permettant de stopper le passage de LSR; le LSR résiduel est ensuite résorbé par l'épithélium pigmentaire et la choroïde, permettant à la rétine de se répliquer. Le pronostic anatomique (environ 90 % de succès) et fonctionnel du traitement chirurgical est d'autant meilleur qu'il est précoce, surtout lorsque la macula est soulevée par le DR. Le DR est ainsi considéré comme une «semi-urgence», justifiant une intervention dans les quelques jours suivant le diagnostic."
    },
    {
        "identifiant": "OIC-082-17-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques d'une hémorragie du vitré et ses principales causes",
        "content": "\nConnaître les signes cliniques d'une hémorragie du vitré et ses principales causes OIC-082-17-B\n\n\n\nL'hémorragie intravitréenne entraîne une baisse d'acuité visuelle souvent précédée d'une impression de «pluie de suie».\nLa baisse d'acuité visuelle est très variable suivant l'importance de l'hémorragie : une hémorragie intravitréenne minime peut se manifester principalement par des myodésopsies, sans baisse d'acuité visuelle ou avec une baisse d'acuité visuelle minime; une hémorragie intravitréenne massive entraîne une baisse d'acuité visuelle sévère, au maximum une acuité visuelle réduite à la perception lumineuse.\nLa cause de l'hémorragie est facile à reconnaître quand la rétine reste visible; ailleurs, une hémorragie massive rend la rétine invisible à l'examen du fond d'œil : l'échographie B peut alors parfois orienter vers une étiologie (par exemple mise en évidence d'une déchirure rétinienne). L'échographie B est  toujours indiquée quand la rétine n'est pas visible pour éliminer la présence d'un décollement de la rétine(+++).\nLes principales causes des hémorragies intravitréennes sont les suivantes :\n\nrétinopathie diabétique proliférante\nocclusions de forme ischémique de la veine centrale de la rétine ou d'une de ses branches\ndéchirure rétinienne : une déchirure rétinienne, compliquée ou non de décollement de la rétine, peut entraîner lors de sa survenue une hémorragie intravitréenne par rupture d'un vaisseau rétinien\nsyndrome de Terson : hémorragie intravitréenne uni- ou bilatérale associée à une hémorra- gie méningée par rupture d'anévrisme intracrânien (le syndrome de Terson peut également être associé à une hémorragie méningée d'origine traumatique) Connaître les signes cliniques d'une hémorragie du vitré et ses principales causes OIC-082-17-BL'hémorragie intravitréenne entraîne une baisse d'acuité visuelle souvent précédée d'une impression de «pluie de suie».La baisse d'acuité visuelle est très variable suivant l'importance de l'hémorragie : une hémorragie intravitréenne minime peut se manifester principalement par des myodésopsies, sans baisse d'acuité visuelle ou avec une baisse d'acuité visuelle minime; une hémorragie intravitréenne massive entraîne une baisse d'acuité visuelle sévère, au maximum une acuité visuelle réduite à la perception lumineuse.La cause de l'hémorragie est facile à reconnaître quand la rétine reste visible; ailleurs, une hémorragie massive rend la rétine invisible à l'examen du fond d'œil : l'échographie B peut alors parfois orienter vers une étiologie (par exemple mise en évidence d'une déchirure rétinienne). L'échographie B est  toujours indiquée quand la rétine n'est pas visible pour éliminer la présence d'un décollement de la rétine(+++).Les principalescausesdes hémorragies intravitréennes sont les suivantes :rétinopathie diabétique proliféranteocclusions de forme ischémique de la veine centrale de la rétine ou d'une de ses branchesdéchirure rétinienne : une déchirure rétinienne, compliquée ou non de décollement de la rétine, peut entraîner lors de sa survenue une hémorragie intravitréenne par rupture d'un vaisseau rétiniensyndrome de Terson : hémorragie intravitréenne uni- ou bilatérale associée à une hémorra- gie méningée par rupture d'anévrisme intracrânien (le syndrome de Terson peut également être associé à une hémorragie méningée d'origine traumatique)"
    }
]