[
    {
        "identifiant": "OIC-083-01-A",
        "rang": "A",
        "intitule": "Connaître les éléments de l'interrogatoire et de l'examen clinique",
        "content": "\nConnaître les éléments de l'interrogatoire et de l'examen clinique OIC-083-01-A\n\n\n\nInterrogatoire:\nIl a pour objectif de :\n\npréciser le mode d'apparition et les caractéristiques de la rougeur oculaire :\n-  premier épisode ou événement récurrent\n-  survenue récente ou ancienne (évolution aiguë ou chronique), installation brutale ou progressive,\nd'emblée ou avec un intervalle libre par rapport à un événement local ou général identifié,\n-  unilatérale ou bilatérale soit d'emblée soit de manière séquentielle ;\n\npréciser la notion de douleur, son type et son intensité :\n-  douleurs superficielles : modérées, à type de sensation de corps étranger (poussières ou grains de sable), de picotements ou de brulures, voire de démangeaisons, évoquant une conjonctivite, ou plus importantes, accompagnées d’une photophobie, d’un larmoiement et d'un blépharospasme évoquant une kératite aiguë,\n-  douleurs plus profondes, de type ciliaire : modérées, évoquant une uvéite antérieure ou une épisclérite, ou intenses, avec des irradiations dans le territoire du trijumeau évoquant une sclérite ou un glaucome aigu ;\n\nrechercher une baisse d'acuité visuelle : l'absence de baisse d'acuité visuelle oriente vers une conjonctivite, une hémorragie sous-conjonctivale, plus rarement une tumeur de la surface oculaire ou encore une épisclérite ;\npréciser les antécédents ophtalmologiques et généraux, les traitements en cours notamment topiques, l'âge et la profession du patient ;\nrechercher une notion de traumatisme et les conditions de survenue (accident domestique ou du travail) ;\nrechercher les signes associés locaux (prurit, sécrétions, etc.), régionaux (exophtalmie, œdème orbitaire et  palpébral, adénopathies, etc.) et généraux (céphalées, fièvre, manifestations ORL, etc.).\n\nExamen clinique:\nIl est bilatéral et comparatif. Trois niveaux d’examen physique sont à considérer selon l’équipement à disposition : examen externe en lumière ambiante et avec une source lumineuse additionnelle, examen à l’aide d’un système grossissant couramment disponible pour faciliter l’analyse (optique type loupe ou numérique type tablette ou smartphone) et examen ophtalmologique à la lampe à fente.\n\n1. Acuité visuelle\nElle est mesurée de loin et de près, avec correction optique éventuelle.\n\n2. Conjonctive bulbaire et paroi du globe\nL’aspect, l’étendue et la topographie de la rougeur oculaire sont analysés :\n\nen nappe d'aspect hémorragique : hémorragie sous-conjonctivale. Fréquente, banale, habituellement unilatérale, indolore ou n’induisant qu’une sensation de tension locale lorsqu’elle est conséquente (patient sous anticoagulants par exemple), elle se présente sous la forme d’une tache hématique de couleur variant selon l’épaisseur du dépôt, elle régresse en quelques semaines sans traitement mais doit faire rechercher une anomalie vasculaire locale ou une hypertension artérielle méconnue. Dans un contexte traumatique une plaie de la conjonctive et du globe oculaire doivent être systématiquement recherchées. Au moindre doute, un scanner orbitaire sera demandé à la recherche d'un CEIO passé inaperçu. L'IRM est contre-indiquée tant que l’hypothèse d’un corps étranger métallique n’est pas formellement écartée.\ndiffuse et superficielle : conjonctivite ;\nen secteur : épisclérite et sclérite ;\nautour du limbe scléro-cornéen : vasodilatation concentrique des vaisseaux conjonctivaux limbiques, péri-  cornéens sur 360° = cercle périkératique : kératite aiguë ; vasodilatation plus profonde = injection ciliaire : uvéite antérieure ; vasodilatation superficielle pressionnelle = en tête de méduse : fistule artério-veineuse.\n\n3. Cornée\nIl faut :\n\napprécier sa transparence : perte de transparence avec aspect grisâtre (œdème) ou blanchâtre (abcès,  infiltrat inflammatoire stérile) ;\nanalyser sa sensibilité en la touchant délicatement avec un élément stérile souple et mousse ;\nrepérer la présence d’un corps étranger à sa surface\n\n4. Examen de la conjonctive palpébrale\nIl recherche :\n\ndes follicules (conjonctivite infectieuse virale ou bactérienne), des papilles (conjonctivite  allergique de type printanière) ou une fibrose conjonctivale séquellaire ;\nun corps étranger sous la paupière supérieure en retournant la paupière de manière systématique pour  s’exposer la conjonctive tarsale.\n\n5. Examen de la surface oculaire après instillation d'un collyre à la fluorescéine (colorant orange) dans le cul-de-sac conjonctival\nIl recherche des altérations de l’épithélium cornéen (abrasion ou ulcération) lors de l’éclairage avec une lumière bleue. L’addition d’un filtre jaune facilite encore leur mise en évidence. L'épithélium cornéen normal ne retient pas la fluorescéine qui en revanche se fixe sur le stroma dans les zones où l'épithélium est lésé ou défectueux ; les altérations apparaissent vertes en lumière bleue, leur aspect, leur nombre et localisation orientent le diagnostic :\n\nune ulcération cornéenne unique et régulière évoque un traumatisme ;\nune ulcération localisée avec une zone blanche adjacente évoque une kératite infectieuse bactérienne ou fongique avec un abcès de cornée, mais peut parfois aussi correspondre à une infiltration inflammatoire  stérile.\nun ulcère dendritique évoque une kératite herpétique ;\nde petites altérations épithéliales disséminées (kératite ponctuée superficielle ou KPS) évoquent en  premier lieu un syndrome sec oculaire ou dans un contexte aigu les lésions cornéennes initiales d’une  kératoconjonctivite à adénovirus.\ndes lésions linéaires font rechercher un petit corps étranger passé inaperçu sous la paupière  supérieure qui devra être retiré.  Dans ces situations, chez un patient algique, photophobe et larmoyant, l’addition ponctuelle d’une goutte de collyre anesthésique pour le temps de l’examen facilitera grandement l’observation clinique.\n\n6. Examen de la chambre antérieure\nIl a pour objectif :\n\nd'en apprécier la profondeur. Une chambre antérieure étroite ou plate plaide pour un glaucome aigu ou  une hypotonie par plaie perforante, et une chambre antérieure trop profonde pour un recul du bloc cilio-  cristallinien avec déchirure de l’angle ;\nde rechercher à la lampe à fente les signes inflammatoires de l’uvéite antérieure (précipités rétrocornéens,  effet Tyndall, hypopion, membrane cyclitique ou bouchon de fibrine).\n\n7. Examen de l’iris et de la pupille\nIl recherche :\n\nla présence de synéchies iridocristalliniennes, qui marque l’uvéite ou l’antécédent d’uvéite ;\nune atrophie irienne sectorielle en faveur d’une origine herpétique ou traumatique ;\nun myosis relatif, souvent présent dans l’uvéite antérieure aiguë et même parfois de kératite sévère ;\nune semi-mydriase aréflectique, fréquente au cours du glaucome aigu par fermeture de l’angle.\n\n8. Mesure de la pression intra-oculaire\nElle est effectuée au tonomètre à air ou à aplanation, ou simplement estimée par un palper bidigital transpalpébral en l’absence d’instrument de mesure.\nUne hypertonie évoque un glaucome aigu par fermeture de l'angle, un glaucome néovasculaire ou une uvéite hypertensive.\nUne hypotonie fait craindre une plaie oculaire transfixiante et il faut dans ce cas rechercher un signe de Seidel, c’est à dire une fuite d'humeur aqueuse qui va laver le film de fluorescéine.\n\n9. Examen du fond d'œil\n\nAprès dilatation pupillaire par le tropicamide, il sera pratiqué devant toute pathologie pouvant s'accompagner d'une atteinte vitréenne ou rétinienne : ainsi la recherche d'une uvéite postérieure doit être systématique dès lors qu’il existe un tableau d’uvéite antérieure. Connaître les éléments de l'interrogatoire et de l'examen clinique OIC-083-01-AInterrogatoire:Il a pour objectif de :préciser le mode d'apparition et les caractéristiques de la rougeur oculaire :-  premier épisode ou événement récurrent-  survenue récente ou ancienne (évolution aiguë ou chronique), installation brutale ou progressive,d'emblée ou avec un intervalle libre par rapport à un événement local ou général identifié,-  unilatérale ou bilatérale soit d'emblée soit de manière séquentielle ;préciser la notion de douleur, son type et son intensité :-  douleurs superficielles : modérées, à type de sensation de corps étranger (poussières ou grains de sable), de picotements ou de brulures, voire de démangeaisons, évoquant une conjonctivite, ou plus importantes, accompagnées d’une photophobie, d’un larmoiement et d'un blépharospasme évoquant une kératite aiguë,-  douleurs plus profondes, de type ciliaire : modérées, évoquant une uvéite antérieure ou une épisclérite, ou intenses, avec des irradiations dans le territoire du trijumeau évoquant une sclérite ou un glaucome aigu ;rechercher une baisse d'acuité visuelle : l'absence de baisse d'acuité visuelle oriente vers une conjonctivite, une hémorragie sous-conjonctivale, plus rarement une tumeur de la surface oculaire ou encore une épisclérite ;préciser les antécédents ophtalmologiques et généraux, les traitements en cours notamment topiques, l'âge et la profession du patient ;rechercher une notion de traumatisme et les conditions de survenue (accident domestique ou du travail) ;rechercher les signes associés locaux (prurit, sécrétions,etc.), régionaux (exophtalmie, œdème orbitaire et  palpébral, adénopathies,etc.) et généraux (céphalées, fièvre, manifestations ORL,etc.).Examen clinique:Il est bilatéral et comparatif. Trois niveaux d’examen physique sont à considérer selon l’équipement à disposition : examen externe en lumière ambiante et avec une source lumineuse additionnelle, examen à l’aide d’un système grossissant couramment disponible pour faciliter l’analyse (optique type loupe ou numérique type tablette ou smartphone) et examen ophtalmologique à la lampe à fente.1. Acuité visuelleElle est mesurée de loin et de près, avec correction optique éventuelle.2. Conjonctive bulbaire et paroi du globeL’aspect, l’étendue et la topographie de la rougeur oculaire sont analysés :en nappe d'aspect hémorragique : hémorragie sous-conjonctivale. Fréquente, banale, habituellement unilatérale, indolore ou n’induisant qu’une sensation de tension locale lorsqu’elle est conséquente (patient sous anticoagulants par exemple), elle se présente sous la forme d’une tache hématique de couleur variant selon l’épaisseur du dépôt, elle régresse en quelques semaines sans traitement mais doit faire rechercher une anomalie vasculaire locale ou une hypertension artérielle méconnue. Dans un contexte traumatique une plaie de la conjonctive et du globe oculaire doivent être systématiquement recherchées. Au moindre doute, un scanner orbitaire sera demandé à la recherche d'un CEIO passé inaperçu. L'IRM est contre-indiquée tant que l’hypothèse d’un corps étranger métallique n’est pas formellement écartée.diffuse et superficielle : conjonctivite ;en secteur : épisclérite et sclérite ;autour du limbe scléro-cornéen : vasodilatation concentrique des vaisseaux conjonctivaux limbiques, péri-  cornéens sur 360° = cercle périkératique : kératite aiguë ; vasodilatation plus profonde = injection ciliaire : uvéite antérieure ; vasodilatation superficielle pressionnelle = en tête de méduse : fistule artério-veineuse.3. CornéeIl faut :apprécier sa transparence : perte de transparence avec aspect grisâtre (œdème) ou blanchâtre (abcès,  infiltrat inflammatoire stérile) ;analyser sa sensibilité en la touchant délicatement avec un élément stérile souple et mousse ;repérer la présence d’un corps étranger à sa surface4. Examen de la conjonctive palpébraleIl recherche :des follicules (conjonctivite infectieuse virale ou bactérienne), des papilles (conjonctivite  allergique de type printanière) ou une fibrose conjonctivale séquellaire ;un corps étranger sous la paupière supérieure en retournant la paupière de manière systématique pour  s’exposer la conjonctive tarsale.5. Examen de la surface oculaire après instillation d'un collyre à la fluorescéine (colorant orange) dans le cul-de-sac conjonctivalIl recherche des altérations de l’épithélium cornéen (abrasion ou ulcération) lors de l’éclairage avec une lumière bleue. L’addition d’un filtre jaune facilite encore leur mise en évidence. L'épithélium cornéen normal ne retient pas la fluorescéine qui en revanche se fixe sur le stroma dans les zones où l'épithélium est lésé ou défectueux ; les altérations apparaissent vertes en lumière bleue, leur aspect, leur nombre et localisation orientent le diagnostic :une ulcération cornéenne unique et régulière évoque un traumatisme ;une ulcération localisée avec une zone blanche adjacente évoque une kératite infectieuse bactérienne ou fongique avec un abcès de cornée, mais peut parfois aussi correspondre à une infiltration inflammatoire  stérile.un ulcère dendritique évoque une kératite herpétique ;de petites altérations épithéliales disséminées (kératite ponctuée superficielle ou KPS) évoquent en  premier lieu un syndrome sec oculaire ou dans un contexte aigu les lésions cornéennes initiales d’une  kératoconjonctivite à adénovirus.des lésions linéaires font rechercher un petit corps étranger passé inaperçu sous la paupière  supérieure qui devra être retiré.  Dans ces situations, chez un patient algique, photophobe et larmoyant, l’addition ponctuelle d’une goutte de collyre anesthésique pour le temps de l’examen facilitera grandement l’observation clinique.6. Examen de la chambre antérieureIl a pour objectif :d'en apprécier la profondeur. Une chambre antérieure étroite ou plate plaide pour un glaucome aigu ou  une hypotonie par plaie perforante, et une chambre antérieure trop profonde pour un recul du bloc cilio-  cristallinien avec déchirure de l’angle ;de rechercher à la lampe à fente les signes inflammatoires de l’uvéite antérieure (précipités rétrocornéens,  effet Tyndall, hypopion, membrane cyclitique ou bouchon de fibrine).7. Examen de l’iris et de la pupilleIl recherche :la présence de synéchies iridocristalliniennes, qui marque l’uvéite ou l’antécédent d’uvéite ;une atrophie irienne sectorielle en faveur d’une origine herpétique ou traumatique ;un myosis relatif, souvent présent dans l’uvéite antérieure aiguë et même parfois de kératite sévère ;une semi-mydriase aréflectique, fréquente au cours du glaucome aigu par fermeture de l’angle.8. Mesure de la pression intra-oculaireElle est effectuée au tonomètre à air ou à aplanation, ou simplement estimée par un palper bidigital transpalpébral en l’absence d’instrument de mesure.Une hypertonie évoque un glaucome aigu par fermeture de l'angle, un glaucome néovasculaire ou une uvéite hypertensive.Une hypotonie fait craindre une plaie oculaire transfixiante et il faut dans ce cas rechercher un signe de Seidel, c’est à dire une fuite d'humeur aqueuse qui va laver le film de fluorescéine.9. Examen du fond d'œilAprès dilatation pupillaire par le tropicamide, il sera pratiqué devant toute pathologie pouvant s'accompagner d'une atteinte vitréenne ou rétinienne : ainsi la recherche d'une uvéite postérieure doit être systématique dès lors qu’il existe un tableau d’uvéite antérieure."
    },
    {
        "identifiant": "OIC-083-02-A",
        "rang": "A",
        "intitule": "Connaître la conduite à tenir devant un œil rouge douloureux sans baisse d'acuité visuelle",
        "content": "\nConnaître la conduite à tenir devant un œil rouge douloureux sans baisse d'acuité visuelle OIC-083-02-A\n\n\n\nLe diagnostic à évoquer devant un œil rouge, non douloureux, sans baisse d'acuité visuelle est l'hémorragie sous-conjonctivale.\nLes diagnostics à évoquer devant un œil rouge, douloureux, sans baisse d'acuité visuelle sont:\n- conjonctivite\n- épisclérite\n- sclérite\nSignes d'orientation:\n– sécrétions conjonctivales purulentes, paupières collées le matin au réveil = conjonctivite bactérienne ;\n– peu de sécrétions, contexte évocateur = conjonctivite virale ou allergique ;\n– flaque hématique isolée = hémorragie sous-conjonctivale.\n\n Connaître la conduite à tenir devant un œil rouge douloureux sans baisse d'acuité visuelle OIC-083-02-ALe diagnostic à évoquer devant unœil rouge, non douloureux, sans baisse d'acuité visuelleest l'hémorragie sous-conjonctivale.Les diagnostics à évoquer devant unœil rouge, douloureux, sans baisse d'acuité visuellesont:- conjonctivite- épisclérite- sclériteSignes d'orientation:– sécrétions conjonctivales purulentes, paupières collées le matin au réveil = conjonctivite bactérienne ;– peu de sécrétions, contexte évocateur = conjonctivite virale ou allergique ;– flaque hématique isolée = hémorragie sous-conjonctivale."
    },
    {
        "identifiant": "OIC-083-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une hémorragie sous conjonctivale",
        "content": "\nConnaître les modalités du diagnostic d'une hémorragie sous conjonctivale OIC-083-03-A\n\n\n\nFréquente, banale, habituellement unilatérale, indolore ou n’induisant qu’une sensation de tension locale lorsqu’elle est conséquente (patient sous anticoagulants par exemple), l'hémorragie sous-conjonctivale se présente sous la forme d’une tache hématique de couleur variant selon l’épaisseur du dépôt.\nElle régresse en quelques semaines sans traitement mais doit faire rechercher une anomalie vasculaire locale ou une hypertension artérielle méconnue.\nDans un contexte traumatique une plaie de la conjonctive et du globe oculaire doivent être systématiquement recherchées.\nAu moindre doute, un scanner orbitaire sera demandé à la recherche d'un CEIO passé inaperçu. L'IRM est contre-indiquée tant que l’hypothèse d’un corps étranger métallique n’est pas formellement écartée.\n\n\n Hémorragie sous-conjonctivale spontanée en flaque.\n Connaître les modalités du diagnostic d'une hémorragie sous conjonctivale OIC-083-03-AFréquente, banale, habituellement unilatérale, indolore ou n’induisant qu’une sensation de tension locale lorsqu’elle est conséquente (patient sous anticoagulants par exemple), l'hémorragie sous-conjonctivale se présente sous la forme d’une tache hématique de couleur variant selon l’épaisseur du dépôt.Elle régresse en quelques semaines sans traitement mais doit faire rechercher une anomalie vasculaire locale ou une hypertension artérielle méconnue.Dans un contexte traumatique une plaie de la conjonctive et du globe oculaire doivent être systématiquement recherchées.Au moindre doute, un scanner orbitaire sera demandé à la recherche d'un CEIO passé inaperçu. L'IRM est contre-indiquée tant que l’hypothèse d’un corps étranger métallique n’est pas formellement écartée.Hémorragie sous-conjonctivale spontanée en flaque."
    },
    {
        "identifiant": "OIC-083-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une conjonctivite",
        "content": "\nConnaître les modalités du diagnostic d'une conjonctivite OIC-083-04-A\n\n\n\nLes patients atteints de conjonctivite rapportent une sensation de corps étranger, de grains de sable, parfois un prurit, ou une perception de brulure. Fréquentes, uni- ou bilatérales, les conjonctivites sont de causes infectieuses, inflammatoires ou encore allergiques.\nLa présence de sécrétions devant l’axe optique entraine une gêne visuelle transitoire améliorée par le clignement palpébral ou le lavage. La survenue d’une baisse d’acuité visuelle permanente et de douleurs témoigne d’une atteinte cornéenne centrale et donc d’une kératoconjonctivite.\n\n\nConjonctivites bactériennes aiguës\nElles se présentent sous la forme d'une rougeur conjonctivale diffuse, prédominant dans le cul-de-sac inférieur, peuvent être uni-ou bilatérales, parfois avec un intervalle libre avant l’atteinte du deuxième œil.\nLa rougeur s’accompagne de sécrétions mucopurulentes collant les paupières le matin au réveil avec un aspect en poils de pinceau, et volontiers d’un chémosis et d’un œdème palpébral dans les cas plus sévères. Bien que les germes en cause varient en fonction de l’âge et du terrain, les conjonctivites bactériennes aiguës sont dues le plus souvent à des cocci à Gram positif (principalement streptocoque ou staphylocoque), et guérissent habituellement sans séquelles. Un trouble de perméabilité des voies lacrymales doit être secondairement recherché, notamment aux âges extrêmes de la vie, en cas de larmoiement chronique ou d’épisodes infectieux récurrents.\n\nLe traitement probabiliste sans prélèvement de première intention comprend :\n\nhygiène des mains : prévention de l'entourage ;\nlavages fréquents au sérum physiologique ou un soluté isotonique pharmaceutique ;\ncollyre antiseptique 4 à 6 fois/jour qui s’avère habituellement suffisant.  L'antibiothérapie n'est donc pas systématique en l’absence de signe de gravité. Dans le cas contraire, elle sera prescrite avec la même fréquence et ciblée sur les cocci Gram positif.  Devant une forme grave ou résistante à ce traitement de première ligne, un prélèvement conjonctival par écouvillonnage est effectué et transféré au laboratoire dans un milieu de transport pour être mis en culture.\n\n2. Conjonctivites bactériennes chroniques : conjonctivites à Chlamydia\nCertaines conjonctivites bactériennes évoluent sur un mode chronique, induisant en règle l’apparition d’une adénopathie prétragienne. C’est le cas notamment des infections à Chlamydia, mais aussi de Bartonnella henselae ou exceptionnellement de Mycobacterium tuberculosis.\nLe trachome (conjonctivite à Chlamydia trachomatis) est très fréquent dans les pays les moins avancés et sévit majoritairement sur le continent africain. Il s'agit d'une conjonctivite bilatérale avec fibrose du tarse et entropion induisant une néovascularisation cornéenne.\nSes complications cornéennes sévères en font la deuxième cause mondiale de cécité évitable après la cataracte.\nSa prise en charge repose sur le traitement antibiotique de l’infection par azithromycine ou tétracyclines et la cure chirurgicale des complications palpébrales.\nLa conjonctivite à inclusions de l'adulte est une affection sexuellement transmissible uni ou bilatérale, qui peut s'associer à une urétrite ou une vaginite.\nElle sera donc généralement traitée par azithromycine orale en monodose.\n3. Conjonctivites virales\nTrès fréquentes, extrêmement contagieuses, liées en premier lieu à certains sérotypes d’adénovirus, elles surviennent par épidémies et touchent plusieurs personnes au sein d’une famille ou d’une collectivité. L'atteinte commence souvent d'un côté et se bilatéralise par autocontamination dans les jours qui suivent. Le tableau comporte :\n\nune hyperhémie conjonctivale franche souvent accompagnée d’hémorragies ;\ndes sécrétions claires ;\nune adénopathie prétragienne sensible à la palpation qui signe la cause infectieuse et conforte le  diagnostic.  Dans leur phase folliculaire, elles sont parfois difficiles à distinguer d'une conjonctivite bactérienne.  Si nécessaire, un test diagnostique rapide permet de détecter les antigènes viraux sur un échantillon lacrymal conjonctival.  L'évolution est en règle spontanément favorable en 10 à 15 jours, mais la conjonctivite virale peut se compliquer de membranes fibrineuses dans les cas les plus graves et/ou évoluer vers un tableau de kératoconjonctivite (voir plus loin kératite aiguë).  La prise en charge est essentiellement symptomatique, se limitant au nettoyage de la surface oculaire et à l’instillation de produits mouillants. Les corticoïdes locaux ne sont par ailleurs prescrits que dans les formes sévères après ablation des membranes car leur utilisation prolonge la durée du portage viral.\n\n4. Conjonctivites allergiques\n- La conjonctivite allergique saisonnière\nElle survient comme attendu de façon saisonnière à chaque fois que l’allergène en cause est rencontré, le plus souvent sur terrain atopique ou allergique connu.\nBilatérale et récidivante, la crise allergique se caractérise par l’existence d’un prurit et montre une conjonctive rosée, résultante du mélange d’un chémosis blanc laiteux et d’une dilatation des vaisseaux conjonctivaux. A cela s’ajoutent des sécrétions claires, une discrète hypertrophie papillaire de la conjonctive tarsale supérieure et un œdème palpébral modéré.\nAprès une enquête minutieuse, le bilan allergologique recherche le ou les allergènes en cause au moyen de tests épicutanés ou plus exceptionnellement de tests de provocation conjonctivale.\nLe traitement comprend :\n\ndes lavages conjonctivaux avec un soluté isotonique\nl’instillation d’un collyre antiallergique (anti-histaminique, antidégranulant mastocytaire) ou parfois d’un corticoïde en cure courte si les manifestations sont intenses\nune éviction de l'allergène, voire une désensibilisation lorsqu’elle est possible et nécessaire.\n\n- La conjonctivite allergique perannuelle\nLe tableau clinique de la conjonctivite perannuelle est identique au précédent mais cette fois l’allergène ne présente pas de saisonnalité. Au fil du temps une fibrose conjonctivale peut s’installer si les épisodes se répètent fréquemment\n\n- La kératoconjonctivite vernale (ou conjonctivite printanière)\nCette forme grave d’allergie oculaire chronique pédiatrique touche principalement les garçons avant la puberté. Les lésions conjonctivales de fond s’acutisent en période chaude et ensoleillée le printemps ou l’été entrainant alors un prurit intense, puis avec l’apparition de l’atteinte cornéenne s’ajoutent une photophobie, un blépharospasme et un larmoiement fréquemment invalidants.\nDeux types de présentation sont possibles et parfois associés :\n\nla forme limbique prend l’aspect d’un bourrelet rosé périkératique souvent associé à des infiltrats  blanchâtres ponctiformes appelés grains de Trantas\nla forme tarsale est la plus grave car les lésions pavimenteuses ou papilles de la conjonctive palpébrale  supérieure agressent directement la cornée, provoquant en règle une kératite épithéliale ponctuée, parfois la survenue d’une ulcération épithéliale arrondie ou ovalaire (ulcération vernale) et plus rarement la constitution d’une plaque solide réactionnelle (plaque vernale). La présence de sécrétions fibrineuses ou muciniques est également possible.  Le traitement recourt spécifiquement à l’instillation de corticoïdes topiques en phase aiguë et/ou de ciclosporine en collyre pour le traitement de fond, en sus des éléments énoncés plus haut utilisés de manière usuelle.\n\n- La kératoconjonctivite de la dermatite atopique\nManifestation oculaire chronique, fréquente et potentiellement sévère de la dermatite atopique, la kératoconjonctivite atopique atteint avec prédilection les hommes adultes. L’eczéma des paupières s’ajoute ici aux lésions allergiques conjonctivales et cornéennes qui ressemblent volontiers à celles de la kératoconjonctivite vernale. La survenue d’un ectropion par rigidité cutanée est fréquente et dégrade encore les moyens de défense locale. De multiples complications oculaires sont possibles et doivent être recherchées: kératocône induit par la friction des paupières, infections conjonctivale et/ou cornéenne, cataracte spécifique en écusson antérieur ou cortisonée sous-capsulaire postérieure, glaucome induit par les corticoïdes.\nLa prise en charge thérapeutique repose sur les corticoïdes et les immunosuppresseurs locaux, y compris ceux déposés sur le versant cutané eczémateux comme le tacrolimus, associés aux traitements antiallergiques et mouillants usuels.\n\n- La conjonctivite de l’allergie de contact\nDans ce cadre, l’atteinte oculaire comme l’atteinte palpébrale sont liées à une hypersensibilité non immédiate à un allergène de contact. Ce dernier est habituellement d’origine médicamenteuse (allergie aux collyres antibiotiques, mydriatiques ou anti-glaucomateux notamment), cosmétique ou professionnelle et peut être appliqué directement sur le site oculo-palpébral, être manuporté ou aéroporté. L’importance de l’eczéma palpébral de contact et l’interrogatoire orientent le diagnostic. La conjonctivite est assez peu spécifique et la réaction s’étend jusqu’au bord libre de la paupière.\nLe traitement repose avant tout sur l’éviction de l’allergène tandis qu’une corticothérapie locale transitoire est prescrite en cas de réaction intense.\n\n\n Connaître les modalités du diagnostic d'une conjonctivite OIC-083-04-ALes patients atteints de conjonctivite rapportent une sensation de corps étranger, de grains de sable, parfois un prurit, ou une perception de brulure. Fréquentes, uni- ou bilatérales, les conjonctivites sont de causes infectieuses, inflammatoires ou encore allergiques.La présence de sécrétions devant l’axe optique entraine une gêne visuelle transitoire améliorée par le clignement palpébral ou le lavage. La survenue d’une baisse d’acuité visuelle permanente et de douleurs témoigne d’une atteinte cornéenne centrale et donc d’une kératoconjonctivite.Conjonctivites bactériennes aiguësElles se présentent sous la forme d'une rougeur conjonctivale diffuse, prédominant dans le cul-de-sac inférieur, peuvent être uni-ou bilatérales, parfois avec un intervalle libre avant l’atteinte du deuxième œil.La rougeur s’accompagne de sécrétions mucopurulentes collant les paupières le matin au réveil avec un aspect en poils de pinceau, et volontiers d’un chémosis et d’un œdème palpébral dans les cas plus sévères. Bien que les germes en cause varient en fonction de l’âge et du terrain, les conjonctivites bactériennes aiguës sont dues le plus souvent à des cocci à Gram positif (principalement streptocoque ou staphylocoque), et guérissent habituellement sans séquelles. Un trouble de perméabilité des voies lacrymales doit être secondairement recherché, notamment aux âges extrêmes de la vie, en cas de larmoiement chronique ou d’épisodes infectieux récurrents.Le traitement probabiliste sans prélèvement de première intention comprend :hygiène des mains : prévention de l'entourage ;lavages fréquents au sérum physiologique ou un soluté isotonique pharmaceutique ;collyre antiseptique 4 à 6 fois/jour qui s’avère habituellement suffisant.  L'antibiothérapie n'est donc pas systématique en l’absence de signe de gravité. Dans le cas contraire, elle sera prescrite avec la même fréquence et ciblée sur les cocci Gram positif.  Devant une forme grave ou résistante à ce traitement de première ligne, un prélèvement conjonctival par écouvillonnage est effectué et transféré au laboratoire dans un milieu de transport pour être mis en culture.2.Conjonctivites bactériennes chroniques : conjonctivites à ChlamydiaCertaines conjonctivites bactériennes évoluent sur un mode chronique, induisant en règle l’apparition d’une adénopathie prétragienne. C’est le cas notamment des infections àChlamydia, mais aussi deBartonnella henselaeou exceptionnellement deMycobacterium tuberculosis.Le trachome (conjonctivite àChlamydia trachomatis) est très fréquent dans les pays les moins avancés et sévit majoritairement sur le continent africain. Il s'agit d'une conjonctivite bilatérale avec fibrose du tarse et entropion induisant une néovascularisation cornéenne.Ses complications cornéennes sévères en font la deuxième cause mondiale de cécité évitable après la cataracte.Sa prise en charge repose sur le traitement antibiotique de l’infection par azithromycine ou tétracyclines et la cure chirurgicale des complications palpébrales.La conjonctivite à inclusions de l'adulte est une affection sexuellement transmissible uni ou bilatérale, qui peut s'associer à une urétrite ou une vaginite.Elle sera donc généralement traitée par azithromycine orale en monodose.3.Conjonctivites viralesTrès fréquentes, extrêmement contagieuses, liées en premier lieu à certains sérotypes d’adénovirus, elles surviennent par épidémies et touchent plusieurs personnes au sein d’une famille ou d’une collectivité. L'atteinte commence souvent d'un côté et se bilatéralise par autocontamination dans les jours qui suivent. Le tableau comporte :une hyperhémie conjonctivale franche souvent accompagnée d’hémorragies ;des sécrétions claires ;une adénopathie prétragienne sensible à la palpation qui signe la cause infectieuse et conforte le  diagnostic.  Dans leur phase folliculaire, elles sont parfois difficiles à distinguer d'une conjonctivite bactérienne.  Si nécessaire, un test diagnostique rapide permet de détecter les antigènes viraux sur un échantillon lacrymal conjonctival.  L'évolution est en règle spontanément favorable en 10 à 15 jours, mais la conjonctivite virale peut se compliquer de membranes fibrineuses dans les cas les plus graves et/ou évoluer vers un tableau de kératoconjonctivite (voir plus loin kératite aiguë).  La prise en charge est essentiellement symptomatique, se limitant au nettoyage de la surface oculaire et à l’instillation de produits mouillants. Les corticoïdes locaux ne sont par ailleurs prescrits que dans les formes sévères après ablation des membranes car leur utilisation prolonge la durée du portage viral.4.Conjonctivites allergiques- La conjonctivite allergique saisonnièreElle survient comme attendu de façon saisonnière à chaque fois que l’allergène en cause est rencontré, le plus souvent sur terrain atopique ou allergique connu.Bilatérale et récidivante, la crise allergique se caractérise par l’existence d’un prurit et montre une conjonctive rosée, résultante du mélange d’un chémosis blanc laiteux et d’une dilatation des vaisseaux conjonctivaux. A cela s’ajoutent des sécrétions claires, une discrète hypertrophie papillaire de la conjonctive tarsale supérieure et un œdème palpébral modéré.Après une enquête minutieuse, le bilan allergologique recherche le ou les allergènes en cause au moyen de tests épicutanés ou plus exceptionnellement de tests de provocation conjonctivale.Le traitement comprend :des lavages conjonctivaux avec un soluté isotoniquel’instillation d’un collyre antiallergique (anti-histaminique, antidégranulant mastocytaire) ou parfois d’un corticoïde en cure courte si les manifestations sont intensesune éviction de l'allergène, voire une désensibilisation lorsqu’elle est possible et nécessaire.- La conjonctivite allergique perannuelleLe tableau clinique de la conjonctivite perannuelle est identique au précédent mais cette fois l’allergène ne présente pas de saisonnalité. Au fil du temps une fibrose conjonctivale peut s’installer si les épisodes se répètent fréquemment- La kératoconjonctivite vernale (ou conjonctivite printanière)Cette forme grave d’allergie oculaire chronique pédiatrique touche principalement les garçons avant la puberté. Les lésions conjonctivales de fond s’acutisent en période chaude et ensoleillée le printemps ou l’été entrainant alors un prurit intense, puis avec l’apparition de l’atteinte cornéenne s’ajoutent une photophobie, un blépharospasme et un larmoiement fréquemment invalidants.Deux types de présentation sont possibles et parfois associés :la forme limbique prend l’aspect d’un bourrelet rosé périkératique souvent associé à des infiltrats  blanchâtres ponctiformes appelés grains de Trantasla forme tarsale est la plus grave car les lésions pavimenteuses ou papilles de la conjonctive palpébrale  supérieure agressent directement la cornée, provoquant en règle une kératite épithéliale ponctuée, parfois la survenue d’une ulcération épithéliale arrondie ou ovalaire (ulcération vernale) et plus rarement la constitution d’une plaque solide réactionnelle (plaque vernale). La présence de sécrétions fibrineuses ou muciniques est également possible.  Le traitement recourt spécifiquement à l’instillation de corticoïdes topiques en phase aiguë et/ou de ciclosporine en collyre pour le traitement de fond, en sus des éléments énoncés plus haut utilisés de manière usuelle.-La kératoconjonctivite de la dermatite atopiqueManifestation oculaire chronique, fréquente et potentiellement sévère de la dermatite atopique, la kératoconjonctivite atopique atteint avec prédilection les hommes adultes. L’eczéma des paupières s’ajoute ici aux lésions allergiques conjonctivales et cornéennes qui ressemblent volontiers à celles de la kératoconjonctivite vernale. La survenue d’un ectropion par rigidité cutanée est fréquente et dégrade encore les moyens de défense locale. De multiples complications oculaires sont possibles et doivent être recherchées: kératocône induit par la friction des paupières, infections conjonctivale et/ou cornéenne, cataracte spécifique en écusson antérieur ou cortisonée sous-capsulaire postérieure, glaucome induit par les corticoïdes.La prise en charge thérapeutique repose sur les corticoïdes et les immunosuppresseurs locaux, y compris ceux déposés sur le versant cutané eczémateux comme le tacrolimus, associés aux traitements antiallergiques et mouillants usuels.- La conjonctivite de l’allergie de contactDans ce cadre, l’atteinte oculaire comme l’atteinte palpébrale sont liées à une hypersensibilité non immédiate à un allergène de contact. Ce dernier est habituellement d’origine médicamenteuse (allergie aux collyres antibiotiques, mydriatiques ou anti-glaucomateux notamment), cosmétique ou professionnelle et peut être appliqué directement sur le site oculo-palpébral, être manuporté ou aéroporté. L’importance de l’eczéma palpébral de contact et l’interrogatoire orientent le diagnostic. La conjonctivite est assez peu spécifique et la réaction s’étend jusqu’au bord libre de la paupière.Le traitement repose avant tout sur l’éviction de l’allergène tandis qu’une corticothérapie locale transitoire est prescrite en cas de réaction intense."
    },
    {
        "identifiant": "OIC-083-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une épisclérite, une sclérite",
        "content": "\nConnaître les modalités du diagnostic d'une épisclérite, une sclérite OIC-083-05-A\n\n\n\nÉpisclérite:\nIl s'agit d'une inflammation localisée à l'épisclère (située sous la conjonctive), on note une rougeur le plus souvent en secteur ou plus rarement diffuse qui disparaît après instillation d'un collyre vasoconstricteur (Chlorhydrate de phényléphrine ou Néosynéphrine®). La douleur oculaire est modérée.  L'examen du segment antérieur est normal mais la lésion prend parfois un aspect de relief nodulaire.  Il est nécessaire de rechercher une maladie de système d’emblée comme on le fait dans les sclérites si l’interrogatoire est informatif ou en cas de récidive.  L'épisclérite isolée est traitée localement par anti-inflammatoires non stéroïdiens ou corticoïdes.\n\nSclérite:\nIl s'agit d'une inflammation localisée au niveau de la sclère, générant des douleurs oculaires importantes. Ces douleurs sont volontiers insomniantes, réveillant le patient en fin de nuit. Dans ce cas on observe une rougeur plane ou nodulaire, localisée en secteur ou diffuse qui ne disparaît pas à l'instillation du collyre vasoconstricteur. L’existence d’une nécrose sclérale ou d’une kératite périphérique ulcérante sont des marqueurs de gravité.\nLa sclérite requiert de rechercher une maladie de système ou un processus infectieux sous-jacents:\n\nsignes articulaires : spondylarthrite ankylosante, polyarthrite rhumatoïde, lupus érythémateux disséminé ;\nsignes vasculaires : périartérite noueuse, granulomatose avec polyangéite (anciennement maladie de  Wegener), cryoglobulinémie, plus rarement maladie de Behçet ;\nsignes digestifs : maladies inflammatoires chroniques de l’intestin (MICI) ;\nsignes cutanés : psoriasis, lupus ;\nsignes broncho-pulmonaires : tuberculose, polychondrite atrophiante, plus rarement sarcoïdose ;\ncontexte infectieux : herpes ou zona, borréliose, infection locale à pyocyanique.\n\nDans les cas idiopathiques ou d’origines rhumatologiques le traitement de première ligne consiste à administrer des anti-inflammatoires non stéroïdiens par voie générale. Dans les cas sévères ou associés à une évolution de la maladie générale, les corticoïdes, les immunosuppresseurs ou les biothérapies sont préférés.\n\nEnfin lorsqu’une origine infectieuse est retrouvée, un traitement anti-microbien adapté est systématiquement prescrit. Connaître les modalités du diagnostic d'une épisclérite, une sclérite OIC-083-05-AÉpisclérite:Il s'agit d'une inflammation localisée à l'épisclère (située sous la conjonctive), on note une rougeur le plus souvent en secteur ou plus rarement diffuse qui disparaît après instillation d'un collyre vasoconstricteur (Chlorhydrate de phényléphrine ou Néosynéphrine®). La douleur oculaire est modérée.  L'examen du segment antérieur est normal mais la lésion prend parfois un aspect de relief nodulaire.  Il est nécessaire de rechercher une maladie de système d’emblée comme on le fait dans les sclérites si l’interrogatoire est informatif ou en cas de récidive.  L'épisclérite isolée est traitée localement par anti-inflammatoires non stéroïdiens ou corticoïdes.Sclérite:Il s'agit d'une inflammation localisée au niveau de la sclère, générant des douleurs oculaires importantes. Ces douleurs sont volontiers insomniantes, réveillant le patient en fin de nuit. Dans ce cas on observe une rougeur plane ou nodulaire, localisée en secteur ou diffuse qui ne disparaît pas à l'instillation du collyre vasoconstricteur. L’existence d’une nécrose sclérale ou d’une kératite périphérique ulcérante sont des marqueurs de gravité.La sclérite requiert de rechercher une maladie de système ou un processus infectieux sous-jacents:signes articulaires : spondylarthrite ankylosante, polyarthrite rhumatoïde, lupus érythémateux disséminé ;signes vasculaires : périartérite noueuse, granulomatose avec polyangéite (anciennement maladie de  Wegener), cryoglobulinémie, plus rarement maladie de Behçet ;signes digestifs : maladies inflammatoires chroniques de l’intestin (MICI) ;signes cutanés : psoriasis, lupus ;signes broncho-pulmonaires : tuberculose, polychondrite atrophiante, plus rarement sarcoïdose ;contexte infectieux : herpes ou zona, borréliose, infection locale à pyocyanique.Dans les cas idiopathiques ou d’origines rhumatologiques le traitement de première ligne consiste à administrer des anti-inflammatoires non stéroïdiens par voie générale. Dans les cas sévères ou associés à une évolution de la maladie générale, les corticoïdes, les immunosuppresseurs ou les biothérapies sont préférés.Enfin lorsqu’une origine infectieuse est retrouvée, un traitement anti-microbien adapté est systématiquement prescrit."
    },
    {
        "identifiant": "OIC-083-07-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une kératite",
        "content": "\nConnaître les modalités du diagnostic d'une kératite OIC-083-07-A\n\n\n\n\n\nKératite= atteinte cornéenne unique ou multiple à type d’altération épithéliale, d'ulcération superficielle ou d’infiltration tissulaire de survenue brutale ou rapide et très symptomatique dans sa présentation aiguë ou plus torpide et aux conséquences optiques souvent majorées au cours des formes chroniques.\nUne kératite aiguë se manifeste par :\n\nune baisse d'acuité visuelle d’importance variable suivant la localisation de l'atteinte cornéenne par rapport à l'axe visuel ;\ndes douleurs oculaires pouvant être intenses, à type de sensation de corps étranger, de piqure, de déchirure ou d’arrachement superficiel ;\nun larmoiement réflexe ;\nune photophobie parfois majeure ;\nun blépharospasme difficile à réprimer.  L'examen à la lampe à fente sera facilité par l’instillation ponctuelle d’une à deux gouttes d’anesthésiques topiques (oxybuprocaïne ou tétracaïne), mais en aucun cas ces derniers ne doivent être prescrits de façon répétitive et prolongée sous peine de complications graves de type perforation cornéenne. Il retrouve des érosions ou des ulcérations de la cornée, une diminution de transparence cornéenne souvent située en regard de l'ulcération et un cercle périkératique ; la chambre antérieure est de profondeur et d'aspect normaux ou peut être le siège d’une réaction inflammatoire dans les cas sévères.\n\n1. Kératites infectieuses\n- Kératite à adénovirus\nElle peut compliquer une conjonctivite à adénovirus (voir plus haut « conjonctivite virale ») : on parle de kératoconjonctivite à adénovirus ou de kératoconjonctivite épidémique.\nElle est caractérisée par des petites ulcérations disséminées prenant la fluorescéine (fig. 6.30). L'évolution est souvent favorable, mais les lésions initiales peuvent laisser places à des opacités stromales antérieures (figure 6.31) et s'accompagner d'une baisse d'acuité visuelle durable en cas d’opacités cicatricielles centrales.\nLe traitement de base est le même que pour la conjonctivite à adénovirus. Une corticothérapie locale lentement dégressive est souvent proposée pour aider à dissiper des opacités centrales symptomatiques.\n\n- Kératite herpétique\nElle se présente classiquement sous la forme d'une ulcération cornéenne unilatérale d'aspect typique, de forme arborescente dite « en feuille de fougère » qui correspond à l’ulcère herpétique dendritique, ou est parfois plus étendue et moins spécifique avec des angulations néanmoins évocatrices d’une infection herpétique dites « en carte de géographie ».\nUn prélèvement pour détection virologique moléculaire peut s’avérer nécessaire dans les formes atypiques ou en cas de résistance thérapeutique avérée.\nLe traitement réside dans la prise d’antiviraux par voie générale (valaciclovir ou aciclovir) pendant 7 à 10 jours, associé ou non au débridement initial de la lésion virale. L’alternative consiste en fonction des situations en une application locale de même durée d’antiviraux en pommade (aciclovir), en gel (ganciclovir) ou en collyre (trifluridine).\nLes kératites herpétiques sont susceptibles de s’aggraver de façon majeure sous l’effet d’une corticothérapie locale inappropriée pour aboutir dans le pire des cas à une perforation cornéenne. Il faut donc systématiquement écarter le diagnostic de kératite herpétique active (et de façon plus générale celui de kératite infectieuse) avant de débuter une corticothérapie locale sur un œil inflammatoire.\nSous traitement adéquat, la kératite herpétique évolue favorablement dans la majorité des cas.\nIl existe néanmoins un risque non négligeable :\n• d’une part de récidives virales, motivant alors une prophylaxie anti-herpétique orale ;\n• et d’autre part d’évolution vers une kératite plus profonde avec atteinte stromale inflammatoire\ndisciforme, requérant cette fois l’application de corticoïdes locaux ;\nsous peine d’opacification cornéenne aux conséquences optiques définitives.\n\n- Kératite zostérienne\nLe zona ophtalmique peut également provoquer des lésions cornéennes :\n\nà type de kératites superficielles dendritiformes (aussi appelées plaques virales), contemporaines de  l'épisode aigu du zona, directement liées à l'atteinte virale et répondant à son traitement ;\nà type de kératite neurotrophique (aussi appelée kératite neuroparalytique), plus à distance de l’éruption  zostérienne, secondaire à l'anesthésie cornéenne séquellaire et de traitement plus délicat\nInstauré précocement dans les 3 premiers jours du zona ophtalmique, un traitement par valaciclovir (Zelitrex® ou générique) à la posologie de 3 x 1g / j permet non seulement le traitement de l’infection virale mais aussi la réduction de fréquence et de durée des douleurs zostériennes. Un traitement protecteur cornéen local par substituts lacrymaux est systématiquement associé.\nComme dans l’herpès, des complications inflammatoires stromales post-zostériennes sont possibles.\n\n- Kératites bactériennes, mycosiques et parasitaires\nCes kératites infectieuses surviennent le plus souvent sur un terrain fragilisé par un port inadapté d’une lentille de contact, un traumatisme épithélial cornéen récent (coup d'ongle, branche d'arbre, corps étranger), des troubles de l’anatomie palpébrale (entropion, ectropion, exposition cornéenne paralytique) ou des modifications immunologiques locales d’origine iatrogène (corticothérapie prolongée, immunosuppression) qui vont alors réduire l’efficacité des moyens de défense de la surface oculaire.\nLa situation pratique la plus fréquemment rencontrée est celle d’une infection cornéenne sur défaut évident de port ou d’entretien d’une lentille souple.\nLes kératites infectieuses à pyogènes sont caractérisées par la présence d'une plage blanchâtre d'infiltration cornéenne donnant un tableau d’abcès de cornée. Une ulcération est retrouvée à son contact et se colore après instillation de fluorescéine. Elle est parfois aussi accompagnée d’un hypopion réactionnel, témoin d’une inflammation intra-oculaire de contiguïté.\nUn prélèvement est effectué au niveau de l'abcès pour examen direct, mise en culture et réalisation d’un antibiogramme ou d’un antifongigramme.\nParmi les infections bactériennes sous lentilles, le bacille pyocyanique est prépondérant et donne souvent des lésions symptomatiques et destructrices. Les habituels cocci gram positif (staphylocoques, streptocoques) sont également fréquemment impliqués.\nDans tous les cas le traitement doit être instauré précocement. Il est initialement empirique puis secondairement adapté aux résultats microbiologiques si nécessaire. Des antibiotiques topiques administrés plusieurs fois par jour sont souvent suffisants dans les formes précoces et peu sévères. Pour les abcès importants (en surface, en profondeur ou centraux), il est préférable d’hospitaliser le patient pour instaurer un traitement intensif et régulier (horaire) avec des collyres aux principes actifs et à concentrations choisis appelés « collyres fortifiés ». Une antibiothérapie par voie systémique est associée dans certains cas.\nLes infections fongiques à fusarium, candida et aspergillus sont plus rares mais volontiers sévères car elles infiltrent la cornée de proche en proche en surface et en profondeur.\nLa conduite thérapeutique est similaire mais nécessite cette fois un traitement anti-fongique spécifique intense et prolongé.\nLa kératite amibienne est également l’apanage des porteurs de lentilles. D’installation insidieuse elle donne d’abord de simples infiltrations épithéliales linéaires régressives sous traitement antiseptique intensif, mais peut aussi se transformer en une redoutable la scléro-kératite annulaire de traitement plus complexe.\n\nL'évolution des kératites infectieuses peut être défavorable :\n• soit à la phase aiguë :\n\npar l'extension postérieure de l'infection aboutissant à un tableau d'endophtalmie,\nou par une perforation cornéenne (indication éventuelle de greffe de cornée « à chaud ») ;\n• soit à distance avec une taie cornéenne cicatricielle responsable d'une baisse d'acuité visuelle définitive\nlorsqu’elle siège dans l'axe visuel (indication éventuelle de greffe de cornée « à froid »).\n\n2. Kératites non infectieuses\n- Infiltrats inflammatoires non infectieux\nDe siège préférentiellement périphérique, d’aspect blanchâtre et souvent ulcérés en surface ils constituent le principal diagnostic différentiel des abcès de cornée et sont plus souvent la conséquence de phénomènes inflammatoires locaux (de type une rosacée oculaire notamment) que le reflet d’une maladie systémique associée.\n\n- Kératite sur syndrome sec\nComme nous l'avons vu plus haut, le syndrome sec oculaire peut entraîner l'apparition d'une KPS, voire d'un ulcère de cornée alors susceptible de se surinfecter secondairement.\n\n- Kératite d'exposition\nLors d'une paralysie faciale, la mauvaise occlusion palpébrale est responsable d'une exposition cornéenne induisant une altération épithéliale dans l'aire de la fente palpébrale.\nLe traitement réside dans les protecteurs cornéens qui seront par ailleurs prescrits en prévention dans toutes les situations d’inocclusion.\n\nCes kératites peuvent nécessiter une tarsorraphie (affrontement des deux bords libres par mise en place de sutures verticales pour réduire l’étendue de la fente palpébrale), permettant d'assurer la protection de l'épithélium cornéen par la conjonctive palpébrale. Connaître les modalités du diagnostic d'une kératite OIC-083-07-AKératite= atteinte cornéenne unique ou multiple à type d’altération épithéliale, d'ulcération superficielle ou d’infiltration tissulaire de survenue brutale ou rapide et très symptomatique dans sa présentation aiguë ou plus torpide et aux conséquences optiques souvent majorées au cours des formes chroniques.Une kératite aiguë se manifeste par :une baisse d'acuité visuelle d’importance variable suivant la localisation de l'atteinte cornéenne par rapport à l'axe visuel ;des douleurs oculaires pouvant être intenses, à type de sensation de corps étranger, de piqure, de déchirure ou d’arrachement superficiel ;un larmoiement réflexe ;une photophobie parfois majeure ;un blépharospasme difficile à réprimer.  L'examen à la lampe à fente sera facilité par l’instillation ponctuelle d’une à deux gouttes d’anesthésiques topiques (oxybuprocaïne ou tétracaïne), mais en aucun cas ces derniers ne doivent être prescrits de façon répétitive et prolongée sous peine de complications graves de type perforation cornéenne. Il retrouve des érosions ou des ulcérations de la cornée, une diminution de transparence cornéenne souvent située en regard de l'ulcération et un cercle périkératique ; la chambre antérieure est de profondeur et d'aspect normaux ou peut être le siège d’une réaction inflammatoire dans les cas sévères.1.Kératites infectieuses- Kératite à adénovirusElle peut compliquer une conjonctivite à adénovirus (voir plus haut « conjonctivite virale ») : on parle de kératoconjonctivite à adénovirus ou de kératoconjonctivite épidémique.Elle est caractérisée par des petites ulcérations disséminées prenant la fluorescéine (fig. 6.30). L'évolution est souvent favorable, mais les lésions initiales peuvent laisser places à des opacités stromales antérieures (figure 6.31) et s'accompagner d'une baisse d'acuité visuelle durable en cas d’opacités cicatricielles centrales.Le traitement de base est le même que pour la conjonctivite à adénovirus. Une corticothérapie locale lentement dégressive est souvent proposée pour aider à dissiper des opacités centrales symptomatiques.- Kératite herpétiqueElle se présente classiquement sous la forme d'une ulcération cornéenne unilatérale d'aspect typique, de forme arborescente dite « en feuille de fougère » qui correspond à l’ulcère herpétique dendritique, ou est parfois plus étendue et moins spécifique avec des angulations néanmoins évocatrices d’une infection herpétique dites « en carte de géographie ».Un prélèvement pour détection virologique moléculaire peut s’avérer nécessaire dans les formes atypiques ou en cas de résistance thérapeutique avérée.Le traitement réside dans la prise d’antiviraux par voie générale (valaciclovir ou aciclovir) pendant 7 à 10 jours, associé ou non au débridement initial de la lésion virale. L’alternative consiste en fonction des situations en une application locale de même durée d’antiviraux en pommade (aciclovir), en gel (ganciclovir) ou en collyre (trifluridine).Les kératites herpétiques sont susceptibles de s’aggraver de façon majeure sous l’effet d’une corticothérapie locale inappropriée pour aboutir dans le pire des cas à une perforation cornéenne. Il faut donc systématiquement écarter le diagnostic de kératite herpétique active (et de façon plus générale celui de kératite infectieuse) avant de débuter une corticothérapie locale sur un œil inflammatoire.Sous traitement adéquat, la kératite herpétique évolue favorablement dans la majorité des cas.Il existe néanmoins un risque non négligeable :• d’une part de récidives virales, motivant alors une prophylaxie anti-herpétique orale ;• et d’autre part d’évolution vers une kératite plus profonde avec atteinte stromale inflammatoiredisciforme, requérant cette fois l’application de corticoïdes locaux ;sous peine d’opacification cornéenne aux conséquences optiques définitives.- Kératite zostérienneLe zona ophtalmique peut également provoquer des lésions cornéennes :à type de kératites superficielles dendritiformes (aussi appelées plaques virales), contemporaines de  l'épisode aigu du zona, directement liées à l'atteinte virale et répondant à son traitement ;à type de kératite neurotrophique (aussi appelée kératite neuroparalytique), plus à distance de l’éruption  zostérienne, secondaire à l'anesthésie cornéenne séquellaire et de traitement plus délicatInstauré précocement dans les 3 premiers jours du zona ophtalmique, un traitement par valaciclovir (Zelitrex® ou générique) à la posologie de 3 x 1g / j permet non seulement le traitement de l’infection virale mais aussi la réduction de fréquence et de durée des douleurs zostériennes. Un traitement protecteur cornéen local par substituts lacrymaux est systématiquement associé.Comme dans l’herpès, des complications inflammatoires stromales post-zostériennes sont possibles.-Kératites bactériennes, mycosiques et parasitairesCes kératites infectieuses surviennent le plus souvent sur un terrain fragilisé par un port inadapté d’une lentille de contact, un traumatisme épithélial cornéen récent (coup d'ongle, branche d'arbre, corps étranger), des troubles de l’anatomie palpébrale (entropion, ectropion, exposition cornéenne paralytique) ou des modifications immunologiques locales d’origine iatrogène (corticothérapie prolongée, immunosuppression) qui vont alors réduire l’efficacité des moyens de défense de la surface oculaire.La situation pratique la plus fréquemment rencontrée est celle d’une infection cornéenne sur défaut évident de port ou d’entretien d’une lentille souple.Les kératites infectieuses à pyogènes sont caractérisées par la présence d'une plage blanchâtre d'infiltration cornéenne donnant un tableau d’abcès de cornée. Une ulcération est retrouvée à son contact et se colore après instillation de fluorescéine. Elle est parfois aussi accompagnée d’un hypopion réactionnel, témoin d’une inflammation intra-oculaire de contiguïté.Un prélèvement est effectué au niveau de l'abcès pour examen direct, mise en culture et réalisation d’un antibiogramme ou d’un antifongigramme.Parmi les infections bactériennes sous lentilles, le bacille pyocyanique est prépondérant et donne souvent des lésions symptomatiques et destructrices. Les habituels cocci gram positif (staphylocoques, streptocoques) sont également fréquemment impliqués.Dans tous les cas le traitement doit être instauré précocement. Il est initialement empirique puis secondairement adapté aux résultats microbiologiques si nécessaire. Des antibiotiques topiques administrés plusieurs fois par jour sont souvent suffisants dans les formes précoces et peu sévères. Pour les abcès importants (en surface, en profondeur ou centraux), il est préférable d’hospitaliser le patient pour instaurer un traitement intensif et régulier (horaire) avec des collyres aux principes actifs et à concentrations choisis appelés « collyres fortifiés ». Une antibiothérapie par voie systémique est associée dans certains cas.Les infections fongiques àfusarium,candidaetaspergillussont plus rares mais volontiers sévères car elles infiltrent la cornée de proche en proche en surface et en profondeur.La conduite thérapeutique est similaire mais nécessite cette fois un traitement anti-fongique spécifique intense et prolongé.La kératite amibienne est également l’apanage des porteurs de lentilles. D’installation insidieuse elle donne d’abord de simples infiltrations épithéliales linéaires régressives sous traitement antiseptique intensif, mais peut aussi se transformer en une redoutable la scléro-kératite annulaire de traitement plus complexe.L'évolution des kératites infectieuses peut être défavorable :• soit à la phase aiguë :par l'extension postérieure de l'infection aboutissant à un tableau d'endophtalmie,ou par une perforation cornéenne (indication éventuelle de greffe de cornée « à chaud ») ;• soit à distance avec une taie cornéenne cicatricielle responsable d'une baisse d'acuité visuelle définitivelorsqu’elle siège dans l'axe visuel (indication éventuelle de greffe de cornée « à froid »).2.Kératites non infectieuses- Infiltrats inflammatoires non infectieuxDe siège préférentiellement périphérique, d’aspect blanchâtre et souvent ulcérés en surface ils constituent le principal diagnostic différentiel des abcès de cornée et sont plus souvent la conséquence de phénomènes inflammatoires locaux (de type une rosacée oculaire notamment) que le reflet d’une maladie systémique associée.- Kératite sur syndrome secComme nous l'avons vu plus haut, le syndrome sec oculaire peut entraîner l'apparition d'une KPS, voire d'un ulcère de cornée alors susceptible de se surinfecter secondairement.-Kératite d'expositionLors d'une paralysie faciale, la mauvaise occlusion palpébrale est responsable d'une exposition cornéenne induisant une altération épithéliale dans l'aire de la fente palpébrale.Le traitement réside dans les protecteurs cornéens qui seront par ailleurs prescrits en prévention dans toutes les situations d’inocclusion.Ces kératites peuvent nécessiter une tarsorraphie (affrontement des deux bords libres par mise en place de sutures verticales pour réduire l’étendue de la fente palpébrale), permettant d'assurer la protection de l'épithélium cornéen par la conjonctive palpébrale."
    },
    {
        "identifiant": "OIC-083-08-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une uvéite (uvéite antérieure, postérieure ou panuvéite)",
        "content": "\nConnaître les modalités du diagnostic d'une uvéite (uvéite antérieure, postérieure ou panuvéite) OIC-083-08-A\n\n\n\nLe terme d’uvéite se décline de façon anatomique en fonction de la localisation principale ou première du phénomène inflammatoire intraoculaire en cours. Quand le processus touche de manière sensiblement homogène les différents segments du globe oculaire on parle alors de panuvéite. Quels qu’en soient les types anatomiques, les uvéites sont ensuite classiquement séparées en deux grands groupes étiologiques : les uvéites infectieuses et les uvéites non infectieuses, qui diffèrent à la fois dans leurs approches diagnostiques et dans leurs prises en charge thérapeutiques. Enfin, certains diagnostics relèvent d’entités ophtalmologiques définies par un cortège d’éléments cliniques et paracliniques (aux contours plus ou moins bien limités selon les cas).\n1. Uvéites antérieures\nLes uvéites antérieures sont les formes les plus fréquentes d’uvéites. Elles sont également appelées iridocyclites parce qu’elles touchent la partie antérieure de l'uvée composée de l’iris (iritis) et du corps ciliaire (cyclite).\nAu cours d’une uvéite antérieure aiguë le patient présente un œil rouge associé à une baisse d'acuité visuelle variable et à des douleurs profondes d’intensité modérée qui irradient vers la région sus-orbitaire.\nL'atteinte peut être uni- ou bilatérale, parfois récidivante et à bascule. L'examen à la lampe à fente retrouve :\n\nune injection ciliaire périkératique ;\nune transparence cornéenne normale ;\nune pupille en myosis relatif ;\nparfois des adhérences inflammatoires entre la face postérieure de l'iris et la capsule antérieure du  cristallin (\"synéchies irido-cristalliniennes\" ou \"synéchies postérieures\") responsables d'une déformation  pupillaire qui se dévoile surtout à la dilatation ;\nparfois des adhérences inflammatoires entre face antérieure de l'iris et face postérieure de la cornée  visibles en gonioscopie (synéchies iridocornéennes ou synéchies antérieures) ;\nun phénomène de Tyndall : présence de protéines et de cellules inflammatoires circulant dans l'humeur  aqueuse donnant un aspect de phare dans le brouillard à la projection d’un faisceau lumineux de la lampe  à fente ;\ndes dépôts de cellules inflammatoires sur la face postérieure de la cornée : précipités rétro-cornéens (ou  rétro-descemétiques) dont l’aspect morphologique fins ou granulomateux permet d’orienter le diagnostic étiologique.\n\nL'examen du segment postérieur comprenant l’étude du vitré et l’analyse du fond d'œil doit être systématique à la recherche d'une atteinte inflammatoire vitréenne (hyalite), rétinienne ou choroïdienne qui signe l'existence d'une uvéite postérieure.\nL’enquête étiologique est indispensable même si elle reste fréquemment négative (un tiers à la moitié des cas). Les principales causes d’uvéites antérieures sont :\n\nla spondylarthrite ankylosante et le terrain HLA-B27 + : c’est la première cause d’uvéite antérieure aiguë, elle est d’aspect plastique et synéchiant, souvent à hypopion, de caractère récidivant et fréquemment à bascule mais de bon pronostic. Le diagnostic repose sur l’enquête clinico-radiologique à la recherche d'une sacro-iléite ou d'une atteinte rachidienne caractéristique, ou de manifestations des autres maladies inflammatoires associées au même terrain génétique (MICI, psoriasis, syndrome de Reiter) et surtout sur la mise en évidence du marqueur biologique HLA B-27 (possiblement isolément positif) ;\nl'uvéite herpétique : cause d’uvéite antérieure infectieuse la plus fréquente, l’atteinte herpétique sera suspectée chez des patients aux antécédents d'herpès oculaire, devant un tableau d’uvéite avec hypertonie ou lorsqu’une atrophie sectorielle de l’iris est détectée ;\nl'arthrite juvénile idiopathique (AJI) : principale cause d’uvéite antérieure chez l’enfant, sa sévérité provient de sa chronicité et de ses fréquentes complications (cataracte, kératite en bandelette aux dépôts calcifiés blanchâtres ou grisâtres et glaucome) ;\nla sarcoïdose : maladie générale la plus régulièrement retrouvée au cours des uvéites. Dans sa localisation antérieure l’uvéite sarcoïdosique comporte des dépôts rétrodescemétiques granulomateux et des nodules iriens fréquents ; une atteinte postérieure y est souvent associée donnant alors un tableau de panuvéite ;\nla maladie de Behçet : donne classiquement une uvéite antérieure récidivante à hypopion, rarement isolée mais plutôt associée à une atteinte postérieure de type hyalite, vascularite rétinienne à tendance occlusive et foyers de rétinite inflammatoire et entrant alors dans le cadre d’une panuvéite ;\nparmi les entités ophtalmologiques :\n-  la cyclite chronique de Fuchs, uvéite à œil blanc, non synéchiante, avec des précipités rétro-cornéens\nparticuliers spiculés et parfois une hétérochromie de l’iris, se compliquant fréquemment de cataracte et\nde glaucome ;\n-  le syndrome de Posner-Schlossman, pourvoyeur de crises glaucomato-cylitiques récurrentes et souvent violentes (uvéite hypertensive) pour lequel une origine virale est souvent retrouvée.\n\nLa prise en charge de l’uvéite antérieure (comme celle de la composante antérieure d’une panuvéite) associe :\n• traitement local systématique par :\n\ncollyres mydriatiques, pour tenter de faire lâcher les synéchies postérieures ou dans le cadre de leur prévention primaire ou secondaire,\ncollyres corticoïdes, et souvent pommade ajoutée pour la nuit ;\n• traitement d’une infection ou prise en charge globale de la maladie générale quand une étiologie est mise en évidence.\n\n2. Uvéites postérieures\nLes uvéites postérieures regroupent les atteintes inflammatoires et infectieuses touchant l’uvée postérieure ou choroïde (choroïdite), la rétine (rétinite) ou les deux tuniques ensembles (choriorétinite ou rétinochoroïdite). La gravité des uvéites postérieures réside initialement dans la possibilité d’une atteinte maculaire, vasculaire ou papillaire irrémédiable aux conséquences fonctionnelles définitives puis dans la survenue de complications rétiniennes inflammatoires (œdème maculaire cystoïde) ou mécaniques (décollement de rétine tractionnel) tout aussi redoutables.\nEn fonction des étiologies l’œil atteint peut avoir un aspect extérieur normal ou présenter une rougeur marquée et des douleurs ciliaires comme au cours des uvéites antérieures.\nLes symptômes rapportés par le patient sont le plus souvent à type de myodesopsies (décrites comme des points noirs, des mouches volantes ou des corps flottants) ou de baisse d’acuité visuelle (progressive en cas de trouble des milieux ou plus brutale lorsqu’il s’agit d’une atteinte maculaire directe).\nL’examen du fond d’œil après dilatation permet de confirmer le diagnostic d’uvéite postérieure, de faire l’inventaire des lésions et de préciser les éventuelles complications. La démarche étiologique peut alors débuter à partir du constat clinique en s’aidant des éléments retrouvés sur imagerie multimodale et parfois d’arguments biologiques pour arriver au diagnostic final.\nLa distinction entre uvéites infectieuses et uvéites non infectieuses prévaut également dans ce cadre.\nLes principales causes d’uvéites postérieures infectieuses sont :\n\nla toxoplasmose : la rétinochoroïdite toxoplasmique est la plus fréquente des uvéites  infectieuses. D’origine acquise plus que congénitale, elle se caractérise par une évolution en foyer et par  son risque de récidive tout au long de la vie ;\nles infections postérieures à herpes virus sont rares mais graves. Il s’agit des nécroses  rétiniennes aiguës à HSV ou à VZV souvent bruyantes avec un œil rouge et douloureux et des rétinites à  CMV chez les immunodéprimés.\nla syphilis, en grande simulatrice, peut engendrer divers tableaux à type de rétinite étendue, de  choriorétinite placoïde ou de véritable granulome choroïdien ;\nla tuberculose est elle aussi pléomorphe avec les aspects granulomateux de tubercule de Bouchut et de  tuberculome ou ceux de choroïdite pseudo-serpigineuse ;\nla bartonellose donne le plus souvent un tableau de neurorétinite avec une image d’étoile maculaire ;\nla toxocarose est plus rare, elle touche des personnes au contact de chiens ou de chats et plus  particulièrement des enfants et induit la formation d’un granulome rétinien ou papillaire.\nles rickettsioses peuvent également provoquer des rétinites multifocales.\n\nParmi les causes d’uvéites postérieures non infectieuses on retrouve :\n\ndes maladies générales telles que la sarcoïdose ou la maladie de Behçet ;\ndes entités purement ophtalmologiques (rétinochoroïdopathie de type birdshot, choroidites multifocales)  et des affections à expression ophtalmologique principale (maladie de Harada, ophtalmie sympathique)\nchez le sujet âgé, un tableau de hyalite dense doit faire rechercher un lymphome oculocérébral primitif et faire réaliser un prélèvement vitréen pour analyse cytologique.\n\nCas particulier: l'infection (endophtalmie) postopératoire\nLe contexte postopératoire permet d’évoquer une complication d’origine infectieuse. Elle survient le plus souvent quelques jours après une chirurgie de la cataracte, plus rarement après une chirurgie de la rétine ou plus à distance d’une chirurgie du glaucome, mais parfois aussi au décours d’une simple injection intravitréenne thérapeutique par anti-VEGF ou corticoïde. Le patient ressent une douleur oculaire intense du côté opéré, qui irradie vers la région sus-orbitaire et s’accompagne d’une baisse visuelle habituellement conséquente. A l’examen on peut noter l’existence d’un œdème palpébral, celle d’un hypopion ou d’une membrane cyclitique visibles avec la lampe à fente, celle enfin d’une hyalite signant l'inflammation du segment postérieur et qui selon son importance limite ou empêche la visualisation du fond d’œil. Une atteinte de la totalité des tuniques oculaires est plus grave encore et signe la panophtalmie.\n\nLe traitement étiologique impose la réalisation urgente d’injections intravitréennes d'antibiotiques associée ou non à une antibiothérapie systémique. Un prélèvement de vitré ou à défaut d'humeur aqueuse est effectué dans l’instant précédant l’injection intra-oculaire des antibiotiques. Il est adressé rapidement au microbiologiste pour examen direct et culture, et complété d’analyses moléculaires quand les techniques sont disponibles. Une vitrectomie par voie postérieure est discutée d'emblée dans les cas sévères, ou peut être proposée rapidement si la situation s’aggrave voire secondairement pour rétablir une transparence des milieux. Connaître les modalités du diagnostic d'une uvéite (uvéite antérieure, postérieure ou panuvéite) OIC-083-08-ALe terme d’uvéite se décline de façon anatomique en fonction de la localisation principale ou première du phénomène inflammatoire intraoculaire en cours. Quand le processus touche de manière sensiblement homogène les différents segments du globe oculaire on parle alors de panuvéite. Quels qu’en soient les types anatomiques, les uvéites sont ensuite classiquement séparées en deux grands groupes étiologiques : les uvéites infectieuses et les uvéites non infectieuses, qui diffèrent à la fois dans leurs approches diagnostiques et dans leurs prises en charge thérapeutiques. Enfin, certains diagnostics relèvent d’entités ophtalmologiques définies par un cortège d’éléments cliniques et paracliniques (aux contours plus ou moins bien limités selon les cas).1. Uvéites antérieuresLes uvéites antérieures sont les formes les plus fréquentes d’uvéites. Elles sont également appelées iridocyclites parce qu’elles touchent la partie antérieure de l'uvée composée de l’iris (iritis) et du corps ciliaire (cyclite).Au cours d’une uvéite antérieure aiguë le patient présente un œil rouge associé à une baisse d'acuité visuelle variable et à des douleurs profondes d’intensité modérée qui irradient vers la région sus-orbitaire.L'atteinte peut être uni- ou bilatérale, parfois récidivante et à bascule. L'examen à la lampe à fente retrouve :une injection ciliaire périkératique ;une transparence cornéenne normale ;une pupille en myosis relatif ;parfois des adhérences inflammatoires entre la face postérieure de l'iris et la capsule antérieure du  cristallin (\"synéchies irido-cristalliniennes\" ou \"synéchies postérieures\") responsables d'une déformation  pupillaire qui se dévoile surtout à la dilatation ;parfois des adhérences inflammatoires entre face antérieure de l'iris et face postérieure de la cornée  visibles en gonioscopie (synéchies iridocornéennes ou synéchies antérieures) ;un phénomène de Tyndall : présence de protéines et de cellules inflammatoires circulant dans l'humeur  aqueuse donnant un aspect de phare dans le brouillard à la projection d’un faisceau lumineux de la lampe  à fente ;des dépôts de cellules inflammatoires sur la face postérieure de la cornée : précipités rétro-cornéens (ou  rétro-descemétiques) dont l’aspect morphologique fins ou granulomateux permet d’orienter le diagnostic étiologique.L'examen du segment postérieur comprenant l’étude du vitré et l’analyse du fond d'œil doit être systématique à la recherche d'une atteinte inflammatoire vitréenne (hyalite), rétinienne ou choroïdienne qui signe l'existence d'une uvéite postérieure.L’enquête étiologique est indispensable même si elle reste fréquemment négative (un tiers à la moitié des cas). Les principales causes d’uvéites antérieures sont :la spondylarthrite ankylosante et le terrain HLA-B27 + : c’est la première cause d’uvéite antérieure aiguë, elle est d’aspect plastique et synéchiant, souvent à hypopion, de caractère récidivant et fréquemment à bascule mais de bon pronostic. Le diagnostic repose sur l’enquête clinico-radiologique à la recherche d'une sacro-iléite ou d'une atteinte rachidienne caractéristique, ou de manifestations des autres maladies inflammatoires associées au même terrain génétique (MICI, psoriasis, syndrome de Reiter) et surtout sur la mise en évidence du marqueur biologique HLA B-27 (possiblement isolément positif) ;l'uvéite herpétique : cause d’uvéite antérieure infectieuse la plus fréquente, l’atteinte herpétique sera suspectée chez des patients aux antécédents d'herpès oculaire, devant un tableau d’uvéite avec hypertonie ou lorsqu’une atrophie sectorielle de l’iris est détectée ;l'arthrite juvénile idiopathique (AJI) : principale cause d’uvéite antérieure chez l’enfant, sa sévérité provient de sa chronicité et de ses fréquentes complications (cataracte, kératite en bandelette aux dépôts calcifiés blanchâtres ou grisâtres et glaucome) ;la sarcoïdose : maladie générale la plus régulièrement retrouvée au cours des uvéites. Dans sa localisation antérieure l’uvéite sarcoïdosique comporte des dépôts rétrodescemétiques granulomateux et des nodules iriens fréquents ; une atteinte postérieure y est souvent associée donnant alors un tableau de panuvéite ;la maladie de Behçet : donne classiquement une uvéite antérieure récidivante à hypopion, rarement isolée mais plutôt associée à une atteinte postérieure de type hyalite, vascularite rétinienne à tendance occlusive et foyers de rétinite inflammatoire et entrant alors dans le cadre d’une panuvéite ;parmi les entités ophtalmologiques :-  la cyclite chronique de Fuchs, uvéite à œil blanc, non synéchiante, avec des précipités rétro-cornéensparticuliers spiculés et parfois une hétérochromie de l’iris, se compliquant fréquemment de cataracte etde glaucome ;-  le syndrome de Posner-Schlossman, pourvoyeur de crises glaucomato-cylitiques récurrentes et souvent violentes (uvéite hypertensive) pour lequel une origine virale est souvent retrouvée.La prise en charge de l’uvéite antérieure (comme celle de la composante antérieure d’une panuvéite) associe :• traitement local systématique par :collyres mydriatiques, pour tenter de faire lâcher les synéchies postérieures ou dans le cadre de leur prévention primaire ou secondaire,collyres corticoïdes, et souvent pommade ajoutée pour la nuit ;• traitement d’une infection ou prise en charge globale de la maladie générale quand une étiologie est mise en évidence.2. Uvéites postérieuresLes uvéites postérieures regroupent les atteintes inflammatoires et infectieuses touchant l’uvée postérieure ou choroïde (choroïdite), la rétine (rétinite) ou les deux tuniques ensembles (choriorétinite ou rétinochoroïdite). La gravité des uvéites postérieures réside initialement dans la possibilité d’une atteinte maculaire, vasculaire ou papillaire irrémédiable aux conséquences fonctionnelles définitives puis dans la survenue de complications rétiniennes inflammatoires (œdème maculaire cystoïde) ou mécaniques (décollement de rétine tractionnel) tout aussi redoutables.En fonction des étiologies l’œil atteint peut avoir un aspect extérieur normal ou présenter une rougeur marquée et des douleurs ciliaires comme au cours des uvéites antérieures.Les symptômes rapportés par le patient sont le plus souvent à type de myodesopsies (décrites comme des points noirs, des mouches volantes ou des corps flottants) ou de baisse d’acuité visuelle (progressive en cas de trouble des milieux ou plus brutale lorsqu’il s’agit d’une atteinte maculaire directe).L’examen du fond d’œil après dilatation permet de confirmer le diagnostic d’uvéite postérieure, de faire l’inventaire des lésions et de préciser les éventuelles complications. La démarche étiologique peut alors débuter à partir du constat clinique en s’aidant des éléments retrouvés sur imagerie multimodale et parfois d’arguments biologiques pour arriver au diagnostic final.La distinction entre uvéites infectieuses et uvéites non infectieuses prévaut également dans ce cadre.Les principales causes d’uvéites postérieures infectieuses sont :la toxoplasmose : la rétinochoroïdite toxoplasmique est la plus fréquente des uvéites  infectieuses. D’origine acquise plus que congénitale, elle se caractérise par une évolution en foyer et par  son risque de récidive tout au long de la vie ;les infections postérieures à herpes virus sont rares mais graves. Il s’agit des nécroses  rétiniennes aiguës à HSV ou à VZV souvent bruyantes avec un œil rouge et douloureux et des rétinites à  CMV chez les immunodéprimés.la syphilis, en grande simulatrice, peut engendrer divers tableaux à type de rétinite étendue, de  choriorétinite placoïde ou de véritable granulome choroïdien ;la tuberculose est elle aussi pléomorphe avec les aspects granulomateux de tubercule de Bouchut et de  tuberculome ou ceux de choroïdite pseudo-serpigineuse ;la bartonellose donne le plus souvent un tableau de neurorétinite avec une image d’étoile maculaire ;la toxocarose est plus rare, elle touche des personnes au contact de chiens ou de chats et plus  particulièrement des enfants et induit la formation d’un granulome rétinien ou papillaire.les rickettsioses peuvent également provoquer des rétinites multifocales.Parmi les causes d’uvéites postérieures non infectieuses on retrouve :des maladies générales telles que la sarcoïdose ou la maladie de Behçet ;des entités purement ophtalmologiques (rétinochoroïdopathie de type birdshot, choroidites multifocales)  et des affections à expression ophtalmologique principale (maladie de Harada, ophtalmie sympathique)chez le sujet âgé, un tableau de hyalite dense doit faire rechercher un lymphome oculocérébral primitif et faire réaliser un prélèvement vitréen pour analyse cytologique.Cas particulier: l'infection (endophtalmie) postopératoireLe contexte postopératoire permet d’évoquer une complication d’origine infectieuse. Elle survient le plus souvent quelques jours après une chirurgie de la cataracte, plus rarement après une chirurgie de la rétine ou plus à distance d’une chirurgie du glaucome, mais parfois aussi au décours d’une simple injection intravitréenne thérapeutique par anti-VEGF ou corticoïde. Le patient ressent une douleur oculaire intense du côté opéré, qui irradie vers la région sus-orbitaire et s’accompagne d’une baisse visuelle habituellement conséquente. A l’examen on peut noter l’existence d’un œdème palpébral, celle d’un hypopion ou d’une membrane cyclitique visibles avec la lampe à fente, celle enfin d’une hyalite signant l'inflammation du segment postérieur et qui selon son importance limite ou empêche la visualisation du fond d’œil. Une atteinte de la totalité des tuniques oculaires est plus grave encore et signe la panophtalmie.Le traitement étiologique impose la réalisation urgente d’injections intravitréennes d'antibiotiques associée ou non à une antibiothérapie systémique. Un prélèvement de vitré ou à défaut d'humeur aqueuse est effectué dans l’instant précédant l’injection intra-oculaire des antibiotiques. Il est adressé rapidement au microbiologiste pour examen direct et culture, et complété d’analyses moléculaires quand les techniques sont disponibles. Une vitrectomie par voie postérieure est discutée d'emblée dans les cas sévères, ou peut être proposée rapidement si la situation s’aggrave voire secondairement pour rétablir une transparence des milieux."
    },
    {
        "identifiant": "OIC-083-12-A",
        "rang": "A",
        "intitule": "Connaître les indications et contre-indications des collyres anesthésiques, antibiotiques et corticoïdes",
        "content": "\nConnaître les indications et contre-indications des collyres anesthésiques, antibiotiques et corticoïdes OIC-083-12-A\n\n\n\n\n\nCollyres anesthésiques\nExemple: oxybuprocaïne, tétracaïne\nIndications : anesthésie temporaire lors d'un geste diagnostique (par exemple, tonométrie à aplanation, gonioscopie, prélèvement de cornée) ou thérapeutique (par exemple, lavage oculaire abondant après brûlure chimique, injection intravitréenne, phacoémulsification sous anesthésie topique).\n\nContre-indications : interdiction formelle d'un usage prolongé qui engendrerait de graves lésions cornéennes épithéliales irréversibles, hypersensibilité à l'un des composants \n\n2. Collyres antibiotiques\nExemple: tobramycine, ciprofloxacine, azythromycine (formulations commerciales); ticarcilline, gentamicine, amikacine, vancomycine (collyres renforcés préparés en pharmacie hospitalière pour instillation horaire dans les kératites infectieuses.\nIndications : Conjonctivites bactériennes, kératites infectieuses bactériennes, traitement post-opératoire (toute chirurgie intraoculaire)\nAttention: la prescription de collyre antibiotique n'est \"pas automatique\". La prescription d'un antibiotique est réservée au traitement des infections bactériennes\n\nContre-indications :hypersensibilité à l'un des composants, contre-indications spécifiques de classe (exemple, femme enceinte ou allaitante pour les tétracyclines; enfant < 6 mois pour le chloramphénicol)\n\n3. Collyres corticoïdes\nExemple: dexaméthasone, seule ou en association aux antibiotiques (exemple: tobramycine/dexaméthasone)\nIndications : inflammation intraoculaire (uvéite antérieure aiguë, suites post-opératoires de toute chirurgie intraoculaire), conjonctivite allergique \n\n\nContre-indications : kératite herpétique dendritique (ulcère cornéen herpétique), kératite mycotique (fongique), kératoconjonctivite virale (à la phase aiguë), hypertonie oculaire (précaution mais pas contre-indication formelle), hypersensibilité à l'un des composants Connaître les indications et contre-indications des collyres anesthésiques, antibiotiques et corticoïdes OIC-083-12-ACollyres anesthésiquesExemple:oxybuprocaïne, tétracaïneIndications :anesthésie temporaire lors d'un geste diagnostique (par exemple, tonométrie à aplanation, gonioscopie, prélèvement de cornée) ou thérapeutique (par exemple, lavage oculaire abondant après brûlure chimique, injection intravitréenne, phacoémulsification sous anesthésie topique).Contre-indications :interdiction formelle d'un usage prolongé qui engendrerait de graves lésions cornéennes épithéliales irréversibles, hypersensibilité à l'un des composants2.Collyres antibiotiquesExemple:tobramycine, ciprofloxacine, azythromycine (formulations commerciales); ticarcilline, gentamicine, amikacine, vancomycine (collyres renforcés préparés en pharmacie hospitalière pour instillation horaire dans les kératites infectieuses.Indications :Conjonctivites bactériennes, kératites infectieuses bactériennes, traitement post-opératoire (toute chirurgie intraoculaire)Attention:la prescription de collyre antibiotique n'est \"pas automatique\". La prescription d'un antibiotique est réservée au traitement des infections bactériennesContre-indications :hypersensibilité à l'un des composants, contre-indications spécifiques de classe (exemple, femme enceinte ou allaitante pour les tétracyclines; enfant < 6 mois pour le chloramphénicol)3.Collyres corticoïdesExemple:dexaméthasone, seule ou en association aux antibiotiques (exemple: tobramycine/dexaméthasone)Indications :inflammation intraoculaire (uvéite antérieure aiguë, suites post-opératoires de toute chirurgie intraoculaire), conjonctivite allergiqueContre-indications :kératite herpétique dendritique (ulcère cornéen herpétique), kératite mycotique (fongique), kératoconjonctivite virale (à la phase aiguë), hypertonie oculaire (précaution mais pas contre-indication formelle), hypersensibilité à l'un des composants"
    },
    {
        "identifiant": "OIC-083-06-B",
        "rang": "B",
        "intitule": "Connaître la conduite à tenir devant un œil rouge douloureux avec baisse de l'acuité visuelle (BAV)",
        "content": "\nConnaître la conduite à tenir devant un œil rouge douloureux avec baisse de l'acuité visuelle (BAV) OIC-083-06-B\n\n\n\nLes principales étiologies à évoquer devant un œil rouge douloureux avec baisse d'acuité visuelle sont:\n- kératite\n- glaucome aigu\n- uvéite antérieure aiguë\n- si contexte post-opératoire: endophtalmie infectieuse (après chirurgie de la cataracte ou injection intravitréenne le plus souvent)\nUn arbre d'orientation diagnostique devant un œil rouge est fourni dans la fiche Conduite à tenir devant un œil rouge douloureux sans baisse d'acuité visuelle 2C-083-PC-A01\nSchématiquement, les éléments d'orientation et les points-clés de la prise en charge devant un œil rouge douloureux avec baisse d'acuité visuelle sont:\n- diminution de transparence cornéenne, cercle périkératique, ulcération fluorescente + = kératite ; pas de corticoïdes locaux sans diagnostic précis ;\n- myosis, cercle périkératique, cornée claire, synéchies iridocristallinienne, précipités rétrodescémétiques = uvéite antérieure ; traitement mydriatique et corticoïdes locaux + bilan étiologique ;\n- cécité unilatérale, douleurs +++, syndrome digestif, mydriase, œdème cornéen, élévation +++ de la pression intra-oculaire = glaucome aigu ; traitement de l’hypertonie.\n\n- une inflammation post-opératoire nécessite un examen et une prise en charge en urgence (suspicion d’endophtalmie post-opératoire++). Démarche diagnostique devant un œil rouge\n Connaître la conduite à tenir devant un œil rouge douloureux avec baisse de l'acuité visuelle (BAV) OIC-083-06-BLes principales étiologies à évoquer devant un œil rouge douloureux avec baisse d'acuité visuelle sont:- kératite- glaucome aigu- uvéite antérieure aiguë- si contexte post-opératoire: endophtalmie infectieuse (après chirurgie de la cataracte ou injection intravitréenne le plus souvent)Unarbre d'orientation diagnostiquedevant un œil rouge est fourni dans la ficheConduite à tenir devant un œil rouge douloureux sans baisse d'acuité visuelle 2C-083-PC-A01Schématiquement, les éléments d'orientation et les points-clés de la prise en charge devant un œil rouge douloureux avec baisse d'acuité visuelle sont:- diminution de transparence cornéenne, cercle périkératique, ulcération fluorescente + = kératite ; pas de corticoïdes locaux sans diagnostic précis ;- myosis, cercle périkératique, cornée claire, synéchies iridocristallinienne, précipités rétrodescémétiques = uvéite antérieure ; traitement mydriatique et corticoïdes locaux + bilan étiologique ;- cécité unilatérale, douleurs +++, syndrome digestif, mydriase, œdème cornéen, élévation +++ de la pression intra-oculaire = glaucome aigu ; traitement de l’hypertonie.- une inflammation post-opératoire nécessite un examen et une prise en charge en urgence (suspicion d’endophtalmie post-opératoire++).Démarche diagnostique devant un œil rouge"
    },
    {
        "identifiant": "OIC-083-09-B",
        "rang": "B",
        "intitule": "Savoir réaliser un prélèvement conjonctival",
        "content": "\nSavoir réaliser un prélèvement conjonctival OIC-083-09-B\n\n\n\nLes indications d'un prélèvement conjonctival pour analyse microbiologique sont:\n- conjonctivite bactérienne aiguë si échec du traitement probabiliste de première ligne\n\nLes indications d'un prélèvement cornéen pour analyse microbiologique sont:\n- suspicion clinique de kératite bactérienne, mycosique ou parasitaire\n- kératite herpétique: formes atypiques ou en cas de résistance thérapeutique avérée\n\nUn prélèvement est toujours réalisé par écouvillonnage de façon stérile si possible avant tout traitement topique anti-infectieux, et transféré dans laboratoire de microbiologie dans un milieu de transport pour:\n- examen direct + mise en culture + réalisation d’un antibiogramme ou d’un antifongigramme (bactériologie, mycologie)\n\n- ou pour diagnostic moléculaire par PCR en fonction de l'orientation diagnostique (virologie, bactériologie) Savoir réaliser un prélèvement conjonctival OIC-083-09-BLes indications d'un prélèvement conjonctival pour analyse microbiologique sont:- conjonctivite bactérienne aiguë si échec du traitement probabiliste de première ligneLes indications d'un prélèvement cornéen pour analyse microbiologique sont:- suspicion clinique de kératite bactérienne, mycosique ou parasitaire- kératite herpétique: formes atypiques ou en cas de résistance thérapeutique avéréeUn prélèvement est toujours réalisé par écouvillonnage de façon stérile si possible avant tout traitement topique anti-infectieux, et transféré dans laboratoire de microbiologie dans un milieu de transport pour:- examen direct + mise en culture + réalisation d’un antibiogramme ou d’un antifongigramme (bactériologie, mycologie)- ou pour diagnostic moléculaire par PCR en fonction de l'orientation diagnostique (virologie, bactériologie)"
    },
    {
        "identifiant": "OIC-083-10-B",
        "rang": "B",
        "intitule": "Connaître la fréquence et les facteurs aggravants de la sécheresse oculaire",
        "content": "\nConnaître la fréquence et les facteurs aggravants de la sécheresse oculaire OIC-083-10-B\n\n\n\nLa kératoconjonctivite sèche ou sécheresse oculaire se présente donc sous la forme d’une rougeur oculaire habituellement modérée associée à une sensation de grains de sable ou à des douleurs oculaires superficielles ; ces signes sont secondaires à une atteinte de l'épithélium conjonctival, associée ou non à une atteinte épithéliale cornéenne, par altération de la trophicité des cellules épithéliales. Les syndromes secs sévères peuvent entrainer une baisse d'acuité visuelle par atteinte épithéliale cornéenne centrale ou simplement par rupture prolongée du film lacrymal altérant la qualité du dioptre cornéen. \nLe diagnostic repose sur :\n\nun examen quantitatif de la sécrétion lacrymale : le test de Schirmer. Réalisé sans anesthésie, il consiste à placer une bandelette de papier graduée au niveau du cul de sac conjonctival inférieur et à mesurer la zone humidifiée après 5 minutes. L’hyposécrétion est franche si l’imprégnation est inférieure à 5 mm ;\nune estimation quantitative de la qualité du film lacrymal : le temps de rupture du film lacrymal ou Break- Up Time (BUT). Après instillation d'une goutte de fluorescéine dans le cul-de-sac conjonctival inférieur, celle-ci se répartit dans le film lacrymal lors des clignements permettant sa visualisation avec un filtre bleu. On peut alors analyser la stabilité du film lacrymal en demandant au patient de ne plus cligner et en chronométrant le délai de rupture spontanée ;\nun examen de la surface cornéenne par instillation d'une goutte de fluorescéine qui montre la kératopathie épithéliale ponctuée à l’examen en lumière bleue, et plus encore si l’on s’aide d’un filtre jaune\nun examen de la surface conjonctivale par la même technique de fluorescéine qui permet de grader la kératoconjonctivite sèche (classification d’Oxford) ou après application de vert de lissamine (peu utilisé en pratique clinique) qui colore les cellules épithéliales moribondes dans la zone d'ouverture palpébrale.\nLes causes d’hyposécrétion lacrymale sont rattachées :\n\nle plus souvent à une involution des glandes lacrymales liée à l'âge, à une origine iatrogène médicamenteuse ou à une altération de l’arc réflexe ;\nparfois à la destruction progressive des glandes lacrymales au cours d’un syndrome de Gougerot-Sjögren,\nplus rarement d’une réaction du greffon contre l’hôte ou d’une atteinte radique.\nLes causes d’altérations lacrymales qualitatives sont liées :\n\nà une hyper-évaporation par dysfonctionnement meibomien au cours de la rosacée +++ ou d’autres atteintes inflammatoires meibomiennes chroniques, d’application prolongée de conservateurs ou de prise d’isotrétinoïne ;\nà un déficit de la composante muqueuse lors des atteintes conjonctivales inflammatoires ou fibrosantes (pemphigoïde cicatricielle oculaire, syndrome de Steven-Johnson, brulure chimique), d’infections locales étendues ou d’agressions environnementales importantes. Connaître la fréquence et les facteurs aggravants de la sécheresse oculaire OIC-083-10-BLa kératoconjonctivite sèche ou sécheresse oculaire se présente donc sous la forme d’une rougeur oculaire habituellement modérée associée à une sensation de grains de sable ou à des douleurs oculaires superficielles ; ces signes sont secondaires à une atteinte de l'épithélium conjonctival, associée ou non à une atteinte épithéliale cornéenne, par altération de la trophicité des cellules épithéliales. Les syndromes secs sévères peuvent entrainer une baisse d'acuité visuelle par atteinte épithéliale cornéenne centrale ou simplement par rupture prolongée du film lacrymal altérant la qualité du dioptre cornéen.Le diagnostic repose sur :un examen quantitatif de la sécrétion lacrymale : le test de Schirmer. Réalisé sans anesthésie, il consiste à placer une bandelette de papier graduée au niveau du cul de sac conjonctival inférieur et à mesurer la zone humidifiée après 5 minutes. L’hyposécrétion est franche si l’imprégnation est inférieure à 5 mm ;une estimation quantitative de la qualité du film lacrymal : le temps de rupture du film lacrymal ou Break- Up Time (BUT). Après instillation d'une goutte de fluorescéine dans le cul-de-sac conjonctival inférieur, celle-ci se répartit dans le film lacrymal lors des clignements permettant sa visualisation avec un filtre bleu. On peut alors analyser la stabilité du film lacrymal en demandant au patient de ne plus cligner et en chronométrant le délai de rupture spontanée ;un examen de la surface cornéenne par instillation d'une goutte de fluorescéine qui montre la kératopathie épithéliale ponctuée à l’examen en lumière bleue, et plus encore si l’on s’aide d’un filtre jauneun examen de la surface conjonctivale par la même technique de fluorescéine qui permet de grader la kératoconjonctivite sèche (classification d’Oxford) ou après application de vert de lissamine (peu utilisé en pratique clinique) qui colore les cellules épithéliales moribondes dans la zone d'ouverture palpébrale.Les causes d’hyposécrétion lacrymale sont rattachées :le plus souvent à une involution des glandes lacrymales liée à l'âge, à une origine iatrogène médicamenteuse ou à une altération de l’arc réflexe ;parfois à la destruction progressive des glandes lacrymales au cours d’un syndrome de Gougerot-Sjögren,plus rarement d’une réaction du greffon contre l’hôte ou d’une atteinte radique.Les causes d’altérations lacrymales qualitatives sont liées :à une hyper-évaporation par dysfonctionnement meibomien au cours de la rosacée +++ ou d’autres atteintes inflammatoires meibomiennes chroniques, d’application prolongée de conservateurs ou de prise d’isotrétinoïne ;à un déficit de la composante muqueuse lors des atteintes conjonctivales inflammatoires ou fibrosantes (pemphigoïde cicatricielle oculaire, syndrome de Steven-Johnson, brulure chimique), d’infections locales étendues ou d’agressions environnementales importantes."
    },
    {
        "identifiant": "OIC-083-11-B",
        "rang": "B",
        "intitule": "Connaître les traitements de la sécheresse oculaire",
        "content": "\nConnaître les traitements de la sécheresse oculaire OIC-083-11-B\n\n\n\nLa prise en charge de la sécheresse oculaire repose sur :\n\nl’instillation de substituts lacrymaux (idéalement sans conservateurs): collyres parfois appelés larmes artificielles (disponibles en flacons ou en unidoses) ou gels (disponibles en tubes ou en unidoses) ;\nl’éviction des facteurs irritants ou aggravants : vapeurs chimiques, tabac, poussière, soleil (lunettes teintées), climatisation, air sec ou air chaud pulsé (humidificateurs). Puis selon les cas sur :\nl'occlusion temporaire ou permanente des points lacrymaux ;\ndes traitements généraux (parasympatholytiques sécrétagogues, fluidifiants) ;\ndes traitements locaux corticoïdes en cures courtes ou de la ciclosporine topique en traitement prolongé dans certains cas sélectionnés ;\nle port éventuel de lunettes à chambre humide ou de verres scléraux si l’atteinte est sévère. Connaître les traitements de la sécheresse oculaire OIC-083-11-BLa prise en charge de la sécheresse oculaire repose sur :l’instillation de substituts lacrymaux (idéalement sans conservateurs): collyres parfois appelés larmes artificielles (disponibles en flacons ou en unidoses) ou gels (disponibles en tubes ou en unidoses) ;l’éviction des facteurs irritants ou aggravants : vapeurs chimiques, tabac, poussière, soleil (lunettes teintées), climatisation, air sec ou air chaud pulsé (humidificateurs). Puis selon les cas sur :l'occlusion temporaire ou permanente des points lacrymaux ;des traitements généraux (parasympatholytiques sécrétagogues, fluidifiants) ;des traitements locaux corticoïdes en cures courtes ou de la ciclosporine topique en traitement prolongé dans certains cas sélectionnés ;le port éventuel de lunettes à chambre humide ou de verres scléraux si l’atteinte est sévère."
    }
]