[
    {
        "identifiant": "OIC-084-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du glaucome primitif à angle ouvert",
        "content": "\nConnaître la définition du glaucome primitif à angle ouvert OIC-084-01-A\n\n\n\nLe glaucome primitif à angle ouvert (anciennement glaucome chronique) se définit comme une neuropathie optique progressive avec des altérations caractéristiques de la tête du nerf optique et des altérations correspondantes du champ visuel, en présence d'un angle iridocornéen ouvert.  \nLe maintien d'une pression intra-oculaire basse est un traitement efficace contre l'aggravation du glaucome primitif à angle ouvert, mais il existe également des glaucomes à pression normale.  \n\nC'est une maladie initialement peu ou pas symptomatique et d'évolution lente, ce qui fait sa gravité. Connaître la définition du glaucome primitif à angle ouvert OIC-084-01-ALe glaucome primitif à angle ouvert (anciennement glaucome chronique) se définit comme uneneuropathie optique progressiveavec des altérations caractéristiques de la tête du nerf optique et des altérations correspondantes du champ visuel, en présence d'un angle iridocornéen ouvert.Le maintien d'une pression intra-oculaire basse est un traitement efficace contre l'aggravation du glaucome primitif à angle ouvert, mais il existe également des glaucomes à pression normale.C'est une maladie initialement peu ou pas symptomatique et d'évolution lente, ce qui fait sa gravité."
    },
    {
        "identifiant": "OIC-084-03-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque du glaucome primitif à angle ouvert",
        "content": "\nConnaître les facteurs de risque du glaucome primitif à angle ouvert OIC-084-03-A\n\n\n\nLes mécanismes physiopathologiques de la neuropathie optique dans le glaucome primitif à angle ouvert (GPAO) ne sont pas encore parfaitement connus. Cependant, de nombreux facteurs associés à un risque élevé d'apparition d'un glaucome ont été clairement identifiés :\n• L'âge : la prévalence du GPAO est de moins de 0,5 % entre 40 et 50 ans pour atteindre environ 10 % après 85 ans ;\n• l'hypertonie oculaire : l'augmentation de la pression intraoculaire (PIO) au-delà de deux écarts types (2,5 mmHg par écart type) de la valeur statistiquement normale (15,5 mmHg) est un facteur de risque mais pas la cause du GPAO ;\n• les antécédents familiaux : les antécédents familiaux directs confèrent un risque 3 fois plus élevé de développer un GPAO pour les descendants. Des gènes ont été identifiés mais leur recherche n'a pas d'application clinique pour le moment ;\n• l'ethnicité : les patients mélanodermes, essentiellement les Noirs d'origine africaine, ont un risque 3 fois plus élevé de développer un GPAO que les autres ethnies ;\n• la myopie : la myopie quelle que soit son intensité multiplie par trois le risque de développer un GPAO.\n\nD'autres facteurs de risque comme le diabète et les maladies cardiovasculaires sont décrits,mais beaucoup moins bien étayés que ceux retenus ci-dessus. Connaître les facteurs de risque du glaucome primitif à angle ouvert OIC-084-03-ALes mécanismes physiopathologiques de la neuropathie optique dans le glaucome primitif à angle ouvert (GPAO) ne sont pas encore parfaitement connus. Cependant, de nombreux facteurs associés à un risque élevé d'apparition d'un glaucome ont été clairement identifiés :• L'âge : la prévalence du GPAO est de moins de 0,5 % entre 40 et 50 ans pour atteindre environ 10 % après 85 ans ;• l'hypertonie oculaire : l'augmentation de la pression intraoculaire (PIO) au-delà de deux écarts types (2,5 mmHg par écart type) de la valeur statistiquement normale (15,5 mmHg) est un facteur de risque mais pas la cause du GPAO ;• les antécédents familiaux : les antécédents familiaux directs confèrent un risque 3 fois plus élevé de développer un GPAO pour les descendants. Des gènes ont été identifiés mais leur recherche n'a pas d'application clinique pour le moment ;• l'ethnicité : les patients mélanodermes, essentiellement les Noirs d'origine africaine, ont un risque 3 fois plus élevé de développer un GPAO que les autres ethnies ;• la myopie : la myopie quelle que soit son intensité multiplie par trois le risque de développer un GPAO.D'autres facteurs de risque comme le diabète et les maladies cardiovasculaires sont décrits,mais beaucoup moins bien étayés que ceux retenus ci-dessus."
    },
    {
        "identifiant": "OIC-084-07-A",
        "rang": "A",
        "intitule": "Savoir que le traitement du glaucome primitif à angle ouvert est la réduction de la PIO",
        "content": "\nSavoir que le traitement du glaucome primitif à angle ouvert est la réduction de la PIO OIC-084-07-A\n\n\n\nLe traitement du glaucome primitif à angle ouvert (GPAO) repose sur la correction du seul facteur de risque accessible à un traitement, la PIO. Abaisser la PIO a été reconnu comme bénéfique par de grandes études cliniques pour stopper l'évolution du GPAO, aussi bien pour le GPAO à PIO élevée que pour le GPAO à PIO normale. Hormis les cas les plus avancés où la chirurgie s'impose dès le diagnostic, la thérapeutique est d'abord médicale. Savoir que le traitement du glaucome primitif à angle ouvert est la réduction de la PIO OIC-084-07-ALe traitement du glaucome primitif à angle ouvert (GPAO) repose sur la correction du seul facteur de risque accessible à un traitement, la PIO. Abaisser la PIO a été reconnu comme bénéfique par de grandes études cliniques pour stopper l'évolution du GPAO, aussi bien pour le GPAO à PIO élevée que pour le GPAO à PIO normale. Hormis les cas les plus avancés où la chirurgie s'impose dès le diagnostic, la thérapeutique est d'abord médicale."
    },
    {
        "identifiant": "OIC-084-12-A",
        "rang": "A",
        "intitule": "Connaître les signes d'une crise de glaucome aigu par fermeture de l'angle",
        "content": "\nConnaître les signes d'une crise de glaucome aigu par fermeture de l'angle OIC-084-12-A\n\n\n\nLa crise aiguë de fermeture de l'angle (CAFA) est symptomatique, avec douleurs oculaires et baisse de l'acuité visuelle. Sa prise en charge est une urgence ophtalmologique. Non traitée, la crise de glaucome aiguë peut entraîner la perte totale et définitive de la vision en quelques heures par atteinte glaucomateuse du nerf optique.\nLes signes fonctionnels sont bruyants :\n-      douleurs très profondes, irradiant dans le territoire du trijumeau\n-      souvent associées à des nausées ou à des vomissements \n-      baisse d'acuité visuelle, qui dépend de l'œdème cornéen secondaire à l'hypertonie majeure\nL'examen relève les signes suivants :\n-      l'œil est rouge\n-      la transparence de la cornée est diminuée de façon diffuse par l'œdème cornéen dû à l'hypertonie oculaire majeure\n-      la pupille est en semi-mydriase aréflectique\n-      la chambre antérieure est étroite, l'angle iridocornéen est fermé\n-      l'hypertonie oculaire est majeure (pouvant aller jusqu'à 70 mmHg)\n-      l'examen de l'autre œil doit être systématique car il présente la plupart du temps la même prédisposition anatomique.\n\n Connaître les signes d'une crise de glaucome aigu par fermeture de l'angle OIC-084-12-ALa crise aiguë de fermeture de l'angle (CAFA) est symptomatique, avec douleurs oculaires et baisse de l'acuité visuelle. Sa prise en charge est une urgence ophtalmologique. Non traitée, la crise de glaucome aiguë peut entraîner la perte totale et définitive de la vision en quelques heures par atteinte glaucomateuse du nerf optique.Les signesfonctionnelssont bruyants :-      douleurs très profondes, irradiant dans le territoire du trijumeau-      souvent associées à des nausées ou à des vomissements-      baisse d'acuité visuelle, qui dépend de l'œdème cornéen secondaire à l'hypertonie majeureL'examenrelève les signes suivants :-      l'œil est rouge-      la transparence de la cornée est diminuée de façon diffuse par l'œdème cornéen dû à l'hypertonie oculaire majeure-      la pupille est en semi-mydriase aréflectique-      la chambre antérieure est étroite, l'angle iridocornéen est fermé-      l'hypertonie oculaire est majeure (pouvant aller jusqu'à 70 mmHg)-      l'examen de l'autre œil doit être systématique car il présente la plupart du temps la même prédisposition anatomique."
    },
    {
        "identifiant": "OIC-084-14-A",
        "rang": "A",
        "intitule": "Savoir qu'une crise de glaucome aigu par fermeture de l'angle est une urgence menaçant le pronostic visuel",
        "content": "\nSavoir qu'une crise de glaucome aigu par fermeture de l'angle est une urgence menaçant le pronostic visuel OIC-084-14-A\n\n\n\nLe traitement est une urgence, et nécessite souvent une hospitalisation. L'évolution peut se faire rapidement, parfois en quelques heures, vers la perte définitive de la vision de l'oeil, en l'absence d'un traitement. Comme les facteurs prédisposants sont généralement bilatéraux, la pupille de l'autre oeil ne doit pas être dilatée pour l'examen au risque de provoquer une crise controlatérale.\n\n Savoir qu'une crise de glaucome aigu par fermeture de l'angle est une urgence menaçant le pronostic visuel OIC-084-14-ALe traitement est une urgence, et nécessite souvent une hospitalisation. L'évolution peut se faire rapidement, parfois en quelques heures, vers la perte définitive de la vision de l'oeil, en l'absence d'un traitement. Comme les facteurs prédisposants sont généralement bilatéraux, la pupille de l'autre oeil ne doit pas être dilatée pour l'examen au risque de provoquer une crise controlatérale."
    },
    {
        "identifiant": "OIC-084-02-B",
        "rang": "B",
        "intitule": "Connaître les principes de mesure de la pression intra-oculaire, en relation avec l'épaisseur cornéenne",
        "content": "\nConnaître les principes de mesure de la pression intra-oculaire, en relation avec l'épaisseur cornéenne OIC-084-02-B\n\n\n\nLa mesure de la pression intraoculaire (PIO) ou tonus oculaire (TO) peut être effectuée de deux façons :\n• soit à l'aide d'un tonomètre à aplanation installé sur la lampe à fente: son principe est de déterminer le TO en appliquant une dépression sur la cornée, et en mesurant la force nécessaire à la rendre plate (aplanation). Cette mesure s'effectue par l'ophtalmologiste.\n• soit à l'aide d'un tonomètre à air pulsé automatisé, qui est devenue la méthode la plus utilisée en routine et peut être déléguée à un paramédical.\n\nLe TO peut également être apprécié par la palpation bidigitale ; celle-ci ne donne cependant qu'une approximation et n'a en pratique de valeur qu'en cas d'élévation très importante du TO (examen accessible à n'importe quel personnel de santé, utile pour le dépistage d'une crise de glaucome aigu).\nLe TO normal se situe le plus souvent entre 10 et 20 mmHg ; on parle d'hypertonie oculaire pour une PIO supérieure ou égale à 22 mmHg. Il est  nécessaire de corréler les chiffres mesurés à la mesure de l'épaisseur cornéenne (pachymétrie cornéenne). En effet, les cornées plus épaisses sont moins déformables et sur-estiment la mesure de la pression intra-oculaire, alors que les cornées plus fines se laissent plus facilement déformer et sous-estiment la mesure de la pression intra-oculaire.\nIl faut retenir qu'en présence d'une pression donnée, la présence d'une cornée fine représente un risque plus grand de survenue de glaucome.\n\n Connaître les principes de mesure de la pression intra-oculaire, en relation avec l'épaisseur cornéenne OIC-084-02-BLa mesure de la pression intraoculaire (PIO) ou tonus oculaire (TO) peut être effectuée de deux façons :• soit à l'aide d'un tonomètre à aplanation installé sur la lampe à fente: son principe est de déterminer le TO en appliquant une dépression sur la cornée, et en mesurant la force nécessaire à la rendre plate (aplanation). Cette mesure s'effectue par l'ophtalmologiste.• soit à l'aide d'un tonomètre à air pulsé automatisé, qui est devenue la méthode la plus utilisée en routine et peut être déléguée à un paramédical.Le TO peut également être apprécié par la palpation bidigitale ; celle-ci ne donne cependant qu'une approximation et n'a en pratique de valeur qu'en cas d'élévation très importante du TO (examen accessible à n'importe quel personnel de santé, utile pour le dépistage d'une crise de glaucome aigu).Le TO normal se situe le plus souvent entre 10 et 20 mmHg ; on parle d'hypertonie oculaire pour une PIO supérieure ou égale à 22 mmHg. Il est  nécessaire de corréler les chiffres mesurés à la mesure de l'épaisseur cornéenne (pachymétrie cornéenne). En effet, les cornées plus épaisses sont moins déformables et sur-estiment la mesure de la pression intra-oculaire, alors que les cornées plus fines se laissent plus facilement déformer et sous-estiment la mesure de la pression intra-oculaire.Il faut retenir qu'en présence d'une pression donnée, la présence d'unecornée finereprésente unrisque plus grandde survenue de glaucome."
    },
    {
        "identifiant": "OIC-084-04-B",
        "rang": "B",
        "intitule": "Savoir que le glaucome primitif à angle ouvert est une perte accélérée des fibres optiques avec apoptose",
        "content": "\nSavoir que le glaucome primitif à angle ouvert est une perte accélérée des fibres optiques avec apoptose OIC-084-04-B\n\n\n\n\nLe glaucome primitif à angle ouvert (GPAO) est caractérisé par une accélération de la vitesse d'apoptose des cellules ganglionnaires rétiniennes, et est donc considéré comme étant une maladie neurodégénérative. Les cellules ganglionnaires de la rétine (environ 1 million pour chaque oeil) conduisent les informations visuelles recueillies au niveau des photorécepteurs de la rétine, depuis les cellules bipolaires jusqu'au corps genouillé latéral. Après 40 ans, le vieillissement physiologique entraîne la perte d'environ 5000 à 8000 cellules ganglionnaires par an. Le GPAO consiste en la perte accélérée de ces fibres optiques par rapport à la perte physiologique liée à l'âge. \nLe GPAO est une neuropathie optique progressive, chronique et asymptomatique avec altération caractéristique du champ visuel et une atrophie du nerf optique d'aspect particulier. Il est le plus souvent mais non systématiquement associé à une hypertonie oculaire. \nLes mécanismes physiopathologiques de la neuropathie optique ne sont pas encore parfaitement connus. Deux hypothèses principales sont proposées :\n• la théorie mécanique, qui explique l'excavation papillaire par une compression de la tête du nerf optique sous l'effet de l'hypertonie oculaire;\n• la théorie ischémique, qui l'explique par une insuffisance circulatoire au niveau des capillaires sanguins de la tête du nerf optique, par hypoperfusion papillaire chronique ou spasmes vasculaires transitoires.\nL'hypertonie oculaire apparaît comme un facteur important dans les deux cas.\n\nDans le GPAO, l'élévation de la PIO est liée à une dégénérescence progressive du trabéculum qui n'assure plus ses fonctions normales d'écoulement de l'humeur aqueuse. Savoir que le glaucome primitif à angle ouvert est une perte accélérée des fibres optiques avec apoptose OIC-084-04-BLe glaucome primitif à angle ouvert (GPAO) est caractérisé par une accélération de la vitesse d'apoptose des cellules ganglionnaires rétiniennes, et est donc considéré comme étant une maladie neurodégénérative. Les cellules ganglionnaires de la rétine (environ 1 million pour chaque oeil) conduisent les informations visuelles recueillies au niveau des photorécepteurs de la rétine, depuis les cellules bipolaires jusqu'au corps genouillé latéral. Après 40 ans, le vieillissement physiologique entraîne la perte d'environ 5000 à 8000 cellules ganglionnaires par an. Le GPAO consiste en la perte accélérée de ces fibres optiques par rapport à la perte physiologique liée à l'âge.Le GPAO est uneneuropathie optique progressive, chronique et asymptomatiqueavec altération caractéristique du champ visuel et une atrophie du nerf optique d'aspect particulier. Il est le plus souvent mais non systématiquement associé à une hypertonie oculaire.Les mécanismes physiopathologiques de la neuropathie optique ne sont pas encore parfaitement connus. Deux hypothèses principales sont proposées :•la théorie mécanique, qui explique l'excavation papillaire par une compression de la tête du nerf optique sous l'effet de l'hypertonie oculaire;•la théorie ischémique, qui l'explique par une insuffisance circulatoire au niveau des capillaires sanguins de la tête du nerf optique, par hypoperfusion papillaire chronique ou spasmes vasculaires transitoires.L'hypertonie oculaire apparaît comme un facteur important dans les deux cas.Dans le GPAO, l'élévation de la PIO est liée à une dégénérescence progressive du trabéculum qui n'assure plus ses fonctions normales d'écoulement de l'humeur aqueuse."
    },
    {
        "identifiant": "OIC-084-05-B",
        "rang": "B",
        "intitule": "Connaître les deux formes cliniques de glaucome primitif à angle ouvert : à pression intra-oculaire (PIO) élevée et PIO normale",
        "content": "\nConnaître les deux formes cliniques de glaucome primitif à angle ouvert : à pression intra-oculaire (PIO) élevée et PIO normale OIC-084-05-B\n\n\n\nDans le glaucome primitif à angle ouvert (GPAO), la pression intra-oculaire (PIO) est généralement élevée (70 à 80 % des cas de GPAO en Occident), mais parfois dans les limites de la normale. On parle dans ce cas de GPAO à pression normale : la PIO est normale durant tout le nycthémère, et l'atteinte est liée à des troubles circulatoires au niveau de la tête du nerf optique. Le diagnostic repose sur les autres signes cliniques : excavation papillaire et altérations du champ visuel. Connaître les deux formes cliniques de glaucome primitif à angle ouvert : à pression intra-oculaire (PIO) élevée et PIO normale OIC-084-05-BDans le glaucome primitif à angle ouvert (GPAO), la pression intra-oculaire (PIO) est généralement élevée (70 à 80 % des cas de GPAO en Occident), mais parfois dans les limites de la normale. On parle dans ce cas deGPAO à pression normale: la PIO est normale durant tout le nycthémère, et l'atteinte est liée à des troubles circulatoires au niveau de la tête du nerf optique. Le diagnostic repose sur les autres signes cliniques : excavation papillaire et altérations du champ visuel."
    },
    {
        "identifiant": "OIC-084-06-B",
        "rang": "B",
        "intitule": "Connaître les principales caractéristiques de l'atteinte du glaucome primitif à angle ouvert : structure et fonction",
        "content": "\nConnaître les principales caractéristiques de l'atteinte du glaucome primitif à angle ouvert : structure et fonction OIC-084-06-B\n\n\n\n\n\nLes principales caractéristiques de l'atteinte du glaucome primitif à angle ouvert (GPAO) comprennent: \n\nUne acuité visuelle conservée, sauf dans les stades tardifs de la maladie ou en cas d'autre pathologie oculaire associée\nUn oeil calme, blanc, non douloureux\nUne chambre antérieure profonde (car l'angle irido-cornéen est ouvert)\nUne motilité pupillaire normale, sauf au stade tardif de la maladie où l'atteinte du nerf optique entraîne une mydriase par trouble du réflexe photomoteur (déficit pupillaire afférent relatif).\nUn angle ouvert à la gonioscopie, c'est-à-dire une visibilité du trabéculum pigmenté (le filtre où se draine l'humeur aqueuse) de plus de 180° de la circonférence de l'angle.\nUne pression intra-oculaire généralement élevée, mais parfois dans les limites de la normale.\nDes anomalies de la tête du nerf optique: Physiologiquement la papille est constituée d'un anneau périphérique (l'anneau neuro-rétinien) et d'une excavation centrale. La mesure de l'excavation s'exprime par le rapport de l'excavation centrale (cup) sur le diamètre pupillaire (disc). Dans le glaucome primitif à angle ouvert, on peut observer:\nUne aggravation de l'excavation papillaire qui est liée à une diminution des fibres optiques, localisées en périphérie de la papille dans l'anneau neuro-rétinien. Cette excavation peut être diffuse ou localisée. Une valeur du ratio cup/disc supérieure à 0,2 entre les deux yeux, ou asymétrique, est suspecte de glaucome.\nUne diminution de l’épaisseur de fibres optiques autour de la papille, mesurée par Tomographie en Cohérence optique (OCT)\nDes anomalies du champ visuel:  principalement marquée par l'apparition de scotomes dont la topographie et la forme sont parfois évocatrices : scotome arciforme de Bjerrum, ressaut nasal, et dans les formes évoluées champ visuel réduit à un simple croissant temporal et à un Îlot central de vision (vision tubulaire). Connaître les principales caractéristiques de l'atteinte du glaucome primitif à angle ouvert : structure et fonction OIC-084-06-BLes principales caractéristiques de l'atteinte du glaucome primitif à angle ouvert (GPAO) comprennent:Uneacuité visuelle conservée, sauf dans les stades tardifs de la maladie ou en cas d'autre pathologie oculaire associéeUn oeil calme, blanc, non douloureuxUnechambre antérieure profonde(car l'angleirido-cornéen estouvert)Une motilité pupillaire normale, sauf au stade tardif de la maladie où l'atteinte du nerf optique entraîne une mydriase par trouble du réflexe photomoteur (déficit pupillaire afférent relatif).Unangle ouvert à la gonioscopie, c'est-à-dire une visibilité du trabéculum pigmenté (le filtre où se draine l'humeur aqueuse) de plus de 180° de la circonférence de l'angle.Une pression intra-oculaire généralement élevée, mais parfois dans les limites de la normale.Des anomalies de la tête du nerf optique: Physiologiquement la papille est constituée d'un anneau périphérique (l'anneau neuro-rétinien) et d'une excavation centrale. La mesure de l'excavation s'exprime par le rapport de l'excavation centrale (cup) sur le diamètre pupillaire (disc). Dans le glaucome primitif à angle ouvert, on peut observer:Une aggravation de l'excavation papillairequi est liée à une diminution des fibres optiques, localisées en périphérie de la papille dans l'anneau neuro-rétinien. Cette excavation peut être diffuse ou localisée. Une valeur du ratio cup/disc supérieure à 0,2 entre les deux yeux, ou asymétrique, est suspecte de glaucome.Une diminutionde l’épaisseur de fibres optiquesautour de la papille, mesurée par Tomographie en Cohérence optique (OCT)Des anomalies du champ visuel:  principalement marquée par l'apparition de scotomes dont la topographie et la forme sont parfois évocatrices : scotome arciforme de Bjerrum, ressaut nasal, et dans les formes évoluées champ visuel réduit à un simple croissant temporal et à un Îlot central de vision (vision tubulaire)."
    },
    {
        "identifiant": "OIC-084-08-B",
        "rang": "B",
        "intitule": "Connaître les différentes classes thérapeutiques d'anti-hypertenseurs oculaires, leurs contre-indications et leurs effets secondaires",
        "content": "\nConnaître les différentes classes thérapeutiques d'anti-hypertenseurs oculaires, leurs contre-indications et leurs effets secondaires OIC-084-08-B\n\n\n\nDe nombreux médicaments sont disponibles, sous forme locale ou générale, agissant selon des mécanismes différents :\n• Diminution de la sécrétion d'humeur aqueuse :\n- collyres bêtabloquants,\n- collyres agonistes alpha-2-adrénergiques\n- inhibiteurs de l'anhydrase carbonique : par voie topique (collyres) ou par voie générale\n• Augmentation de l'élimination d'humeur aqueuse :\n- collyres à base de prostaglandines\nLe traitement médical est généralement prescrit « à vie » et ne doit pas être interrompu inopinément. Le choix se fait essentiellement en fonction des contre-indications et des effets indésirables de chacune des classes thérapeutiques, même si les collyres à base de prostaglandines et les collyres bêta-bloquants sont généralement prescrits en première intention. \nModalités thérapeutiques.\nUn collyre à base de prostaglandines peut être prescrit en première intention (par exemple Xalatan®, Travatan®, Lumigan®), à raison d'une seule goutte le soir. La tolérance générale des analogues des prostaglandines est excellente; seule la tolérance locale de ces collyres peut poser problème, avec risque de rougeur ou d'irritation oculaire. Au bout de quelques mois de traitement, ils peuvent entraîner une modification de la coloration de l'iris (qui apparaît plus sombre) et accélérer la pousse des cils, effet secondaire dont le patient doit être prévenu.\nUn collyre bêtabloquant peut également être prescrit en première intention sauf contre-indication; le plus répandu est le timolol (par exemple Timoptol®). Il est prescrit à raison d'une goutte matin et soir (il existe également des formes à libération prolongée [LP], prescrites une fois par jour). Du fait, comme tous les collyres, de son passage systémique, sa prescription doit respecter les contre-indications des bêtabloquants, les risques d'effets secondaires potentiellement sévères étant les mêmes que ceux des bêtabloquants par voie générale, notamment la décompensation d'une insuffisance respiratoire ou d'un trouble du rythme cardiaque.\nLes autres collyres hypotonisants sont prescrits soit en deuxième intention lorsque les bêta-bloquants et/ou les analogues des prostaglandines n'ont pas une efficacité suffisante, soit en première intention en cas de contre-indication aux bêtabloquants ou d'intolérance aux prostaglandines. \nOn peut être amené à associer plusieurs collyres hypotonisants, sans dépasser en règle une «trithérapie» :\n-      agonistes alpha-adrénergiques comme la brimonidine (Alphagan®) (une goutte matin et soir)\n-      brinzolamide (Azopt®) ou dorzolamide (Trusopt®), inhibiteurs de l'anhydrase carbonique (une goutte matin et soir).\n\nCertains collyres associent deux principes actifs pour faciliter le traitement et en améliorer l'observance par le patient; c'est le cas par exemple de l'association de timolol et de dorzolamide (Cosopt®) : une goutte matin et soir\nCe n'est que dans certains cas que l'on peut être amené à associer au traitement local de l'acétazolamide (Diamox®) par voie générale. Il est cependant rarement prescrit au long cours mais le plus souvent en attente d'un traitement chirurgical. Les glaucomes résistants au traitement local sont en effet considérés comme une indication chirurgicale, d'autant que le Diamox® comporte des effets secondaires fréquents et invalidants :\n- acidose métabolique\n- hypokaliémie\n-lithiase rénale\n\nLes contre-indications du Diamox® sont l'insuffisance rénale, l'insuffisance hépatique sévère, et l'allergie aux sulfamides. Un dosage de la kaliémie et créatinine doit être effectué avant prescription de Diamox®, et une supplémentation potassique à dose adaptée prescrite avec le Diamox®. Connaître les différentes classes thérapeutiques d'anti-hypertenseurs oculaires, leurs contre-indications et leurs effets secondaires OIC-084-08-BDe nombreux médicaments sont disponibles, sous forme locale ou générale, agissant selon des mécanismes différents :• Diminution de la sécrétion d'humeur aqueuse :- collyres bêtabloquants,- collyres agonistes alpha-2-adrénergiques- inhibiteurs de l'anhydrase carbonique : par voie topique (collyres) ou par voie générale• Augmentation de l'élimination d'humeur aqueuse :- collyres à base de prostaglandinesLe traitement médical est généralement prescrit « à vie » et ne doit pas être interrompu inopinément. Le choix se fait essentiellement en fonction des contre-indications et des effets indésirables de chacune des classes thérapeutiques, même si les collyres à base de prostaglandines et les collyres bêta-bloquants sont généralement prescrits en première intention.Modalités thérapeutiques.Un collyre à base de prostaglandines peut être prescrit en première intention (par exemple Xalatan®, Travatan®, Lumigan®), à raison d'une seule goutte le soir. La tolérance générale des analogues des prostaglandines est excellente; seule la tolérance locale de ces collyres peut poser problème, avec risque de rougeur ou d'irritation oculaire. Au bout de quelques mois de traitement, ils peuvent entraîner une modification de la coloration de l'iris (qui apparaît plus sombre) et accélérer la pousse des cils, effet secondaire dont le patient doit être prévenu.Un collyre bêtabloquant peut également être prescrit en première intention sauf contre-indication; le plus répandu est le timolol (par exemple Timoptol®). Il est prescrit à raison d'une goutte matin et soir (il existe également des formes à libération prolongée [LP], prescrites une fois par jour). Du fait, comme tous les collyres, de son passage systémique, sa prescription doit respecter les contre-indications des bêtabloquants, les risques d'effets secondaires potentiellement sévères étant les mêmes que ceux des bêtabloquants par voie générale, notamment la décompensation d'une insuffisance respiratoire ou d'un trouble du rythme cardiaque.Les autres collyres hypotonisants sont prescrits soit en deuxième intention lorsque les bêta-bloquants et/ou les analogues des prostaglandines n'ont pas une efficacité suffisante, soit en première intention en cas de contre-indication aux bêtabloquants ou d'intolérance aux prostaglandines.On peut être amené à associer plusieurs collyres hypotonisants, sans dépasser en règle une «trithérapie» :-      agonistes alpha-adrénergiques comme la brimonidine (Alphagan®) (une goutte matin et soir)-      brinzolamide (Azopt®) ou dorzolamide (Trusopt®), inhibiteurs de l'anhydrase carbonique (une goutte matin et soir).Certains collyres associent deux principes actifs pour faciliter le traitement et en améliorer l'observance par le patient; c'est le cas par exemple de l'association de timolol et de dorzolamide (Cosopt®) : une goutte matin et soirCe n'est que dans certains cas que l'on peut être amené à associer au traitement local de l'acétazolamide (Diamox®) par voie générale. Il est cependant rarement prescrit au long cours mais le plus souvent en attente d'un traitement chirurgical. Les glaucomes résistants au traitement local sont en effet considérés comme une indication chirurgicale, d'autant que le Diamox® comporte des effets secondaires fréquents et invalidants :- acidose métabolique- hypokaliémie-lithiase rénaleLes contre-indications du Diamox® sont l'insuffisance rénale, l'insuffisance hépatique sévère, et l'allergie aux sulfamides. Un dosage de la kaliémie et créatinine doit être effectué avant prescription de Diamox®, et une supplémentation potassique à dose adaptée prescrite avec le Diamox®."
    },
    {
        "identifiant": "OIC-084-09-B",
        "rang": "B",
        "intitule": "Connaître l'importance du dépistage du glaucome primitif à angle ouvert à 40 ans",
        "content": "\nConnaître l'importance du dépistage du glaucome primitif à angle ouvert à 40 ans OIC-084-09-B\n\n\n\nLe glaucome constitue la deuxième cause de cécité dans les pays occidentaux (après la dégénérescence maculaire liée à l'âge [DMLA]) et la première cause de cécité irréversible dans le monde. Le glaucome est donc un problème majeur de santé publique, nécessitant un dépistage systématique dans la population de plus de 40 ans. Ce dépistage s'appuie sur la mesure de la pression intra-oculaire et l'examen de la papille au fond d'œil. Au moindre doute, l'enregistrement du champ visuel par périmétrie doit être réalisé. Connaître l'importance du dépistage du glaucome primitif à angle ouvert à 40 ans OIC-084-09-BLe glaucome constitue la deuxième cause de cécité dans les pays occidentaux (après la dégénérescence maculaire liée à l'âge [DMLA]) et la première cause de cécité irréversible dans le monde. Le glaucome est donc un problème majeur de santé publique, nécessitant un dépistage systématique dans la population de plus de 40 ans. Ce dépistage s'appuie sur la mesure de la pression intra-oculaire et l'examen de la papille au fond d'œil. Au moindre doute, l'enregistrement du champ visuel par périmétrie doit être réalisé."
    },
    {
        "identifiant": "OIC-084-10-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes d'action des traitements médicaux",
        "content": "\nConnaître les mécanismes d'action des traitements médicaux OIC-084-10-B\n\n\n\nDe nombreux médicaments sont disponibles, sous forme locale ou générale, agissant selon des mécanismes différents :\n• Diminution de la sécrétion d'humeur aqueuse :\n- collyres bêtabloquants,\n- collyres agonistes alpha-adrénergiques\n- inhibiteurs de l'anhydrase carbonique : par voie topique (collyres) ou par voie générale\n\n• Augmentation de l'élimination d'humeur aqueuse :\n\n- collyres à base de prostaglandines Connaître les mécanismes d'action des traitements médicaux OIC-084-10-BDe nombreux médicaments sont disponibles, sous forme locale ou générale, agissant selon des mécanismes différents :• Diminution de la sécrétion d'humeur aqueuse :- collyres bêtabloquants,- collyres agonistes alpha-adrénergiques- inhibiteurs de l'anhydrase carbonique : par voie topique (collyres) ou par voie générale• Augmentation de l'élimination d'humeur aqueuse :- collyres à base de prostaglandines"
    },
    {
        "identifiant": "OIC-084-11-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement non pharmacologique",
        "content": "\nConnaître les principes du traitement non pharmacologique OIC-084-11-B\n\n\n\nEntre médicaments et chirurgie, la trabéculoplastie au laser consiste à réaliser une photocoagulation sélective de l'angle iridocornéen, ce qui entraîne une rétraction du tissu trabéculaire et permet de faciliter l'écoulement de l'humeur aqueuse.\n\nLa chirurgie repose essentiellement sur une fistulisation sous-conjonctivale de l'humeur aqueuse. Après incision conjonctivale, on pratique un volet scléral lamellaire qui permet d'aborder le canal de Schlemm par voie externe. On pratique alors une résection du mur externe du canal de Schlemm (sclérectomie profonde) ou une résection de pleine épaisseur jusqu'à la chambre antérieure (trabéculectomie) qui permet le drainage de l'humeur aqueuse en excès vers l'espace sous-conjonctival. Connaître les principes du traitement non pharmacologique OIC-084-11-BEntre médicaments et chirurgie, latrabéculoplastie au laserconsiste à réaliser une photocoagulation sélective de l'angle iridocornéen, ce qui entraîne une rétraction du tissu trabéculaire et permet de faciliter l'écoulement de l'humeur aqueuse.Lachirurgierepose essentiellement sur une fistulisation sous-conjonctivale de l'humeur aqueuse. Après incision conjonctivale, on pratique un volet scléral lamellaire qui permet d'aborder le canal de Schlemm par voie externe. On pratique alors une résection du mur externe du canal de Schlemm(sclérectomie profonde)ou une résection de pleine épaisseur jusqu'à la chambre antérieure(trabéculectomie)qui permet le drainage de l'humeur aqueuse en excès vers l'espace sous-conjonctival."
    },
    {
        "identifiant": "OIC-084-13-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque et les facteurs déclenchants d'une crise de glaucome aigu par fermeture de l'angle",
        "content": "\nConnaître les facteurs de risque et les facteurs déclenchants d'une crise de glaucome aigu par fermeture de l'angle OIC-084-13-B\n\n\n\nLe risque de crise aiguë de fermeture de l'angle (CAFA) augmente avec l'âge, et est plus élevé chez les femmes et lorsque le\nglobe oculaire est de petite taille (sujets hypermétropes).\nLa CAFA survient:\n•sur des facteurs prédisposants, qui entraînent une étroitesse constitutionnelle de l'angle irido-cornéen :\n- hypermétropie\n- chambre antérieure étroite\n- angle iridocornéen étroit\n- gros cristallin\n• sur des facteurs déclenchants lors de circonstances entraînant une mydriase physiologique (obscurité, stress, exercice physique) ou pharmacologique (dilatation pupillaire pour un examen du fond d'oeil, ou tous les agents pharmacologiques pouvant dilater la pupille, par exemple certains antihistaminiques, antidépresseurs, anxiolytiques, vasoconstricteurs, antiparkinsoniens, anticholinergiques, etc.) \nLa crise est due à un blocage pupillaire. La mydriase entraîne un accolement de la face antérieure du cristallin et de la face postérieure de l'iris sur 360°. L'humeur aqueuse ne peut plus passer et s'accumule dans la chambre postérieure, ce qui refoule la racine de l'iris vers l'avant et aboutit à un blocage trabéculaire. L'humeur aqueuse ne peut plus être excrétée de l'oeil ce qui occasionne une augmentation rapide et très élevée de la pression intraoculaire.\n\n Connaître les facteurs de risque et les facteurs déclenchants d'une crise de glaucome aigu par fermeture de l'angle OIC-084-13-BLe risque de crise aiguë de fermeture de l'angle (CAFA) augmente avec l'âge, et est plus élevé chez les femmes et lorsque leglobe oculaire est de petite taille (sujets hypermétropes).La CAFA survient:•sur des facteursprédisposants, qui entraînent une étroitesse constitutionnelle de l'angle irido-cornéen:- hypermétropie- chambre antérieure étroite- angle iridocornéen étroit- gros cristallin•sur des facteursdéclenchantslors de circonstances entraînant une mydriase physiologique (obscurité, stress, exercice physique) ou pharmacologique (dilatation pupillaire pour un examen du fond d'oeil, ou tous les agents pharmacologiques pouvant dilater la pupille, par exemple certains antihistaminiques, antidépresseurs, anxiolytiques, vasoconstricteurs, antiparkinsoniens, anticholinergiques, etc.)La crise est due à un blocage pupillaire. La mydriase entraîne un accolement de la face antérieure du cristallin et de la face postérieure de l'iris sur 360°. L'humeur aqueuse ne peut plus passer et s'accumule dans la chambre postérieure, ce qui refoule la racine de l'iris vers l'avant et aboutit à un blocage trabéculaire. L'humeur aqueuse ne peut plus être excrétée de l'oeil ce qui occasionne une augmentation rapide et très élevée de la pression intraoculaire."
    },
    {
        "identifiant": "OIC-084-15-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge en urgence du glaucome aigu par fermeture de l'angle",
        "content": "\nConnaître la prise en charge en urgence du glaucome aigu par fermeture de l'angle OIC-084-15-B\n\n\n\nIl s'agit d'une urgence thérapeutique nécessitant une hospitalisation en ophtalmologie et la mise en place d'une voie veineuse périphérique.\nLa PIO est réduite rapidement par l'administration de collyres réduisant la PIO, combinée avec l'administration par voie générale d'agents entraînant une déshydratation du globe oculaire (acétazolamide [Diamox®] par voie IV ou orale, et mannitol par voie IV). Après cette prise en charge, un collyre myotique est utilisé de façon à ramener la pupille en myosis et à faciliter l'écoulement de l'humeur aqueuse de la chambre postérieure vers la chambre antérieure (pilocarpine collyre).\nLe traitement général comporte donc :\n-      inhibiteurs de l'anhydrase carbonique en l'absence de contre-indication (allergie aux sulfamides, insuffisance rénale sévère, insuffisance hépatique sévère, antécédents de coliques néphrétiques) : acétazolamide (Diamox®) par voie intraveineuse et supplémentation potassique\n-      solutés hyperosmolaires en l'absence de contre-indication (mannitol à 20 %, contre-indication : insuffisance cardiaque, insuffisance rénale)\n-       collyres hypotonisants\n-      collyres myotiques (pilocarpine) instillés toutes les heures (aussi dans l'autre œil en préventif).\nLa surveillance du traitement repose sur l'ionogramme sanguin, la glycémie, l'urée, la créatininémie, le bilan hépatique, l'électroencéphalogramme (EEG).\nQuand la crise est jugulée, le tonus oculaire est redevenu normal, la cornée est claire, il faut réaliser une iridotomie périphérique qui empêchera la survenue d'un nouvel épisode. Il s'agit de pratiquer un petit trou à la périphérie de l'iris, ce qui permet de court-circuiter le passage pupillaire de l'humeur aqueuse. Ce traitement est réalisé au laser YAG. Cela est systématiquement réalisé sur les deux yeux.\nEn cas d'échec du laser, l'iridectomie sera réalisée chirurgicalement.\n\nAprès la réalisation de l'iridectomie, il n'y a plus de contre-indication médicamenteuse. Connaître la prise en charge en urgence du glaucome aigu par fermeture de l'angle OIC-084-15-BIl s'agit d'une urgence thérapeutiquenécessitant une hospitalisation en ophtalmologie et la mise en place d'une voie veineuse périphérique.La PIO est réduite rapidement par l'administration de collyres réduisant la PIO, combinée avec l'administration par voie générale d'agents entraînant une déshydratation du globe oculaire (acétazolamide [Diamox®] par voie IV ou orale, et mannitol par voie IV). Après cette prise en charge, un collyre myotique est utilisé de façon à ramener la pupille en myosis et à faciliter l'écoulement de l'humeur aqueuse de la chambre postérieure vers la chambre antérieure (pilocarpine collyre).Le traitement général comporte donc :-      inhibiteurs de l'anhydrase carbonique en l'absence de contre-indication (allergie aux sulfamides, insuffisance rénale sévère, insuffisance hépatique sévère, antécédents de coliques néphrétiques) : acétazolamide (Diamox®) par voie intraveineuse et supplémentation potassique-      solutés hyperosmolaires en l'absence de contre-indication (mannitol à 20 %, contre-indication : insuffisance cardiaque, insuffisance rénale)-       collyres hypotonisants-      collyres myotiques (pilocarpine) instillés toutes les heures (aussi dans l'autre œil en préventif).La surveillance du traitement repose sur l'ionogramme sanguin, la glycémie, l'urée, la créatininémie, le bilan hépatique, l'électroencéphalogramme (EEG).Quand la crise est jugulée, le tonus oculaire est redevenu normal, la cornée est claire, il faut réaliser uneiridotomie périphériquequi empêchera la survenue d'un nouvel épisode. Il s'agit de pratiquer un petit trou à la périphérie de l'iris, ce qui permet de court-circuiter le passage pupillaire de l'humeur aqueuse. Ce traitement est réalisé au laser YAG. Cela est systématiquement réalisé sur lesdeux yeux.En cas d'échec du laser, l'iridectomie sera réalisée chirurgicalement.Après la réalisation de l'iridectomie, il n'y a plus de contre-indication médicamenteuse."
    }
]