[
    {
        "identifiant": "OIC-085-01-A",
        "rang": "A",
        "intitule": "Savoir définir l'œil emmétrope",
        "content": "\nSavoir définir l'œil emmétrope OIC-085-01-A\n\n\n\nLes rayons lumineux traversent des surfaces de réfraction (cornée et cristallin) et des milieux réfringents (humeur aqueuse et vitré) dont l'ensemble constitue l'appareil dioptrique de l'œil, et qui a pour but de converger les rayons lumineux d'un objet regardé, sur la rétine. \nDans l'œil optiquement normal ou emmétrope, les rayons parallèles venant d'un objet situé à l'infini se concentrent sur la rétine, donnant spontanément une image nette. Un oeil emmétrope n'a besoin d'aucune correction pour la vision de loin.\n\nInversement, l'œil amétrope est un œil porteur d'une anomalie de réfraction. Savoir définir l'œil emmétrope OIC-085-01-ALes rayons lumineux traversent des surfaces de réfraction (cornée et cristallin) et des milieux réfringents (humeur aqueuse et vitré) dont l'ensemble constitue l'appareil dioptrique de l'œil, et qui a pour but de converger les rayons lumineux d'un objet regardé, sur la rétine.Dans l'œil optiquement normal ou emmétrope, les rayons parallèles venant d'un objet situé à l'infini se concentrent sur la rétine, donnant spontanément une image nette. Un oeil emmétrope n'a besoin d'aucune correction pour la vision de loin.Inversement, l'œil amétrope est un œil porteur d'une anomalie de réfraction."
    },
    {
        "identifiant": "OIC-085-03-A",
        "rang": "A",
        "intitule": "Savoir définir la presbytie, ses conséquences, son mode de correction optique",
        "content": "\nSavoir définir la presbytie, ses conséquences, son mode de correction optique OIC-085-03-A\n\n\n\nLa presbytie est la perte de l'amplitude d'accommodation inéluctable avec l'âge (après 40-45 ans). Elle est induite par le grossissement du cristallin, la faiblesse relative du muscle ciliaire et la perte d'élasticité de la capsule ou enveloppe cristallinienne. Elle est responsable d'une baisse d'acuité visuelle de près. La lecture normale à 30 cm devient difficile et les patients expriment le plus souvent qu'ils doivent \"allonger les bras\" pour lire. Cet inconfort génère des signes de «fatigue » : céphalée, yeux rouges, picotements ou larmoiement. \nLa presbytie doit être compensée par l'adjonction d'une correction constituée de verres sphériques convexes. Si le patient a déjà une correction de loin, la correction de la presbytie vient alors en addition de celle-ci. Il peut s'agir de verres correcteurs ne servant qu'à la vision de près (verre monofocal), ou de verres avec doubles foyers (bifocal : séparation nette entre vision de loin et de près) ou, mieux, de verres progressifs (la puissance du verre varie de façon progressive depuis sa partie haute qui correspond à la vision de loin jusqu'à sa partie basse qui permet la vision de près par une addition). Cette correction peut également être réalisée par lentilles de contact multifocales, par chirurgie réfractive cornéenne (non encore validée) ou par la mise en place d'un implant cristallinien multifocal lors de la chirurgie de la cataracte.\nCette addition nécessaire augmente avec l'importance de la presbytie, qui s'aggrave avec l'âge :\n• à l'âge de 45 ans : addition de 1 dioptrie\n\n• à l'âge de 60 ans et au-delà : addition de 3 dioptries. Savoir définir la presbytie, ses conséquences, son mode de correction optique OIC-085-03-ALa presbytie est la perte de l'amplitude d'accommodation inéluctable avec l'âge (après 40-45 ans). Elle est induite par le grossissement du cristallin, la faiblesse relative du muscle ciliaire et la perte d'élasticité de la capsule ou enveloppe cristallinienne. Elle est responsable d'une baisse d'acuité visuelle de près. La lecture normale à 30 cm devient difficile et les patients expriment le plus souvent qu'ils doivent \"allonger les bras\" pour lire. Cet inconfort génère des signes de «fatigue » : céphalée, yeux rouges, picotements ou larmoiement.La presbytie doit être compensée par l'adjonction d'une correction constituée de verres sphériques convexes. Si le patient a déjà une correction de loin, la correction de la presbytie vient alors enadditionde celle-ci. Il peut s'agir de verres correcteurs ne servant qu'à la vision de près (verre monofocal), ou de verres avec doubles foyers (bifocal : séparation nette entre vision de loin et de près) ou, mieux, de verres progressifs (la puissance du verre varie de façon progressive depuis sa partie haute qui correspond à la vision de loin jusqu'à sa partie basse qui permet la vision de près par une addition). Cette correction peut également être réalisée par lentilles de contact multifocales, par chirurgie réfractive cornéenne (non encore validée) ou par la mise en place d'un implant cristallinien multifocal lors de la chirurgie de la cataracte.Cette addition nécessaire augmente avec l'importance de la presbytie, qui s'aggrave avec l'âge :• à l'âge de 45 ans : addition de 1 dioptrie• à l'âge de 60 ans et au-delà : addition de 3 dioptries."
    },
    {
        "identifiant": "OIC-085-02-B",
        "rang": "B",
        "intitule": "Savoir en quoi consistent les amétropies",
        "content": "\nSavoir en quoi consistent les amétropies OIC-085-02-B\n\n\n\nLes principales amétropies sont :\n-      la myopie : c'est un œil qui est trop convergent ou trop long par rapport à sa convergence. Le punctum remotum est à distance finie du globe oculaire et l'image d'un point situé à l'infini se forme en avant de la rétine (vision de loin floue). En revanche, le punctum proximum est plus proche du globe oculaire que chez le sujet emmétrope et la vision de près est nette. Au final, un patient myope voit flou de loin et net de près. \nOn distingue trois types de myopie :\nmyopie axile: Dans la très grande majorité des cas, la myopie est liée à une augmentation de la longueur axiale antéropostérieure de l'œil. \nmyopie d'indice: Dans certains cas de cataracte nucléaire, on peut voir apparaître une myopie jusqu'à 5 dioptries par augmentation de l'indice de réfraction des milieux transparents.\nmyopie de courbure : Enfin la myopie peut être liée à une augmentation de la courbure cornéenne.\nEn clinique, on décrit :\n• la myopie faible (inférieure à 6 dioptries), qui n'est qu'une simple anomalie de la réfraction ou amétropie qui débute dans l'enfance, augmente à l'adolescence et se stabilise généralement chez l'adulte jeune (25-30 ans)\n• la myopie forte («myopie maladie», supérieure à 6 dioptries ou longueur axiale> 26 mm), affection héréditaire débutant dans l'enfance, évoluant sur plusieurs années, se manifestant par un allongement progressif du globe oculaire. La myopie forte s'accompagne de complications oculaires graves, telles que le glaucome chronique à angle ouvert, la cataracte et surtout le décollement de la rétine et la maculopathie myopique. \n-      l'hypermétropie : c'est un œil qui n'est pas assez convergent ou qui est trop court par rapport à sa convergence. Le punctum remotum est situé en arrière de la rétine (image virtuelle en arrière de la rétine), la vision de loin est floue. Le punctum proximum est plus éloigné du globe oculaire que chez le sujet emmétrope et la vision de près est également floue. En revanche le sujet hypermétrope, à l'inverse du sujet myope, est en mesure de compenser son défaut optique par une accommodation excessive. Au final, un patient hypermétrope se présente souvent pour des céphalées survenant aux efforts visuels (asthénopie), par excès d'accommodation.\n\n-       l'astigmatisme : la réfraction de l'œil n'est pas la même selon le plan dans lequel se trouvent les rayons incidents, le plus souvent par défaut de sphéricité de la face antérieure de la cornée (astigmatisme cornéen antérieur). L'astigmatisme est dit régulier lorsqu'il existe deux méridiens principaux, perpendiculaires l'un à l'autre, et dit irrégulier (plus rare) lorsqu'il n'existe pas de symétrie entre les deux méridiens principaux (par exemple après une plaie de cornée ou une greffe de la cornée). La vision est floue de loin comme de près, et le patient peut souffrir également d'asthénopie. Savoir en quoi consistent les amétropies OIC-085-02-BLes principales amétropies sont :-la myopie: c'est un œil qui est trop convergent ou trop long par rapport à sa convergence. Le punctum remotum est à distance finie du globe oculaire et l'image d'un point situé à l'infini se forme en avant de la rétine (vision de loin floue). En revanche, le punctum proximum est plus proche du globe oculaire que chez le sujet emmétrope et la vision de près est nette. Au final, un patient myope voit flou de loin et net de près.On distingue trois types de myopie :myopie axile: Dans la très grande majorité des cas, la myopie est liée à une augmentation de la longueur axiale antéropostérieure de l'œil.myopie d'indice: Dans certains cas de cataracte nucléaire, on peut voir apparaître une myopie jusqu'à 5 dioptries par augmentation de l'indice de réfraction des milieux transparents.myopie de courbure : Enfin la myopie peut être liée à une augmentation de la courbure cornéenne.En clinique, on décrit :• la myopie faible (inférieure à 6 dioptries), qui n'est qu'une simple anomalie de la réfraction ou amétropie qui débute dans l'enfance, augmente à l'adolescence et se stabilise généralement chez l'adulte jeune (25-30 ans)• la myopie forte («myopie maladie», supérieure à 6 dioptries ou longueur axiale> 26 mm), affection héréditaire débutant dans l'enfance, évoluant sur plusieurs années, se manifestant par un allongement progressif du globe oculaire. La myopie forte s'accompagne de complications oculaires graves, telles que le glaucome chronique à angle ouvert, la cataracte et surtout le décollement de la rétine et la maculopathie myopique.-l'hypermétropie: c'est un œil qui n'est pas assez convergent ou qui est trop court par rapport à sa convergence. Le punctum remotum est situé en arrière de la rétine (image virtuelle en arrière de la rétine), la vision de loin est floue. Le punctum proximum est plus éloigné du globe oculaire que chez le sujet emmétrope et la vision de près est également floue. En revanche le sujet hypermétrope, à l'inverse du sujet myope, est en mesure de compenser son défaut optique par une accommodation excessive. Au final, un patient hypermétrope se présente souvent pour des céphalées survenant aux efforts visuels (asthénopie), par excès d'accommodation.-l'astigmatisme: la réfraction de l'œil n'est pas la même selon le plan dans lequel se trouvent les rayons incidents, le plus souvent par défaut de sphéricité de la face antérieure de la cornée (astigmatisme cornéen antérieur). L'astigmatisme est dit régulier lorsqu'il existe deux méridiens principaux, perpendiculaires l'un à l'autre, et dit irrégulier (plus rare) lorsqu'il n'existe pas de symétrie entre les deux méridiens principaux (par exemple après une plaie de cornée ou une greffe de la cornée). La vision est floue de loin comme de près, et le patient peut souffrir également d'asthénopie."
    },
    {
        "identifiant": "OIC-085-04-B",
        "rang": "B",
        "intitule": "Savoir définir l'acuité visuelle normale selon l'âge",
        "content": "\nSavoir définir l'acuité visuelle normale selon l'âge OIC-085-04-B\n\n\n\nLe maturation foveolaire continue en post-natal et l’acuité visuelle (AV) progresse avec l’âge :  \n-      Naissance : AV 1/30e (doigt à 30 cm)\n-      3 mois : AV 1/10e (mine de crayon à 30 cm) \n-      6 mois : AV 2/10e\n-      1 an : AV 4/10e (cheveu à 30 cm)\n-      3 ans : AV 7/10e\n\n-      A partir de 5 ans : AV 10/10e Savoir définir l'acuité visuelle normale selon l'âge OIC-085-04-BLe maturation foveolaire continue en post-natal et l’acuité visuelle (AV) progresse avec l’âge :-      Naissance : AV 1/30e (doigt à 30 cm)-      3 mois : AV 1/10e (mine de crayon à 30 cm)-      6 mois : AV 2/10e-      1 an : AV 4/10e (cheveu à 30 cm)-      3 ans : AV 7/10e-      A partir de 5 ans : AV 10/10e"
    },
    {
        "identifiant": "OIC-085-05-B",
        "rang": "B",
        "intitule": "Connaître les bases physiologiques, les modalités et les conditions de la mesure de l'acuité visuelle",
        "content": "\nConnaître les bases physiologiques, les modalités et les conditions de la mesure de l'acuité visuelle OIC-085-05-B\n\n\n\nL'acuité visuelle (AV) correspond au pouvoir de discrimination de l'œil et est définie par la plus petite distance entre deux points (minimum séparable), c'est-à-dire l'inverse du pouvoir séparateur de l'œil exprimé en minute d'arc (angle minimum de résolution) (fig. 20.2). L'AV est un des paramètres fonctionnels (avec la vision des couleurs et la vision des contrastes) propres à la macula.  \nLa mesure de l'acuité visuelle est réalisée séparément pour chaque œil, d'abord sans correction puis avec la correction optique qui donne la meilleure AV et à deux distances d’observation. \nAV de loin : elle est mesurée avec des échelles graduée en dixièmes (Monoyer, 1875). La taille des lettres est calculée de telle sorte qu'à 5 mètres de distance, la lecture des plus fins caractères corresponde à un pouvoir séparateur de 1 minute d'arc. Une AV de 10/10 qui est considérée comme normale en vision de loin permet de distinguer deux points séparés par un angle de 1 minute d'arc. Cette échelle suit une progression décimale entre chaque ligne : l'écart en angles de résolution est plus petit entre 8 et 10/10 qu'entre 1 et 3/10. Cette échelle privilégie ainsi la mesure des bonnes AV au détriment des mauvaises. Des échelles similaires sont disponibles pour les gens illettrés (échelle des E de Snellen, échelle des anneaux brisés de Landolt). A l'inverse, de nouvelles échelles d'AV (ETDRS [Early Treatment Diabetic Retinopathy Study] par exemple) à progression logarithmique entre chaque ligne sont actuellement privilégiées car passer d'une ligne à une autre (en haut ou en bas de l'échelle) correspond à une progression identique de la taille des lettres et donc de l'angle minimum de résolution. \n\nAV de près : elle est mesurée sur l'échelle de Parinaud qui est lue à une distance de 33 cm et dont la taille des lettres est décroissante (échelle de Rossano-Weiss pour les gens illettrés). Parinaud 14 correspond à la lecture des lettres les plus grosses, Parinaud 2 et 1,5 à la lecture des lettres les plus fines. Connaître les bases physiologiques, les modalités et les conditions de la mesure de l'acuité visuelle OIC-085-05-BL'acuité visuelle (AV) correspond au pouvoir de discrimination de l'œil et est définie par la plus petite distance entre deux points (minimum séparable), c'est-à-dire l'inverse du pouvoir séparateur de l'œil exprimé en minute d'arc (angle minimum de résolution) (fig. 20.2). L'AV est un des paramètres fonctionnels (avec la vision des couleurs et la vision des contrastes) propres à la macula.La mesure de l'acuité visuelleest réalisée séparément pour chaque œil, d'abord sans correction puis avec la correction optique qui donne la meilleure AV et à deux distances d’observation.AV de loin: elle est mesurée avec des échelles graduée en dixièmes (Monoyer, 1875). La taille des lettres est calculée de telle sorte qu'à 5 mètres de distance, la lecture des plus fins caractères corresponde à un pouvoir séparateur de 1 minute d'arc. Une AV de 10/10 qui est considérée comme normale en vision de loin permet de distinguer deux points séparés par un angle de 1 minute d'arc. Cette échelle suit une progression décimale entre chaque ligne : l'écart en angles de résolution est plus petit entre 8 et 10/10 qu'entre 1 et 3/10. Cette échelle privilégie ainsi la mesure des bonnes AV au détriment des mauvaises. Des échelles similaires sont disponibles pour les gens illettrés (échelle des E de Snellen, échelle des anneaux brisés de Landolt). A l'inverse, de nouvelles échelles d'AV (ETDRS [Early Treatment Diabetic Retinopathy Study] par exemple) à progression logarithmique entre chaque ligne sont actuellement privilégiées car passer d'une ligne à une autre (en haut ou en bas de l'échelle) correspond à une progression identique de la taille des lettres et donc de l'angle minimum de résolution.AV de près: elle est mesurée sur l'échelle de Parinaud qui est lue à une distance de 33 cm et dont la taille des lettres est décroissante (échelle de Rossano-Weiss pour les gens illettrés). Parinaud 14 correspond à la lecture des lettres les plus grosses, Parinaud 2 et 1,5 à la lecture des lettres les plus fines."
    },
    {
        "identifiant": "OIC-085-06-B",
        "rang": "B",
        "intitule": "Comprendre les bases de la réfraction optique",
        "content": "\nComprendre les bases de la réfraction optique OIC-085-06-B\n\n\n\nL'étude de la réfraction est essentielle à tout examen ophtalmologique, car elle permet devant un trouble visuel d'écarter une amétropie mal corrigée avant d'évoquer une pathologie oculaire. \nL'examen de la réfraction fait appel en routine à des réfractomètres automatiques qui mesurent la réfraction (méthode objective), et à l'essai de verres au cabinet d'ophtalmologie (méthode subjective).\nLe résultat est donné selon quatre chiffres : sphère (amétropie sphérique), cylindre et axe (astigmatisme), et addition (pour la correction de la presbytie, après 40 ans). Cette nomenclature est la même lorsque l'on prescrit une correction optique (lunettes ou lentilles de contact).\nLes verres qui corrigent la myopie sont de puissance négative (verres divergents, lentilles à bords épais), ceux qui corrigent l'hypermétropie sont de puissance positive (verres convergents, lentilles à bords fins), ceux qui corrigent l'astigmatisme sont cylindriques, et peuvent être de puissance positive ou négative selon les cas. Enfin l'addition nécessaire pour la presbytie est toujours de puissance positive (entre +1,00 et +3,00 dioptries)\n\nCompte tenu du pouvoir d'accommodation important chez l'enfant, l'examen de la réfraction nécessite dans tous les cas l'instillation préalable d'un cycloplégique (atropine, ou cyclopentolate (Skiacol ®)) pour paralyser l'accommodation. Comprendre les bases de la réfraction optique OIC-085-06-BL'étude de la réfraction est essentielle à tout examen ophtalmologique, car elle permet devant un trouble visuel d'écarter une amétropie mal corrigée avant d'évoquer une pathologie oculaire.L'examen de la réfraction fait appel en routine à desréfractomètres automatiquesqui mesurent la réfraction (méthode objective), et à l'essai de verres au cabinet d'ophtalmologie(méthode subjective).Le résultat est donné selon quatre chiffres : sphère (amétropie sphérique), cylindre et axe (astigmatisme), et addition (pour la correction de la presbytie, après 40 ans). Cette nomenclature est la même lorsque l'on prescrit une correction optique (lunettes ou lentilles de contact).Les verres qui corrigent la myopie sont de puissance négative (verres divergents, lentilles à bords épais), ceux qui corrigent l'hypermétropie sont de puissance positive (verres convergents, lentilles à bords fins), ceux qui corrigent l'astigmatisme sont cylindriques, et peuvent être de puissance positive ou négative selon les cas. Enfin l'addition nécessaire pour la presbytie est toujours de puissance positive (entre +1,00 et +3,00 dioptries)Compte tenu du pouvoir d'accommodation important chez l'enfant, l'examen de la réfraction nécessite dans tous les cas l'instillation préalable d'un cycloplégique (atropine, ou cyclopentolate (Skiacol ®)) pour paralyser l'accommodation."
    }
]