[
    {
        "identifiant": "OIC-086-01-A",
        "rang": "A",
        "intitule": "Reconnaître un ectropion et connaître ses complications",
        "content": "\nReconnaître un ectropion et connaître ses complications OIC-086-01-A\n\n\n\nEctropion : relâchement de la paupière vers l’extérieur, par relâchement des tissus cutanés, rétraction des tissus ou relâchement musculaire. \nComplications : exposition cornéenne, larmoiement (bascule du point lacrymal inférieur), insuffisance d’occlusion palpébrale.\n\n Reconnaître un ectropion et connaître ses complications OIC-086-01-AEctropion :relâchement de la paupière vers l’extérieur, par relâchement des tissus cutanés, rétraction des tissus ou relâchement musculaire.Complications :exposition cornéenne, larmoiement (bascule du point lacrymal inférieur), insuffisance d’occlusion palpébrale."
    },
    {
        "identifiant": "OIC-086-02-A",
        "rang": "A",
        "intitule": "Reconnaître un entropion et connaître ses complications",
        "content": "\nReconnaître un entropion et connaître ses complications OIC-086-02-A\n\n\n\nEntropion : bascule de la paupière vers la conjonctive, causé par relâchement des tissus cutanés (entropion sénile) ou rétraction des tissus conjonctivaux (entropion cicatriciel dû par exemple à un trachome ou pathologie bulleuse).\n\n\nComplications : trichiasis (frottement des cils sur la cornée) Reconnaître un entropion et connaître ses complications OIC-086-02-AEntropion :bascule de la paupière vers la conjonctive, causé par relâchement des tissus cutanés (entropion sénile) ou rétraction des tissus conjonctivaux (entropion cicatriciel dû par exemple à un trachome ou pathologie bulleuse).Complications :trichiasis (frottement des cils sur la cornée)"
    },
    {
        "identifiant": "OIC-086-03-A",
        "rang": "A",
        "intitule": "Reconnaître un ptosis",
        "content": "\nReconnaître un ptosis OIC-086-03-A\n\n\n\nLe Ptosis   position trop basse du bord libre de la paupière supérieure. Il peut être mesuré par la position de la paupière supérieure par rapport au limbe scléro-cornéen supérieur: Normalement la paupière recouvre la cornée physiologiquement de 1 à 2 mm seulement. \nLe ptosis est à différencier du dermachalasis (excès de peau de la paupière), très fréquent chez les personnes âgées. Dans ce cas c'est le repli cutané qui recouvre l'axe visuel, alors que le bord libre de la paupière supérieure est lui bien positionné.\n\n Reconnaître un ptosis OIC-086-03-ALe Ptosisposition trop basse du bord libre de la paupière supérieure. Il peut être mesuré par la position de la paupière supérieure par rapport au limbe scléro-cornéen supérieur: Normalement la paupière recouvre la cornée physiologiquement de 1 à 2 mm seulement.Le ptosis est à différencier dudermachalasis(excès de peau de la paupière), très fréquent chez les personnes âgées. Dans ce cas c'est le repli cutané qui recouvre l'axe visuel, alors que le bord libre de la paupière supérieure est lui bien positionné."
    },
    {
        "identifiant": "OIC-086-04-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies d'un ptosis",
        "content": "\nConnaître les principales étiologies d'un ptosis OIC-086-04-A\n\n\n\nLe ptosis peut être :\n\nneurogène  par paralysie du III, ou par paralysie du sympathique cervical (syndrome de Claude-Bernard-Horner : association ptosis–myosis–énophtalmie).\nmyogène  par atteinte du muscle releveur de la paupière supérieure: myasthénie, ptosis congénitaux.\nsénile  par relâchement de l’aponévrose du releveur\ntraumatique  par rupture de l’aponévrose du releveur Connaître les principales étiologies d'un ptosis OIC-086-04-ALe ptosis peut être :neurogènepar paralysie du III, ou par paralysie du sympathique cervical (syndrome de Claude-Bernard-Horner : association ptosis–myosis–énophtalmie).myogènepar atteinte du muscle releveur de la paupière supérieure: myasthénie, ptosis congénitaux.sénilepar relâchement de l’aponévrose du releveurtraumatiquepar rupture de l’aponévrose du releveur"
    },
    {
        "identifiant": "OIC-086-05-A",
        "rang": "A",
        "intitule": "Reconnaître un chalazion",
        "content": "\nReconnaître un chalazion OIC-086-05-A\n\n\n\nChalazion= granulome inflammatoire développé sur une glande de Meibomius engorgée au sein du tarse, par occlusion de l’orifice de la glande au niveau de la partie postérieure du bord libre.\nLa plupart du temps, il n’y a pas d’infection et les sécrétions contenues dans le chalazion sont purement sébacées. Il peut se présenter cliniquement comme une tuméfaction douloureuse de la paupière, sans communication avec le bord libre.\n\nSelon les cas, la tuméfaction est davantage visible sur le versant conjonctival ou cutané de la paupière. Il peut évoluer sur une durée plus longue que l’orgelet, jusqu’à plusieurs semaines. Reconnaître un chalazion OIC-086-05-AChalazion=granulome inflammatoire développé sur une glande de Meibomius engorgée au sein du tarse, par occlusion de l’orifice de la glande au niveau de la partie postérieure du bord libre.La plupart du temps, il n’y a pas d’infection et les sécrétions contenues dans le chalazion sont purement sébacées. Il peut se présenter cliniquement comme une tuméfaction douloureuse de la paupière, sans communication avec le bord libre.Selon les cas, la tuméfaction est davantage visible sur le versant conjonctival ou cutané de la paupière. Il peut évoluer sur une durée plus longue que l’orgelet, jusqu’à plusieurs semaines."
    },
    {
        "identifiant": "OIC-086-06-A",
        "rang": "A",
        "intitule": "Reconnaître un orgelet",
        "content": "\nReconnaître un orgelet OIC-086-06-A\n\n\n\nOrgelet= furoncle du bord libre de la paupière centré sur un follicule pilosébacé du cil.\n\nIl correspond à une infection bactérienne, le plus souvent à Staphylococcus aureus, du follicule pilosébacé. Il se développe en quelques jours et peut entraîner une douleur vive. Il se présente cliniquement sous la forme d’une tuméfaction rouge centrée par un point blanc au niveau du bord libre. Il n’y a pas toujours de sécrétions au début. Reconnaître un orgelet OIC-086-06-AOrgelet=furoncle du bord libre de la paupière centré sur un follicule pilosébacé du cil.Il correspond à une infection bactérienne, le plus souvent à Staphylococcus aureus, du follicule pilosébacé. Il se développe en quelques jours et peut entraîner une douleur vive. Il se présente cliniquement sous la forme d’une tuméfaction rouge centrée par un point blanc au niveau du bord libre. Il n’y a pas toujours de sécrétions au début."
    },
    {
        "identifiant": "OIC-086-07-A",
        "rang": "A",
        "intitule": "Photographie d'un chalazion",
        "content": "\nPhotographie d'un chalazion OIC-086-07-A\n\n\n\n\n\n Chalazion avec extension interne à la paupière (face tarsale)\n Chalazion avec extension à la face externe de la paupière (face cutanée) Photographie d'un chalazion OIC-086-07-AChalazion avec extension interne à la paupière (face tarsale)Chalazion avec extension à la face externe de la paupière (face cutanée)"
    },
    {
        "identifiant": "OIC-086-08-A",
        "rang": "A",
        "intitule": "Photographie d'un orgelet",
        "content": "\nPhotographie d'un orgelet OIC-086-08-A\n\n\n\n\n\n Orgelet de la paupière inférieure Photographie d'un orgelet OIC-086-08-AOrgelet de la paupière inférieure"
    },
    {
        "identifiant": "OIC-086-11-A",
        "rang": "A",
        "intitule": "Traitement de l'orgelet",
        "content": "\nTraitement de l'orgelet OIC-086-11-A\n\n\n\nLe traitement consiste en un collyre ou une pommade antibiotique pendant 8 jours. Dans les cas résistant au traitement ou dans les formes enkystées, l’incision au niveau du bord libre peut être nécessaire. Elle se pratique sous anesthésie locale en consultation externe. Traitement de l'orgelet OIC-086-11-ALe traitement consiste en un collyre ou une pommade antibiotique pendant 8 jours. Dans les cas résistant au traitement ou dans les formes enkystées, l’incision au niveau du bord libre peut être nécessaire. Elle se pratique sous anesthésie locale en consultation externe."
    },
    {
        "identifiant": "OIC-086-12-A",
        "rang": "A",
        "intitule": "Savoir évoquer une paralysie du III et rechercher un anévrysme intra-crânien sur un ptosis douloureux",
        "content": "\nSommaire\n\n1 Savoir évoquer une paralysie du III et rechercher un anévrysme intra-crânien sur un ptosis douloureux OIC-086-12-A\n2 Rappel anatomique\n\n2.1 Le nerf oculomoteur (III) comporte deux types de fibres :\n2.2 Trajet du nerf oculomoteur (III)\n\n\n3 Symptomatologie liée à une atteinte du nerf oculomoteur (III)\n4 Diagnostic différentiel\n\n\nSavoir évoquer une paralysie du III et rechercher un anévrysme intra-crânien sur un ptosis douloureux OIC-086-12-A\n\n\n\n\n\nRappel anatomique\nLe nerf oculomoteur (III) comporte deux types de fibres :\ndes fibres efférentes (motrices) somatiques, destinées :\naux muscles oculomoteurs suivants : droit médial, droit inférieur, droit supérieur et oblique inférieur,\nau muscle élévateur de la paupière supérieur.\ndes fibres efférentes viscérales (parasympathiques) destinées :\nau muscle sphincter de la pupille, responsable de la constriction pupillaire ou myosis,\nau muscle ciliaire, en charge de l’accommodation,\nces fibres parasympathiques pré-ganglionnaires font relai au niveau du ganglion ciliaire avec des fibres post ganglionnaires qui gagnent leurs cibles.\nTrajet du nerf oculomoteur (III)\nLe nerf oculomoteur nait dans la région periaqueducale du mésencéphale (origine réelle) puis émerge dans la fosse interpédonculaire (origine réelle)\nIl chemine alors successivement\ndans l'espace subarachnoïdien, où il est en rapport avec l’artère communicante postérieure,\nle toit puis la paroi latérale du sinus caverneux,\nla fissure orbitaire supérieure,\nl'orbite.\nSymptomatologie liée à une atteinte du nerf oculomoteur (III)\nElle est secondaire à une lésion des deux contingents de fibres, qui peuvent être associés ou dissociées :\n\nLa lésion des fibres à destinée somatique (\"III extrinsèque\") induit:\nun défaut d'ouverture palpébrale (ptosis)\nune paralysie des muscles innervés par le III :\nle patient signale une diplopie binoculaire (vision double) et à l'examen il existe un strabisme (yeux non axés),\nles caractéristiques de la diplopie et du strabisme dépendent des muscles paralysées.\nLa lésion des fibres parasympathiques (\"III intrinsèque\") induit:\nune dilatation pupillaire (myosis)\nun défaut d’accommodation\nChez un patient comateux, la constatation d'une mydriase doit faire évoquer un engagement temporal et impose une prise en charge en urgence.\nChez un patient conscient, la survenue d'un ptosis aigu doit faire rechercher des signes associés de lésion du III (diplopie, strabisme, mydriase, troubles de l’accommodation). Elle doit faire évoquer un anévrysme intracrânien rétrocarotidien (origine de l'artère communicante postérieure) qui peut comprimer le III dans son trajet subarachnoïdien. Cette étiologie sera d'autant plus évoquée qu'il existe des céphalées évocatrices d'une hémorragie subarachnoïdienne (ou méningée). \n\nDiagnostic différentiel\nLe syndrome de Claude Bernard-Horner est secondaire à un lésion du système sympathique tout au long de son trajet :\n\ntronc cérébral, notamment syndrome de Wallenberg\nmoelle épinière cervicale\napex pulmonaire (syndrome de Pancoast-Tobias)\ncervical (dissection d'une artère à destinée cérébrale)\nIl associe :\n\nune diminution de la fente palpébrale sans vrai ptosis, par paralysie du muscle tarsal supérieur, innervé par le système sympathique,\nun myosis, par défaut d'innervation du muscle dilatateur de la pupille, innervé par le système sympathique,\nune enophtalmie par diminution du tonus des muscles orbitaires. Sommaire1Savoir évoquer une paralysie du III et rechercher un anévrysme intra-crânien sur un ptosis douloureux OIC-086-12-A2Rappel anatomique2.1Le nerf oculomoteur (III) comporte deux types de fibres :2.2Trajet du nerf oculomoteur (III)3Symptomatologie liée à une atteinte du nerf oculomoteur (III)4Diagnostic différentielSavoir évoquer une paralysie du III et rechercher un anévrysme intra-crânien sur un ptosis douloureux OIC-086-12-ARappel anatomiqueLe nerf oculomoteur (III) comporte deux types de fibres :desfibres efférentes (motrices) somatiques, destinées :aux muscles oculomoteurs suivants : droit médial, droit inférieur, droit supérieur et oblique inférieur,au muscle élévateur de la paupière supérieur.des fibres efférentes viscérales (parasympathiques) destinées :au muscle sphincter de la pupille, responsable de la constriction pupillaire ou myosis,au muscle ciliaire, en charge de l’accommodation,ces fibres parasympathiques pré-ganglionnaires font relai au niveau du ganglion ciliaire avec des fibres post ganglionnaires qui gagnent leurs cibles.Trajet du nerf oculomoteur (III)Le nerf oculomoteur nait dans la région periaqueducale du mésencéphale (origine réelle) puis émerge dans la fosse interpédonculaire (origine réelle)Il chemine alors successivementdans l'espace subarachnoïdien, où il est en rapport avec l’artère communicante postérieure,le toit puis la paroi latérale dusinus caverneux,la fissure orbitaire supérieure,l'orbite.Symptomatologie liée à une atteinte du nerf oculomoteur (III)Elle est secondaire à une lésion des deux contingents de fibres, qui peuvent être associés ou dissociées :La lésion des fibres à destinée somatique (\"III extrinsèque\") induit:un défaut d'ouverture palpébrale (ptosis)une paralysie des muscles innervés par le III :le patient signale une diplopie binoculaire (vision double) et à l'examen il existe un strabisme (yeux non axés),les caractéristiques de la diplopie et du strabisme dépendent des muscles paralysées.La lésion des fibres parasympathiques (\"III intrinsèque\") induit:une dilatation pupillaire (myosis)un défaut d’accommodationChez unpatient comateux, la constatation d'une mydriase doit faire évoquer unengagement temporalet impose une prise en charge en urgence.Chez un patient conscient, la survenue d'un ptosis aigu doit faire rechercher des signes associés de lésion du III (diplopie, strabisme, mydriase, troubles de l’accommodation). Elle doit faire évoquer un anévrysme intracrânien rétrocarotidien (origine de l'artère communicante postérieure) qui peutcomprimer le III dans son trajet subarachnoïdien. Cette étiologie sera d'autant plus évoquée qu'il existe des céphalées évocatrices d'unehémorragie subarachnoïdienne (ou méningée).Diagnostic différentielLe syndrome de Claude Bernard-Horner est secondaire à un lésion du système sympathique tout au long de son trajet :tronc cérébral, notammentsyndrome de Wallenbergmoelle épinière cervicaleapex pulmonaire (syndrome de Pancoast-Tobias)cervical (dissection d'une artère à destinée cérébrale)Il associe :unediminution de la fente palpébralesans vrai ptosis, par paralysie du muscle tarsal supérieur, innervé par le système sympathique,unmyosis, par défaut d'innervation du muscle dilatateur de la pupille, innervé par le système sympathique,uneenophtalmiepar diminution du tonus des muscles orbitaires."
    },
    {
        "identifiant": "OIC-086-09-B",
        "rang": "B",
        "intitule": "Savoir suspecter une tumeur maligne palpébrale",
        "content": "\nSavoir suspecter une tumeur maligne palpébrale OIC-086-09-B\n\n\n\nTumeurs palpébrales bénignes les plus fréquentes :\n\nle papillome\nl’hidrocystome (kyste lacrymal)\nles xanthélesmas (dépôts de cholestérol)\nTumeurs palpébrales malignes les plus fréquentes :\n\nTumeurs épithéliales :\nle carcinome basocellulaire qui présente un risque d'ulcération et délabrement local\net plus rarement le carcinome épidermoïde, plus agressif avec un potentiel métastatique.\nTumeurs malignes non épithéliales :\nmélanome malin\nlymphome de MALT\n\nLes signes de malignité d’une tumeur palpébrale sont les suivants :\n\ncroissance rapide et continue ;\nhétérochromie ;\nenvahissement des tissus ;\nperte de cils (Madarose) ;\npour le carcinome basocellulaire : nodule perlé et télangiectasies.\n\n\nPrise en charge des tumeurs malignes des paupières : elle exige l’avis d’une réunion de concertation pluridisciplinaire, et peut aller de l’exérèse avec simple surveillance (carcinome basocellulaire nodulaire enlevé en totalité) à l’association radio-chimiothérapie en fonction de l'histologie et des marges d'exérèse. Savoir suspecter une tumeur maligne palpébrale OIC-086-09-BTumeurs palpébrales bénignes les plus fréquentes :lepapillomel’hidrocystome(kyste lacrymal)lesxanthélesmas(dépôts de cholestérol)Tumeurs palpébrales malignes les plus fréquentes :Tumeurs épithéliales :lecarcinome basocellulairequi présente un risque d'ulcération et délabrement localet plus rarement lecarcinome épidermoïde,plus agressif avec un potentiel métastatique.Tumeurs malignes non épithéliales :mélanome malinlymphome de MALTLes signes de malignité d’une tumeur palpébrale sont les suivants :croissance rapide et continue ;hétérochromie ;envahissement des tissus ;perte de cils (Madarose) ;pour le carcinome basocellulaire : nodule perlé et télangiectasies.Prise en charge des tumeurs malignes des paupières: elle exige l’avis d’une réunion de concertation pluridisciplinaire, et peut aller de l’exérèse avec simple surveillance (carcinome basocellulaire nodulaire enlevé en totalité) à l’association radio-chimiothérapie en fonction de l'histologie et des marges d'exérèse."
    },
    {
        "identifiant": "OIC-086-10-B",
        "rang": "B",
        "intitule": "Traitement du chalazion",
        "content": "\nTraitement du chalazion OIC-086-10-B\n\n\n\nLe traitement de première intention est l’application d’une pommade corticoïde locale associée à des soins de paupières : après humidification à l’eau chaude, on explique au patient comment effectuer des massages des paupières avec le doigt, depuis le rebord orbitaire vers le bord libre, afin de promouvoir l’expulsion du contenu du chalazion par les orifices des glandes de Meibomius situés sur le bord libre.\n\nSi ce traitement n’est pas efficace et si le chalazion évolue vers l’enkystement, il est parfois nécessaire de pratiquer une incision et un curage de la glande de Meibomius sous anesthésie locale. Celle-ci se pratique le plus souvent par voie conjonctivale, à l’aide d’une pince à chalazion. La glande est laissée sans suture et un collyre antiseptique est prescrit pendant 8 jours. La complication la plus fréquente est un saignement peu abondant qui cède habituellement en quelques minutes par compression simple. Traitement du chalazion OIC-086-10-BLe traitement de première intention est l’application d’une pommade corticoïde locale associée à des soins de paupières : après humidification à l’eau chaude, on explique au patient comment effectuer des massages des paupières avec le doigt, depuis le rebord orbitaire vers le bord libre, afin de promouvoir l’expulsion du contenu du chalazion par les orifices des glandes de Meibomius situés sur le bord libre.Si ce traitement n’est pas efficace et si le chalazion évolue vers l’enkystement, il est parfois nécessaire de pratiquer une incision et un curage de la glande de Meibomius sous anesthésie locale. Celle-ci se pratique le plus souvent par voie conjonctivale, à l’aide d’une pince à chalazion. La glande est laissée sans suture et un collyre antiseptique est prescrit pendant 8 jours. La complication la plus fréquente est un saignement peu abondant qui cède habituellement en quelques minutes par compression simple."
    },
    {
        "identifiant": "OIC-086-13-B",
        "rang": "B",
        "intitule": "Savoir suspecter une imperforation des voies lacrymales du nourrisson",
        "content": "\nSavoir suspecter une imperforation des voies lacrymales du nourrisson OIC-086-13-B\n\n\n\nLes voies lacrymales sont physiologiquement non-perméables à la naissance, et se perforent dans les premiers jours de vie avec les premières larmes.\nIl arrive fréquemment qu’un larmoiement persiste pendant plusieurs semaines, uni- ou bilatéral.\nEn cas de tuméfaction dans l’angle interne, de signes inflammatoires ou d’écoulement purulent, il faut prendre l’avis d’un ophtalmologiste à la recherche d’une dacryocystite (infection du sac lacrymal).\nLorsque le larmoiement est isolé, la prise en charge est un lavage par sérum physiologique avec antiseptiques pendant les épisodes de larmoiement.\n\nSi le larmoiement persiste, on effectue un sondage sans anesthésie à partir de l’âge de 4 mois. Savoir suspecter une imperforation des voies lacrymales du nourrisson OIC-086-13-BLes voies lacrymales sont physiologiquement non-perméables à la naissance, et se perforent dans les premiers jours de vie avec les premières larmes.Il arrive fréquemment qu’un larmoiement persiste pendant plusieurs semaines, uni- ou bilatéral.En cas de tuméfaction dans l’angle interne, de signes inflammatoires ou d’écoulement purulent, il faut prendre l’avis d’un ophtalmologiste à la recherche d’une dacryocystite (infection du sac lacrymal).Lorsque le larmoiement est isolé, la prise en charge est un lavage par sérum physiologique avec antiseptiques pendant les épisodes de larmoiement.Si le larmoiement persiste, on effectue un sondage sans anesthésie à partir de l’âge de 4 mois."
    }
]