[
    {
        "identifiant": "OIC-087-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une épistaxis",
        "content": "\nConnaître la définition d'une épistaxis OIC-087-01-A\n\n\n\n\n\nL’épistaxis est un saignement issu des cavités nasales ou sinusiennes. Il provient d’une lésion muqueuse ou vasculaire située entre l’orifice narinaire et le nasopharynx. Connaître la définition d'une épistaxis OIC-087-01-AL’épistaxisest un saignement issu des cavités nasales ou sinusiennes. Il provient d’une lésion muqueuse ou vasculaire située entre l’orifice narinaire et le nasopharynx."
    },
    {
        "identifiant": "OIC-087-02-A",
        "rang": "A",
        "intitule": "Connaître les critères diagnostiques et de diagnostic différentiel",
        "content": "\nConnaître les critères diagnostiques et de diagnostic différentiel OIC-087-02-A\n\n\n\nL’épistaxis correspond à un saignement actif extériorisé par les cavités nasales (épistaxis antérieure) et/ou visible au niveau de la paroi pharyngée postérieure (épistaxis postérieure).\nLa gravité d’une épistaxis est liée à :\n\nL’abondance du saignement et sa durée,\nLa répétition des épisodes hémorragiques,\nLa fragilité du patient (âge, terrain cardio-vasculaire, déplétion sanguine préexistante induite par une autre étiologie).\nLorsque l’épistaxis s’accompagne de signes respiratoires (toux, dyspnée, expectorations) ou de signes digestifs (vomissements, nausées), les diagnostics différentiels à éliminer sont respectivement l’hémoptysie et l’hématémèse. Connaître les critères diagnostiques et de diagnostic différentiel OIC-087-02-AL’épistaxis correspond à un saignement actif extériorisé par les cavités nasales (épistaxis antérieure) et/ou visible au niveau de la paroi pharyngée postérieure (épistaxis postérieure).La gravité d’une épistaxis est liée à :L’abondance du saignement et sa durée,La répétition des épisodes hémorragiques,La fragilité du patient (âge, terrain cardio-vasculaire, déplétion sanguine préexistante induite par une autre étiologie).Lorsque l’épistaxis s’accompagne de signes respiratoires (toux, dyspnée, expectorations) ou de signes digestifs (vomissements, nausées), les diagnostics différentiels à éliminer sont respectivement l’hémoptysie et l’hématémèse."
    },
    {
        "identifiant": "OIC-087-03-A",
        "rang": "A",
        "intitule": "Connaître les données d'interrogatoire et d'examen clinique à rechercher devant une épistaxis",
        "content": "\nConnaître les données d'interrogatoire et d'examen clinique à rechercher devant une épistaxis OIC-087-03-A\n\n\n\n\nLa première étape de la prise en charge a pour objectif d’évaluer la gravité de l’épistaxis en précisant :\nPar l’interrogatoire :\n\nL’abondance (quelques traces de sang à un ou plusieurs verres),\nLa durée (quelques secondes à plusieurs minutes),\nLa répétition des épisodes (sur quelques heures ou plusieurs jours),\nLe terrain à risque (âge, altération préexistante de l’état général),\nLes antécédents à risque (pathologies cardiovasculaires, troubles de l’hémostase, hypertension artérielle, prise de traitement antithrombotique, maladie de Rendu Osler).\nPar l’examen clinique :\n\nLes signes de choc hémorragique (tachycardie, hypotension artérielle, troubles de conscience, pâleur, marbrures),\nLes signes d’encombrement bronchique en relation avec une éventuelle inhalation (toux, expectorations, râles bronchiques, polypnée, désaturation, sueurs, agitation).\nLa deuxième étape de la prise en charge a pour objectif de rechercher l’étiologie de l’épistaxis :\n\nContexte accidentel ou polytraumatique,\nIntervention chirurgicale naso-sinusienne récente,\nPathologies tumorales malignes (obstruction nasale unilatérale préexistante, atteinte des paires crâniennes, altération de l’état général, profession à risque (travail du bois)), ou bénignes (fibrome nasopharyngé de l'adolescent),\nMaladie de Rendu Osler (épistaxis fréquentes depuis l’enfance, antécédents familiaux, télangiectasies cutanéomuqueuses).\nLa troisième étape de la prise en charge a pour objectif de rechercher les comorbidités susceptibles d’aggraver les épistaxis :\n\nPrise de traitement antithrombotique (anti-vitamines K, antiagrégants plaquettaires, nouveaux anticoagulants type « xabans »),\nPathologies responsables de troubles de l’hémostase (hémopathies, insuffisance hépatique, insuffisance rénale, déficits en facteurs de coagulation, maladies auto-immunes).\nHypertension artérielle (traitements anti HTA en cours). Connaître les données d'interrogatoire et d'examen clinique à rechercher devant une épistaxis OIC-087-03-ALa première étape de la prise en charge a pour objectif d’évaluer la gravité de l’épistaxis en précisant :Par l’interrogatoire :L’abondance (quelques traces de sang à un ou plusieurs verres),La durée (quelques secondes à plusieurs minutes),La répétition des épisodes (sur quelques heures ou plusieurs jours),Le terrain à risque (âge, altération préexistante de l’état général),Les antécédents à risque (pathologies cardiovasculaires, troubles de l’hémostase, hypertension artérielle, prise de traitement antithrombotique, maladie de Rendu Osler).Par l’examen clinique :Les signes de choc hémorragique (tachycardie, hypotension artérielle, troubles de conscience, pâleur, marbrures),Les signes d’encombrement bronchique en relation avec une éventuelle inhalation (toux, expectorations, râles bronchiques, polypnée, désaturation, sueurs, agitation).La deuxième étape de la prise en charge a pour objectif de rechercher l’étiologie de l’épistaxis :Contexte accidentel ou polytraumatique,Intervention chirurgicale naso-sinusienne récente,Pathologies tumorales malignes (obstruction nasale unilatérale préexistante, atteinte des paires crâniennes, altération de l’état général, profession à risque (travail du bois)), ou bénignes (fibrome nasopharyngé de l'adolescent),Maladie de Rendu Osler (épistaxis fréquentes depuis l’enfance, antécédents familiaux, télangiectasies cutanéomuqueuses).La troisième étape de la prise en charge a pour objectif de rechercher les comorbidités susceptibles d’aggraver les épistaxis :Prise de traitement antithrombotique (anti-vitamines K, antiagrégants plaquettaires, nouveaux anticoagulants type « xabans »),Pathologies responsables de troubles de l’hémostase (hémopathies, insuffisance hépatique, insuffisance rénale, déficits en facteurs de coagulation, maladies auto-immunes).Hypertension artérielle (traitements anti HTA en cours)."
    },
    {
        "identifiant": "OIC-087-04-A",
        "rang": "A",
        "intitule": "Descrire les examens biologiques de base dans une épistaxis",
        "content": "\nDescrire les examens biologiques de base dans une épistaxis OIC-087-04-A\n\n\n\nDevant une épistaxis grave :\n\nNumération Formule Sanguine,\nBilan pré-transfusionnel (Groupe sanguin, Rhésus, RAI).\nDevant une suspicion de troubles de l’hémostase :\n\nTP, TCA, Plaquettes,\nINR (pour les AVK),\nActivité antiXa (pour la classe des xabans). Descrire les examens biologiques de base dans une épistaxis OIC-087-04-ADevant une épistaxis grave :Numération Formule Sanguine,Bilan pré-transfusionnel (Groupe sanguin, Rhésus, RAI).Devant une suspicion de troubles de l’hémostase :TP, TCA, Plaquettes,INR (pour les AVK),Activité antiXa (pour la classe des xabans)."
    },
    {
        "identifiant": "OIC-087-07-A",
        "rang": "A",
        "intitule": "Connaître la stratégie thérapeutique dans une épistaxis",
        "content": "\nConnaître la stratégie thérapeutique dans une épistaxis OIC-087-07-A\n\n\n\nLa prise en charge répond à un protocole en 5 étapes successives. Les étapes 1 et 2 sont les stratégies de 1ère ligne efficaces dans plus de 80% des cas. Les étapes 3 à 5 sont des stratégies de seconde ligne réservées aux formes récidivantes d’épistaxis survenant souvent sur un terrain fragilisé. Les étapes 3 à 5 nécessitent l’intervention d’un ORL. \n\nEtape 1 : Evacuation des caillots par mouchage et compression bidigitale des ailes narinaires au contact des tâches vasculaires pendant 10 min, tête penchée en avant. A ce stade et en l’absence de contre-indication, l’application locale sur coton d’un vasoconstricteur et d’un anesthésiant type naphazoline et lidocaïne 5% peut être réalisée pour permettre par rétraction muqueuse un tarissement de l’épistaxis, un repérage du site hémorragique par rhinoscopie ou endoscopie nasale si les conditions techniques sont réunies et une préparation de la fosse nasale avant un éventuel tamponnement.\nEtape 2 : Tamponnement vestibulaire (en cas de saignement limité au vestibule narinaire) ou antérieur (les 3/4 antérieurs de la fosse nasale) avec du matériel résorbable ou non résorbable en privilégiant le moins invasif. Si le site hémorragique actif est identifié et si le matériel est disponible aux urgences, l’électrocoagulation sélective sous anesthésie locale est une alternative efficace au méchage antérieur.\nEtape 3 : En cas d’échec, tamponnement antérieur et postérieur par sonde à double ballonnet. En comprimant la région sphénopalataine, le ballonnet postérieur permet d’améliorer l’efficacité du ballonnet antérieur.  \nEtape 4 : En cas d’échec, réduction de l’afflux sanguin nasal des artères sphénopalatines par chirurgie endoscopique avec électrocoagulation/ligature ou par radioembolisation.\nEtape 5 : En cas d’échec, réduction de l’afflux sanguin nasal des artères ethmoïdales par électrocoagulation/ligature selon un abord transcutané ou endoscopique.\nA chaque étape, l’efficacité de la procédure est évaluée par le contrôle des constantes hémodynamiques et par un examen oropharyngé recherchant des rhinorrhées postérieures sanglantes. En cas de tamponnement antérieur non résorbable ou de sonde à double ballonnet, le matériel ne doit pas être laissé plus de 24 à 48h. Connaître la stratégie thérapeutique dans une épistaxis OIC-087-07-ALa prise en charge répond à un protocole en 5 étapes successives. Les étapes 1 et 2 sont les stratégies de 1èreligne efficaces dans plus de 80% des cas. Les étapes 3 à 5 sont des stratégies de seconde ligne réservées aux formes récidivantes d’épistaxis survenant souvent sur un terrain fragilisé. Les étapes 3 à 5 nécessitent l’intervention d’un ORL.Etape 1 : Evacuation des caillots par mouchage et compression bidigitale des ailes narinairesau contact des tâches vasculaires pendant 10 min, tête penchée en avant. A ce stade et en l’absence de contre-indication, l’application locale sur coton d’un vasoconstricteur et d’un anesthésiant type naphazoline et lidocaïne 5% peut être réalisée pour permettre par rétraction muqueuse un tarissement de l’épistaxis, un repérage du site hémorragique par rhinoscopie ou endoscopie nasale si les conditions techniques sont réunies et une préparation de la fosse nasale avant un éventuel tamponnement.Etape 2 : Tamponnementvestibulaire (en cas de saignement limité au vestibule narinaire) ouantérieur(les 3/4 antérieurs de la fosse nasale) avec du matériel résorbable ou non résorbable en privilégiant le moins invasif. Si le site hémorragique actif est identifié et si le matériel est disponible aux urgences, l’électrocoagulation sélective sous anesthésie locale est une alternative efficace au méchage antérieur.Etape 3 :En cas d’échec,tamponnement antérieur et postérieur par sonde à double ballonnet. En comprimant la région sphénopalataine, le ballonnet postérieur permet d’améliorer l’efficacité du ballonnet antérieur.Etape 4 :En cas d’échec, réduction de l’afflux sanguin nasal desartères sphénopalatinespar chirurgie endoscopiqueavec électrocoagulation/ligature ou par radioembolisation.Etape 5 :En cas d’échec, réduction de l’afflux sanguin nasal desartères ethmoïdales par électrocoagulation/ligatureselon un abord transcutané ou endoscopique.A chaque étape, l’efficacité de la procédure est évaluée par le contrôle des constantes hémodynamiques et par un examen oropharyngé recherchant des rhinorrhées postérieures sanglantes. En cas de tamponnement antérieur non résorbable ou de sonde à double ballonnet, le matériel ne doit pas être laissé plus de 24 à 48h."
    },
    {
        "identifiant": "OIC-087-09-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies des épistaxis",
        "content": "\nConnaître les principales étiologies des épistaxis OIC-087-09-A\n\n\n\nUne épistaxis implique une lésion muqueuse ou vasculaire nasale ou sinusienne. Cette lésion peut être induite par plusieurs étiologies locales. Les comorbidités altérant l’hémostase locale sont à l’origine de la gravité des épistaxis en favorisant leur abondance et leur récidive.\nEtiologies locales :\n\nTraumatisme (fréquents) : accidentel (nasal et/ou sinusien), chirurgical (chirurgie turbino-septale ou sinusienne), intubation naso-trachéale, sonde naso-gastrique, corps étranger,\nInfectieuses ou inflammatoires (rares) : rhino-sinusites et vascularites,\nTumeurs bénignes (fibrome naso-pharyngien) ou malignes,\nPathologies vasculaires (Télangiectasies Héréditaires Familiales (maladie de Rendu Osler), maladies anévrismales carotidiennes).\nMicrotraumatismes méconnus ou microdilatations artériolaires de la tâche vasculaire à l’origine des épistaxis dites essentielles (fréquentes chez l'enfant et l'adolescent, diagnostic d'élimination) . Connaître les principales étiologies des épistaxis OIC-087-09-AUne épistaxis implique une lésion muqueuse ou vasculaire nasale ou sinusienne. Cette lésion peut être induite par plusieurs étiologies locales. Les comorbidités altérant l’hémostase locale sont à l’origine de la gravité des épistaxis en favorisant leur abondance et leur récidive.Etiologies locales :Traumatisme (fréquents) : accidentel (nasal et/ou sinusien), chirurgical (chirurgie turbino-septale ou sinusienne), intubation naso-trachéale, sonde naso-gastrique, corps étranger,Infectieuses ou inflammatoires (rares) : rhino-sinusites et vascularites,Tumeurs bénignes (fibrome naso-pharyngien) ou malignes,Pathologies vasculaires (Télangiectasies Héréditaires Familiales (maladie de Rendu Osler), maladies anévrismales carotidiennes).Microtraumatismes méconnus ou microdilatations artériolaires de la tâche vasculaire à l’origine des épistaxis dites essentielles (fréquentes chez l'enfant et l'adolescent, diagnostic d'élimination) ."
    },
    {
        "identifiant": "OIC-087-11-A",
        "rang": "A",
        "intitule": "Connaître le principe du tamponnement antérieur",
        "content": "\nConnaître le principe du tamponnement antérieur OIC-087-11-A\n\n\n\n\n\nIl s’agit de la technique de tamponnement à proposer en 1ère intention.\nIl est réalisé sur un patient en position assise après mouchage pour évacuation des caillots.\nLa fosse nasale est préalablement imbibée d’une solution anesthésique locale (en spray ou sur coton) en l’absence de contre-indication.\nLe matériel utilisé est résorbable ou non. S’il est disponible, le matériel résorbable est privilégié en cas de coagulopathie ou de maladie de Rendu Osler.\nLa mèche est introduite à l’aide d’une pince à bouts mousses en longeant le plancher de la fosse nasale et est enfoncée jusqu’à la partie postérieure de la fosse nasale. Elle est ensuite tassée d’arrière en avant.\nLe tamponnement antérieur non résorbable est laissé en place 24 à 48 heures et son efficacité est contrôlée régulièrement par un examen en bouche de la paroi pharyngée postérieure. Connaître le principe du tamponnement antérieur OIC-087-11-AIl s’agit de la technique detamponnement à proposer en 1èreintention.Il est réalisé sur un patient en position assise après mouchage pour évacuation des caillots.La fosse nasale est préalablement imbibée d’une solution anesthésique locale (en spray ou sur coton) en l’absence de contre-indication.Le matériel utilisé est résorbable ou non.S’il est disponible, le matériel résorbable est privilégié en cas de coagulopathie ou de maladie de Rendu Osler.La mèche est introduite à l’aide d’une pince à bouts mousses en longeant le plancher de la fosse nasale et est enfoncée jusqu’à la partie postérieure de la fosse nasale. Elle est ensuite tassée d’arrière en avant.Le tamponnement antérieur non résorbable est laissé en place 24 à 48 heureset son efficacité est contrôlée régulièrement par un examen en bouche de la paroi pharyngée postérieure."
    },
    {
        "identifiant": "OIC-087-05-B",
        "rang": "B",
        "intitule": "Connaître l'indication des examens d'imagerie devant une épistaxis",
        "content": "\nConnaître l'indication des examens d'imagerie devant une épistaxis OIC-087-05-B\n\n\n\nSans retarder le traitement de l’épistaxis,\nEn cas de traumatisme cranio-facial :\n\nRadiographie des os du nez si fracture du nez dans un contexte médico-légal\nTomodensitométrie maxillo-faciale avec injection de produit de contraste lors des traumatismes faciaux plus importants à la recherche de fractures du tiers moyen de la face et de la base du crâne et/ou d'une atteinte vasculaire spécifique (fissuration carotidienne, plaie artère ethmoïdale, fistule carotido-caverneuse)\nEn cas de suspicion de tumeur naso-sinusienne :\n\nTomodensitométrie maxillo-faciale et cervicale avec injection de produit de contraste,\nIRM naso-sinusienne avec injection de gadolinium. Connaître l'indication des examens d'imagerie devant une épistaxis OIC-087-05-BSans retarder le traitement de l’épistaxis,En cas de traumatisme cranio-facial :Radiographie des os du nez si fracture du nez dans un contexte médico-légalTomodensitométrie maxillo-faciale avec injection de produit de contraste lors des traumatismes faciaux plus importants à la recherche de fractures du tiers moyen de la face et de la base du crâne et/ou d'une atteinte vasculaire spécifique (fissuration carotidienne, plaie artère ethmoïdale, fistule carotido-caverneuse)En cas de suspicion de tumeur naso-sinusienne :Tomodensitométrie maxillo-faciale et cervicale avec injection de produit de contraste,IRM naso-sinusienne avec injection de gadolinium."
    },
    {
        "identifiant": "OIC-087-06-B",
        "rang": "B",
        "intitule": "Connaître le principe de traitement par radiologie interventionnelle de l'épistaxis",
        "content": "\nConnaître le principe de traitement par radiologie interventionnelle de l'épistaxis OIC-087-06-B\n\n\n\n\n\nIl s’agit de réaliser une embolisation des artères nourricières des cavités nasales et sinusiennes. L’axe carotidien externe (artère sphénopalatine et ses branches terminales) est le plus souvent concerné.\nLa radio-embolisation est proposée en situation de recours et en urgence lors d’épistaxis récidivantes après un tamponnement antéro-postérieur par sonde à double ballonnet. L’intervention est réalisée sous anesthésie générale avec intubation orotrachéale, après consultation d’anesthésie. Elle nécessite que le patient soit stabilisé sur le plan hémodynamique. L’abord vasculaire est habituellement réalisé par voie fémorale. Un premier temps artériographique opacifie les vaisseaux pour rechercher une fuite de produit de contraste (blush). Une occlusion sélective des branches artérielles terminales est alors réalisée avec vérification de l’efficacité du geste occlusif par une nouvelle opacification.\nLes artères ethmoïdales (branches de l'artère ophtalmique naissant de l'artère carotide interne) ne sont pas habituellement accessibles à une radio-embolisation en raison du risque ischémique ophtalmique et cérébral. Connaître le principe de traitement par radiologie interventionnelle de l'épistaxis OIC-087-06-BIl s’agit de réaliser une embolisation des artères nourricières des cavités nasales et sinusiennes. L’axe carotidien externe (artère sphénopalatine et ses branches terminales) est le plus souvent concerné.La radio-embolisation est proposéeen situation de recourseten urgencelors d’épistaxis récidivantes après un tamponnement antéro-postérieur par sonde à double ballonnet. L’intervention est réalisée sous anesthésie générale avec intubation orotrachéale, après consultation d’anesthésie. Elle nécessite que le patient soit stabilisé sur le plan hémodynamique. L’abord vasculaire est habituellement réalisé par voie fémorale. Un premier temps artériographique opacifie les vaisseaux pour rechercher une fuite de produit de contraste (blush). Une occlusion sélective des branches artérielles terminales est alors réalisée avec vérification de l’efficacité du geste occlusif par une nouvelle opacification.Les artères ethmoïdales (branches de l'artère ophtalmique naissant de l'artère carotide interne) ne sont pas habituellement accessibles à une radio-embolisation en raison du risque ischémique ophtalmique et cérébral."
    },
    {
        "identifiant": "OIC-087-08-B",
        "rang": "B",
        "intitule": "Connaître les principes de la gestion thérapeutique de l'HTA au cours d'une épistaxis",
        "content": "\nConnaître les principes de la gestion thérapeutique de l'HTA au cours d'une épistaxis OIC-087-08-B\n\n\n\nL’impact de l’HTA sur la survenue d’une épistaxis est controversé. L’HTA serait surtout associée au risque de récidive de l’épistaxis.\n\nLors de l’examen clinique initial d’une épistaxis, une TA élevée peut être associée au stress du patient et doit être contrôlée 30 minutes plus tard pour être confirmée.\nEn cas de confirmation d’une TA élevée, un traitement par inhibiteurs calciques en seringue électrique ou en comprimé peut-être nécessaire en l’absence de contre-indication.\nUn avis cardiologique est recommandé en cas d’échec de cette première stratégie de prise en charge.\nA distance de l’épistaxis, une réévaluation de la TA du patient est à prévoir auprès du médecin traitant\nA distance de l’épistaxis, une réévaluation du traitement de fond d’un patient déjà connu comme hypertendu est conseillée. Connaître les principes de la gestion thérapeutique de l'HTA au cours d'une épistaxis OIC-087-08-BL’impact de l’HTA sur la survenue d’une épistaxis est controversé. L’HTA serait surtout associée au risque de récidive de l’épistaxis.Lors de l’examen clinique initial d’une épistaxis, une TA élevée peut être associée au stress du patient et doit être contrôlée 30 minutes plus tard pour être confirmée.En cas de confirmation d’une TA élevée, un traitement par inhibiteurs calciques en seringue électrique ou en comprimé peut-être nécessaire en l’absence de contre-indication.Un avis cardiologique est recommandé en cas d’échec de cette première stratégie de prise en charge.A distance de l’épistaxis, une réévaluation de la TA du patient est à prévoir auprès du médecin traitantA distance de l’épistaxis, une réévaluation du traitement de fond d’un patient déjà connu comme hypertendu est conseillée."
    },
    {
        "identifiant": "OIC-087-10-B",
        "rang": "B",
        "intitule": "Connaître les autres étiologies des épistaxis",
        "content": "\nConnaître les autres étiologies des épistaxis OIC-087-10-B\n\n\n\nUne épistaxis implique une lésion muqueuse ou vasculaire nasale ou sinusienne. Cette lésion peut être induite par plusieurs étiologies locales. Les comorbidités altérant l’hémostase locale sont à l’origine de la gravité des épistaxis en favorisant leur abondance et leur récidive.\nComorbidités :\n\nPrise de traitements anticoagulants ou antiagrégants plaquettaires, réalisation d’une fibrinolyse,\nCoagulopathies congénitales (déficit en facteurs de coagulation, thrombopathies),\nCoagulopathies acquises (hémopathies, insuffisance hépatique, insuffisance rénale, maladies auto-immunes, CIVD),\nHTA (surtout à l’origine des récidives des épistaxis). Connaître les autres étiologies des épistaxis OIC-087-10-BUne épistaxis implique une lésion muqueuse ou vasculaire nasale ou sinusienne. Cette lésion peut être induite par plusieurs étiologies locales. Les comorbidités altérant l’hémostase locale sont à l’origine de la gravité des épistaxis en favorisant leur abondance et leur récidive.Comorbidités :Prise de traitements anticoagulants ou antiagrégants plaquettaires, réalisation d’une fibrinolyse,Coagulopathies congénitales (déficit en facteurs de coagulation, thrombopathies),Coagulopathies acquises (hémopathies, insuffisance hépatique, insuffisance rénale, maladies auto-immunes, CIVD),HTA (surtout à l’origine des récidives des épistaxis)."
    },
    {
        "identifiant": "OIC-087-12-B",
        "rang": "B",
        "intitule": "Connaître le principe du tamponnement antéropostérieur",
        "content": "\nConnaître le principe du tamponnement antéropostérieur OIC-087-12-B\n\n\n\n\n\nIl est proposé après échec du tamponnement antérieur.\nIl permet de comprimer à la fois la fosse nasale et l’émergence de l’artère sphénopalatine pour diminuer l’afflux sanguin au niveau de la muqueuse naso-sinusienne.\nLa sonde à double ballonnet a supplanté le tamponnement antéro-postérieur à la compresse qui est réalisé sous anesthésie générale.\nIl est réalisé sur un patient en position assise après mouchage pour évacuation des caillots.\nLa fosse nasale est préalablement imbibée d’une solution anesthésique locale (en spray ou sur coton) en l’absence de contre-indication.\nL’étanchéité des 2 ballonnets est vérifiée préalablement à la mise en place de la sonde.\nLa sonde est introduite en suivant le plancher de la fosse nasale. Le ballonnet postérieur est d’abord gonflé avec de l’eau pour préparation injectable puis le ballonnet antérieur.\nLa sonde doit être dégonflée au bout de  24 à 48 heures et son efficacité est contrôlée régulièrement par un examen en bouche de la paroi pharyngée postérieure. Connaître le principe du tamponnement antéropostérieur OIC-087-12-BIl est proposéaprès échec du tamponnement antérieur.Il permet de comprimer à la fois la fosse nasale et l’émergence de l’artère sphénopalatine pour diminuer l’afflux sanguin au niveau de la muqueuse naso-sinusienne.La sonde à double ballonnet a supplanté le tamponnement antéro-postérieur à la compresse qui est réalisé sous anesthésie générale.Il est réalisé sur un patient en position assise après mouchage pour évacuation des caillots.La fosse nasale est préalablement imbibée d’une solution anesthésique locale (en spray ou sur coton) en l’absence de contre-indication.L’étanchéité des 2 ballonnets est vérifiée préalablement à la mise en place de la sonde.La sonde est introduite en suivant le plancher de la fosse nasale. Le ballonnet postérieur est d’abord gonflé avec de l’eau pour préparation injectable puis le ballonnet antérieur.La sonde doit être dégonflée au bout de  24 à 48 heureset son efficacité est contrôlée régulièrement par un examen en bouche de la paroi pharyngée postérieure."
    }
]