[
    {
        "identifiant": "OIC-088-03-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un trouble aigu de la parole",
        "content": "\nConnaître la définition d'un trouble aigu de la parole OIC-088-03-A\n\n\n\nLa parole est la modification du son en fonction de la forme du conduit aérodigestif (la même vibration des cordes vocales sera entendue comme « a » ou « i » en fonction de la position de la langue). Le langage est l’utilisation de la parole à des fins signifiantes.\n\nLes troubles de l’articulation de la parole sont appelés dysarthries (lenteur de parole des patients parkinsoniens ou bègues). Connaître la définition d'un trouble aigu de la parole OIC-088-03-ALa parole est la modification du son en fonction de la forme du conduit aérodigestif (la même vibration des cordes vocales sera entendue comme « a » ou « i » en fonction de la position de la langue). Le langage est l’utilisation de la parole à des fins signifiantes.Les troubles de l’articulation de la parole sont appelés dysarthries (lenteur de parole des patients parkinsoniens ou bègues)."
    },
    {
        "identifiant": "OIC-088-04-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une dysphonie",
        "content": "\nConnaître la définition d'une dysphonie OIC-088-04-A\n\n\n\nUne dysphonie correspond à un trouble de la voix, et plus précisément à une anomalie de la vibration des cordes vocales.\nToutes les anomalies de la parole ne sont pas des dysphonies. On distingue :\n\nles voix faibles des patients insuffisants respiratoires ou des patients en situation de grande altération de l’état général ;\nles anomalies de la voix en rapport avec une obstruction nasale (rhinolalie fermée) ou de fuite d’air au niveau du voile (rhinolalie ouverte) ;\nles anomalies du timbre de la voix causées par une tumeur basilinguale ou oropharyngée (on parle de voix « pharyngée ») ;\nles dysarthries, dans le cadre des maladies neurologiques (maladie de Parkinson, sclérose latérale amyotrophique). Connaître la définition d'une dysphonie OIC-088-04-AUne dysphonie correspond à un trouble de la voix, et plus précisément à une anomalie de la vibration des cordes vocales.Toutes les anomalies de la parole ne sont pas des dysphonies. On distingue :les voix faibles des patients insuffisants respiratoires ou des patients en situation de grande altération de l’état général ;les anomalies de la voix en rapport avec une obstruction nasale (rhinolalie fermée) ou de fuite d’air au niveau du voile (rhinolalie ouverte) ;les anomalies du timbre de la voix causées par une tumeur basilinguale ou oropharyngée (on parle de voix « pharyngée ») ;les dysarthries, dans le cadre des maladies neurologiques (maladie de Parkinson, sclérose latérale amyotrophique)."
    },
    {
        "identifiant": "OIC-088-05-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique devant une dysphonie",
        "content": "\nConnaître la démarche diagnostique devant une dysphonie OIC-088-05-A\n\n\n\nToute dysphonie traînante doit faire l’objet d’un examen des cordes vocales lors d’une consultation ORL avec fibroscopie nasopharyngée.\nL’objectif de cet examen est de rechercher un cancer du larynx en particulier chez les sujets à risque.\nDevant toute dysphonie traînante, il est indispensable de réaliser un examen des cordes vocales lors de la consultation ORL.\nL’examen doit comprendre :\n-       recherche des facteurs de risque de cancer : âge, profession « à risque vocal » (comme les enseignants), sexe, alcool, tabac, reflux gastro-œsophagien, antécédents chirurgicaux ou traumatiques ;\n-       recherche de signes associés : dyspnée, dysphagie, fausses routes ;\n-       examen des paires crâniennes et notamment : motricité linguale (XII), motricité du voile (X), et de la paroi pharyngée postérieure (IX et X : « signe du rideau ») ;\n\n-       examen des aires cervicales et de la glande thyroïde. Connaître la démarche diagnostique devant une dysphonie OIC-088-05-AToute dysphonie traînante doit faire l’objet d’un examen des cordes vocales lors d’une consultation ORL avec fibroscopie nasopharyngée.L’objectif de cet examen est de rechercher un cancer du larynx en particulier chez les sujets à risque.Devant toute dysphonie traînante, il est indispensable de réaliser un examen des cordes vocales lors de la consultation ORL.L’examen doit comprendre :-       recherche des facteurs de risque de cancer : âge, profession « à risque vocal » (comme les enseignants), sexe, alcool, tabac, reflux gastro-œsophagien, antécédents chirurgicaux ou traumatiques ;-       recherche de signes associés : dyspnée, dysphagie, fausses routes ;-       examen des paires crâniennes et notamment : motricité linguale (XII), motricité du voile (X), et de la paroi pharyngée postérieure (IX et X : « signe du rideau ») ;-       examen des aires cervicales et de la glande thyroïde."
    },
    {
        "identifiant": "OIC-088-06-A",
        "rang": "A",
        "intitule": "Connaître les quatre principales causes de dysphonie",
        "content": "\nConnaître les quatre principales causes de dysphonie OIC-088-06-A\n\n\n\nLes quatre principales causes de dysphonie retrouvées à l’examen sont les suivantes :\n-       cordes vocales normales mais avec un trouble de la mobilité (paralysie uni- ou bilatérale) (vidéo 1)\n-       cordes vocales suspectes (lésion maligne) : indication de laryngoscopie en suspension (LES) sous anesthésie générale pour biopsies\n-       cordes vocales avec lésion d’allure bénigne : surveillance et LES au moindre doute\n\n-       cordes vocales normales et mobiles : indication d’avis auprès d’un phoniatre (diagnostics fonctionnels difficiles) Connaître les quatre principales causes de dysphonie OIC-088-06-ALes quatre principales causes de dysphonie retrouvées à l’examen sont les suivantes :-       cordes vocales normales mais avec un trouble de la mobilité (paralysie uni- ou bilatérale) (vidéo 1)-       cordes vocales suspectes (lésion maligne) : indication de laryngoscopie en suspension (LES) sous anesthésie générale pour biopsies-       cordes vocales avec lésion d’allure bénigne : surveillance et LES au moindre doute-       cordes vocales normales et mobiles : indication d’avis auprès d’un phoniatre (diagnostics fonctionnels difficiles)"
    },
    {
        "identifiant": "OIC-088-10-A",
        "rang": "A",
        "intitule": "Connaître l'orientation diagnostique en fonction du contexte et des manifestations associées d'une dysphonie trainante",
        "content": "\nConnaître l'orientation diagnostique en fonction du contexte et des manifestations associées d'une dysphonie trainante OIC-088-10-A\n\n\n\nÉléments du diagnostic d’une lésion suspecte (A)\nUne dysphonie traînante doit faire évoquer une lésion maligne. Les facteurs de risque sont : homme > 50 ans, fumeur avec consommation éventuelle d’alcool mais leur absence ne permet pas d’éliminer ce diagnostic.\nLa dysphonie apparaît lentement et s’aggrave progressivement. Dyspnée inspiratoire, otalgie, et adénopathie cervicale sont possibles.\nEn fibroscopie, les lésions suspectes sont :\n-       plaques blanchâtres, irrégulières, et mal limitées,\n-       polype d’une corde vocale,\n-       lésion bourgeonnante.\nDans tous les cas, une LES avec biopsie et/ou exérèse est nécessaire. Une biopsie négative, « rassurante » doit être suivie d’une surveillance et de nouvelles biopsies au moindre doute.\n\nÉléments du diagnostic d’une lésion d’allure bénigne (B)\nL’exérèse en LES de lésions manifestement bénignes en consultation n’est pas toujours nécessaire.\nCe sont principalement :\n-       les nodules des cordes vocales  : petites lésions cornées situées sur les cordes vocales survenant après un malmenage vocal chronique (enfants, enseignants)\n-       les granulomes du tiers postérieur des cordes survenant après une intubation\n-       les papillomes laryngés juvéniles qui ont l'aspect de verrues (qui nécessitent parfois quand même une LES)\n\n\nUne dysphonie aiguë est en général secondaire à une laryngite aiguë infectieuse : installation rapide (< de 48h), odynophagie +/- otalgie réflexe, fièvre et/ou une dyspnée. La nasofibroscopie montre un œdème des structures laryngées. Connaître l'orientation diagnostique en fonction du contexte et des manifestations associées d'une dysphonie trainante OIC-088-10-AÉléments du diagnostic d’une lésion suspecte (A)Une dysphonie traînante doit faire évoquer une lésion maligne. Les facteurs de risque sont : homme > 50 ans, fumeur avec consommation éventuelle d’alcool mais leur absence ne permet pas d’éliminer ce diagnostic.La dysphonie apparaît lentement et s’aggrave progressivement. Dyspnée inspiratoire, otalgie, et adénopathie cervicale sont possibles.En fibroscopie, les lésions suspectes sont :-       plaques blanchâtres, irrégulières, et mal limitées,-       polype d’une corde vocale,-       lésion bourgeonnante.Dans tous les cas, une LES avec biopsie et/ou exérèse est nécessaire. Une biopsie négative, « rassurante » doit être suivie d’une surveillance et de nouvelles biopsies au moindre doute.Éléments du diagnostic d’une lésion d’allure bénigne (B)L’exérèse en LES de lésions manifestement bénignes en consultation n’est pas toujours nécessaire.Ce sont principalement :-       les nodules des cordes vocales  : petites lésions cornées situées sur les cordes vocales survenant après un malmenage vocal chronique (enfants, enseignants)-       les granulomes du tiers postérieur des cordes survenant après une intubation-       les papillomes laryngés juvéniles qui ont l'aspect de verrues (qui nécessitent parfois quand même une LES)Une dysphonie aiguë est en général secondaire à une laryngite aiguë infectieuse : installation rapide (< de 48h), odynophagie +/- otalgie réflexe, fièvre et/ou une dyspnée. La nasofibroscopie montre un œdème des structures laryngées."
    },
    {
        "identifiant": "OIC-088-13-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une laryngite (aiguë, chronique) en cas de dysphonie",
        "content": "\nConnaître les modalités du diagnostic d'une laryngite (aiguë, chronique) en cas de dysphonie OIC-088-13-A\n\n\n\nUne laryngite est une inflammation locale du larynx avec présence d'une dysphonie qui survient en moins de 48h. La voix est couverte associée à une douleur pharyngée le plus souvent intense. D'autres signes cliniques peuvent s'observer tels que l'odynophagie associée parfois à une otalgie réflexe, de la fièvre et/ou une dyspnée.\n\nLe diagnostic est clinique par la nasofibroscopie qui permet de faire le diagnostic de laryngite en visualisant l'œdème et l'érythème de l'épiglotte avec l'inflammation des structures supraglottiques. Connaître les modalités du diagnostic d'une laryngite (aiguë, chronique) en cas de dysphonie OIC-088-13-AUne laryngite est une inflammation locale du larynx avec présence d'une dysphonie qui survient en moins de 48h. La voix est couverte associée à une douleur pharyngée le plus souvent intense. D'autres signes cliniques peuvent s'observer tels que l'odynophagie associée parfois à une otalgie réflexe, de la fièvre et/ou une dyspnée.Le diagnostic est clinique par la nasofibroscopie qui permet de faire le diagnostic de laryngite en visualisant l'œdème et l'érythème de l'épiglotte avec l'inflammation des structures supraglottiques."
    },
    {
        "identifiant": "OIC-088-14-A",
        "rang": "A",
        "intitule": "Connaître le risque vital d'une immobilité laryngée",
        "content": "\nConnaître le risque vital d'une immobilité laryngée OIC-088-14-A\n\n\n\nEn cas d’immobilité laryngée bilatérale en fermeture, la dyspnée est souvent au premier plan. Il s’agit d’une urgence diagnostique et thérapeutique majeure car le pronostic vital est engagé.\nLe bilan étiologique doit être réalisé simultanément à la prise en charge thérapeutique. Dans la majorité des cas, une trachéotomie transitoire est indiquée.\n\nEn cas d'immobilité laryngée bilatérale en ouverture, la dysphonie est très importante avec une voix presque inaudible. Il existe un risque important de fausses routes aux liquides. Connaître le risque vital d'une immobilité laryngée OIC-088-14-AEn cas d’immobilité laryngée bilatérale en fermeture, la dyspnée est souvent au premier plan. Il s’agit d’une urgence diagnostique et thérapeutique majeure car le pronostic vital est engagé.Le bilan étiologique doit être réalisé simultanément à la prise en charge thérapeutique. Dans la majorité des cas, une trachéotomie transitoire est indiquée.En cas d'immobilité laryngée bilatérale en ouverture, la dysphonie est très importante avec une voix presque inaudible. Il existe un risque important de fausses routes aux liquides."
    },
    {
        "identifiant": "OIC-088-01-B",
        "rang": "B",
        "intitule": "Connaître les fonctions du larynx",
        "content": "\nConnaître les fonctions du larynx OIC-088-01-B\n\n\n\nLe larynx a 3 fonctions :\n- Phonation (vibration des plis vocaux ou cordes vocales)\n- Déglutition et protection des voies aériennes inférieures (fermeture à la déglutition, toux)\n- Ventilation (ouverture lors de l’inspiration)\nLe larynx est constitué :\n-       des cordes vocales. Ouvertes, elles laissent passer l’air; fermées, elles bloquent les aliments qui vont vers la bouche œsophagienne. En position fermée et avec une expiration contrôlée, elles vibrent et créent la voix.\n-       d’une armature cartilagineuse (« anneau » cricoïdien, « bouclier » thyroïdien)\n-       d’un ensemble de muscles assurant fermeture et ouverture. Les plus volumineux de ces muscles sont répartis dans deux structures paires et symétriques : les cordes vocales\n\nLa mobilité des cordes vocales est contrôlée par le nerf laryngé inférieur (récurrent), branche collatérale du X (nerf vague ou pneumogastrique)\n\nSon noyau est situé au niveau du bulbe rachidien à proximité des noyaux du IX (glossopharyngien) et du XII (hypoglosse). Ces trois nerfs sont impliqués dans la déglutition. Le trajet du X est descendant dans le cou, à proximité de la carotide. Le nerf récurrent « remonte » vers le larynx après sa naissance sous la crosse de l’aorte à gauche, à la base du cou à droite. Dans son trajet ascendant, le nerf récurrent est collé à la face profonde de la glande thyroïde et à l’œsophage cervical. Connaître les fonctions du larynx OIC-088-01-BLe larynx a 3 fonctions :- Phonation (vibration des plis vocaux ou cordes vocales)- Déglutition et protection des voies aériennes inférieures (fermeture à la déglutition, toux)- Ventilation (ouverture lors de l’inspiration)Le larynx est constitué :-       des cordes vocales. Ouvertes, elles laissent passer l’air; fermées, elles bloquent les aliments qui vont vers la bouche œsophagienne. En position fermée et avec une expiration contrôlée, elles vibrent et créent la voix.-       d’une armature cartilagineuse (« anneau » cricoïdien, « bouclier » thyroïdien)-       d’un ensemble de muscles assurant fermeture et ouverture. Les plus volumineux de ces muscles sont répartis dans deux structures paires et symétriques : les cordes vocalesLa mobilité des cordes vocales est contrôlée par le nerf laryngé inférieur (récurrent), branche collatérale du X (nerf vague ou pneumogastrique)Son noyau est situé au niveau du bulbe rachidien à proximité des noyaux du IX (glossopharyngien) et du XII (hypoglosse). Ces trois nerfs sont impliqués dans la déglutition. Le trajet du X est descendant dans le cou, à proximité de la carotide. Le nerf récurrent « remonte » vers le larynx après sa naissance sous la crosse de l’aorte à gauche, à la base du cou à droite. Dans son trajet ascendant, le nerf récurrent est collé à la face profonde de la glande thyroïde et à l’œsophage cervical."
    },
    {
        "identifiant": "OIC-088-02-B",
        "rang": "B",
        "intitule": "Savoir comment se fait l'émission d'un son",
        "content": "\nSavoir comment se fait l'émission d'un son OIC-088-02-B\n\n\n\nEn expiration et quand les cordes vocales sont fermées (simplement au contact l’une de l’autre), la pression d’air sous les cordes augmente jusqu’à devenir supérieure à la pression de fermeture des cordes. L’air s’échappe alors vers le haut entre les cordes en les faisant vibrer : cela crée le son de la voix. Une perturbation de ce mécanisme créé une dysphonie. Savoir comment se fait l'émission d'un son OIC-088-02-BEn expiration et quand les cordes vocales sont fermées (simplement au contact l’une de l’autre), la pression d’air sous les cordes augmente jusqu’à devenir supérieure à la pression de fermeture des cordes. L’air s’échappe alors vers le haut entre les cordes en les faisant vibrer : cela crée le son de la voix. Une perturbation de ce mécanisme créé une dysphonie."
    },
    {
        "identifiant": "OIC-088-07-B",
        "rang": "B",
        "intitule": "Connaître les examens à réaliser en première intention dans le cadre d'une dysphonie",
        "content": "\nConnaître les examens à réaliser en première intention dans le cadre d'une dysphonie OIC-088-07-B\n\n\n\nDevant une dysphonie, il est indispensable de réaliser un examen du larynx lors de la consultation ORL afin de préciser la présence d'une éventuelle lésion et mobilité du larynx (cordes vocales et aryténoïdes) .\nCette laryngoscopie peut s'effectuer :\n- par voie transnasale (fibroscopie nasopharyngée), \n- par voie transorale à l'aide \n\nd'un épipharyngoscope,\nou d'un miroir laryngé (laryngoscopie indirecte - examen moins réalisé dans la pratique quotidienne).\nEn fonction des constatations, un examen du larynx sous anesthésie générale sera réalisé (laryngoscopie en suspension). \n\n Connaître les examens à réaliser en première intention dans le cadre d'une dysphonie OIC-088-07-BDevant une dysphonie, il est indispensable de réaliser un examen du larynx lors de la consultation ORL afin de préciser la présence d'une éventuelle lésion et mobilité du larynx (cordes vocales et aryténoïdes) .Cette laryngoscopie peut s'effectuer :- par voie transnasale (fibroscopie nasopharyngée),- par voie transorale à l'aided'un épipharyngoscope,ou d'un miroir laryngé (laryngoscopie indirecte - examen moins réalisé dans la pratique quotidienne).En fonction des constatations, un examen du larynx sous anesthésie générale sera réalisé (laryngoscopie en suspension)."
    },
    {
        "identifiant": "OIC-088-08-B",
        "rang": "B",
        "intitule": "Connaître l'orientation diagnostique d'une paralysie laryngée en fonction du contexte et des manifestations associées",
        "content": "\nConnaître l'orientation diagnostique d'une paralysie laryngée en fonction du contexte et des manifestations associées OIC-088-08-B\n\n\n\nImmobilité n’est pas synonyme de paralysie : un blocage mécanique ou tumoral est possible.\nLe diagnostic différentiel n’est pas toujours aisé (interrogatoire, examen et parfois LES).\nCauses de blocages mécaniques :\n-       cancer du larynx ou du sinus piriforme. C’est important car le statut TNM classe une immobilité laryngée unilatérale en T3,\n-       lésions post-traumatiques (après intubation) : dysphonie survenant au réveil après une chirurgie ou une intubation en urgence. A l'examen, l’aryténoïde peut être inflammatoire voire luxé.\n\nCauses de paralysies :\n-        lésion maligne siégeant sur le trajet du nerf. Un scanner cervico-thoracique avec injection est indispensable. On cherchera :\no   cancer thyroïdien,\no   cancer pulmonaire : surtout à gauche en raison du trajet du nerf vague (X), mais possible des deux côtés par envahissement médiastinal,\no   cancer œsophagien,\n-       lésions traumatique à la suite d'une chirurgie à proximité des nerfs,\n-       causes neurologiques (Guillain-Barré, AVC, SEP, syringomyélie, neuropathies diabétiques…). La paralysie laryngée est rarement au 1er plan ;\n-       causes cardiaques (étiologies très rares) : maladie mitrale, coarctation aortique \n-       paralysie idiopathique (environ 20 % des cas) : il s'agit d'un diagnostic d’élimination. La récupération survient dans 50% des cas dans un délai de 6 à 8 mois. L'étiologie virale est parfois évoquée sans véritable preuve.\n\nImmobilité BILATERALE \nLa symptomatologie est plus bruyante qu’en cas d’immobilité unilatérale.\nL’urgence est liée au risque de dyspnée :\n-       immobilité à cordes fermées : la dyspnée est au premier plan, alors que la voix est le plus souvent quasi normale. Il s’agit d’une dyspnée « haute » ou laryngée comprenant une bradypnée inspiratoire avec tirage et cornage. C’est une urgence diagnostique et thérapeutique.\n-       immobilité à cordes ouvertes : dysphonie importante avec une voix qui est presque inaudible ; des fausses routes sont possibles.\n\n\nLa démarche étiologique est identique à celle des immobilités unilatérales. Connaître l'orientation diagnostique d'une paralysie laryngée en fonction du contexte et des manifestations associées OIC-088-08-BImmobilité n’est pas synonyme de paralysie : un blocage mécanique ou tumoral est possible.Le diagnostic différentiel n’est pas toujours aisé (interrogatoire, examen et parfois LES).Causes de blocages mécaniques :-       cancer du larynx ou du sinus piriforme. C’est important car le statut TNM classe une immobilité laryngée unilatérale en T3,-       lésions post-traumatiques (après intubation) : dysphonie survenant au réveil après une chirurgie ou une intubation en urgence. A l'examen, l’aryténoïde peut être inflammatoire voire luxé.Causes de paralysies :-        lésion maligne siégeant sur le trajet du nerf. Un scanner cervico-thoracique avec injection est indispensable. On cherchera :o   cancer thyroïdien,o   cancer pulmonaire : surtout à gauche en raison du trajet du nerf vague (X), mais possible des deux côtés par envahissement médiastinal,o   cancer œsophagien,-       lésions traumatique à la suite d'une chirurgie à proximité des nerfs,-       causes neurologiques (Guillain-Barré, AVC, SEP, syringomyélie, neuropathies diabétiques…). La paralysie laryngée est rarement au 1erplan ;-       causes cardiaques (étiologies très rares) : maladie mitrale, coarctation aortique-       paralysie idiopathique (environ 20 % des cas) : il s'agit d'un diagnostic d’élimination. La récupération survient dans 50% des cas dans un délai de 6 à 8 mois. L'étiologie virale est parfois évoquée sans véritable preuve.Immobilité BILATERALELa symptomatologie est plus bruyante qu’en cas d’immobilité unilatérale.L’urgence est liée au risque de dyspnée :-       immobilité à cordes fermées : la dyspnée est au premier plan, alors que la voix est le plus souvent quasi normale. Il s’agit d’une dyspnée « haute » ou laryngée comprenant une bradypnée inspiratoire avec tirage et cornage. C’est une urgence diagnostique et thérapeutique.-       immobilité à cordes ouvertes : dysphonie importante avec une voix qui est presque inaudible ; des fausses routes sont possibles.La démarche étiologique est identique à celle des immobilités unilatérales."
    },
    {
        "identifiant": "OIC-088-09-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens d'imagerie devant une dysphonie",
        "content": "\nConnaître les indications des examens d'imagerie devant une dysphonie OIC-088-09-B\n\n\n\nEn cas de dysphonie, une imagerie sera réalisée dans les contextes suivants :\n•                paralysie laryngée unilatérale ou bilatérale : examen de la glande thyroïde et du cou à la recherche d’adénopathies et TDM injectée depuis la base du crâne jusqu’au médiastin\n\n•                lésion maligne laryngée avec infiltration : TDM cervico-thoracique avec injection de produit de contraste iodé Connaître les indications des examens d'imagerie devant une dysphonie OIC-088-09-BEn cas de dysphonie, une imagerie sera réalisée dans les contextes suivants :•                paralysie laryngée unilatérale ou bilatérale : examen de la glande thyroïde et du cou à la recherche d’adénopathies et TDM injectée depuis la base du crâne jusqu’au médiastin•                lésion maligne laryngée avec infiltration : TDM cervico-thoracique avec injection de produit de contraste iodé"
    },
    {
        "identifiant": "OIC-088-11-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une dysphonie par paralysie laryngée unilatérale ou bilatérale",
        "content": "\nConnaître les modalités du diagnostic d'une dysphonie par paralysie laryngée unilatérale ou bilatérale OIC-088-11-B\n\n\n\nLa paralysie laryngée unilatérale provoque une dysphonie différente en fonction de la position de la corde vocale :\n•                position ouverte : voix très faible et souvent soufflée ;\n•                position fermée : sémiologie très discrète voire absente ;\nLe diagnostic se confirme à la nasofibroscopie avec une des cordes vocales qui reste immobile.\nLa paralysie laryngée bilatérale engendre une symptomatologie différente selon la position des cordes vocales :\n•                position ouverte : dysphonie importante avec une voix presque inaudible ;\n•                position fermée : dyspnée au premier plan : urgence vitale ;\n\n Connaître les modalités du diagnostic d'une dysphonie par paralysie laryngée unilatérale ou bilatérale OIC-088-11-BLa paralysie laryngée unilatérale provoque une dysphonie différente en fonction de la position de la corde vocale :•                position ouverte : voix très faible et souvent soufflée ;•                position fermée : sémiologie très discrète voire absente ;Le diagnostic se confirme à la nasofibroscopie avec une des cordes vocales qui reste immobile.La paralysie laryngée bilatérale engendre une symptomatologie différente selon la position des cordes vocales :•                position ouverte : dysphonie importante avec une voix presque inaudible ;•                position fermée : dyspnée au premier plan : urgence vitale ;"
    },
    {
        "identifiant": "OIC-088-12-B",
        "rang": "B",
        "intitule": "Identifier la dysphonie et la dysarthrie en cas de syndrome parkinsonien",
        "content": "\nIdentifier la dysphonie et la dysarthrie en cas de syndrome parkinsonien OIC-088-12-B\n\n\n\nDans le syndrome parkinsonien, on retrouve au premier plan une dysarthrie au premier plan avec une voix monocorde et monotone. Identifier la dysphonie et la dysarthrie en cas de syndrome parkinsonien OIC-088-12-BDans le syndrome parkinsonien, on retrouve au premier plan une dysarthrie au premier plan avec une voix monocorde et monotone."
    }
]