[
    {
        "identifiant": "OIC-090-01-A",
        "rang": "A",
        "intitule": "Connaître la clinique des lithiases submandibulaire et parotidienne",
        "content": "\nConnaître la clinique des lithiases submandibulaire et parotidienne OIC-090-01-A\n\n\n\nPoints essentiels :\nLes lithiases se traduisent par une induration dans le canal où elles se situent et ont pour conséquence:\n\ndes évènements mécaniques\nHernie salivaire\nColique salivaire\ndes évènements infectieux\nSialodochite : whartonite\nPérisialodochite : périwhartonite\nSialadénite : submandibulite\nLe diagnostic est clinique et éventuellement échographique ou endoscopique (sialendoscopie diagnostique et thérapeutique).\nUne inflammation de la glande s’appelle une sialadénite, une inflammation du canal excréteur, s’appelle une sialodochite. La lithiase entraine rapidement une sialodochite (whartonite pour la glande submandibulaire) qui peut à son tour évoluer en sialadénite (submandibulite ou parotidite).\nEvènements mécaniques\n● hernie salivaire :  \n- tuméfaction douloureuse de la glande au début du repas, \n- jet de salive à l'orifice du canal en fin de repas\n● colique salivaire : douleur le long du canal en regard de la lithiase\nLes calculs salivaires peuvent être longtemps asymptomatiques et un évènement infectieux peut survenir longtemps après les premiers signes mécaniques.\nEvènements infectieux :\nIls peuvent concerner le canal (sialodochite : whartonite), les tissus avoisinants le canal (plancher buccal: périwhartonite; face interne de joue: péristénonite) ou, enfin, la glande (sialadénite : submandibulite, parotidite) :\n\nWhartonite:    douleur vive du plancher buccal qui  irradie vers l’oreille avec fièvre\nPériwhartonite (Figure 1) : abcès ou inflammation péricanalaire.\nsialadénite : tuméfaction chaude, rouge et douloureuse de la glande avec fièvre et pus à l'ostium du canal.\n Périwhartonite gauche\n\n\nFIGURE 1. Périwhartonite gauche Connaître la clinique des lithiases submandibulaire et parotidienne OIC-090-01-APoints essentiels :Les lithiases se traduisent par une induration dans le canal où elles se situent et ont pour conséquence:des évènements mécaniquesHernie salivaireColique salivairedes évènements infectieuxSialodochite : whartonitePérisialodochite : périwhartoniteSialadénite : submandibuliteLe diagnostic est clinique et éventuellement échographique ou endoscopique (sialendoscopie diagnostique et thérapeutique).Une inflammation de la glande s’appelle unesialadénite,une inflammation du canal excréteur, s’appelle unesialodochite. La lithiase entraine rapidement une sialodochite (whartonite pour la glande submandibulaire) qui peut à son tour évoluer en sialadénite (submandibulite ou parotidite).Evènements mécaniques●hernie salivaire:- tuméfaction douloureuse de la glande au début du repas,- jet de salive à l'orifice du canal en fin de repas●colique salivaire: douleur le long du canal en regard de la lithiaseLes calculs salivaires peuvent être longtemps asymptomatiques et un évènement infectieux peut survenir longtemps après les premiers signes mécaniques.Evènements infectieux :Ils peuvent concerner le canal (sialodochite : whartonite), les tissus avoisinants le canal (plancher buccal: périwhartonite; face interne de joue: péristénonite) ou, enfin, la glande (sialadénite : submandibulite, parotidite) :Whartonite:    douleur vive du plancher buccal qui  irradie vers l’oreille avec fièvrePériwhartonite (Figure 1) : abcès ou inflammation péricanalaire.sialadénite: tuméfaction chaude, rouge et douloureuse de la glande avec fièvre et pus à l'ostium du canal.Périwhartonite gaucheFIGURE 1. Périwhartonite gauche"
    },
    {
        "identifiant": "OIC-090-02-A",
        "rang": "A",
        "intitule": "Connaître les trois étiologies principales des pathologies des glandes salivaires",
        "content": "\nConnaître les trois étiologies principales des pathologies des glandes salivaires OIC-090-02-A\n\n\n\nLes trois grandes causes de pathologies de glandes salivaires sont :\n- Les sialites : les pathologies inflammatoires de la glande (sialadénites) et/ou du canal excréteur (sialodochite),  \n- les pathologies tumorales : prolifération bénigne ou maligne localisée de la glande, \n- les sialoses : pathologie diffuse non infectieuse du parenchyme.\n\n Connaître les trois étiologies principales des pathologies des glandes salivaires OIC-090-02-ALes trois grandes causes de pathologies de glandes salivaires sont :- Les sialites : les pathologies inflammatoires de la glande (sialadénites) et/ou du canal excréteur (sialodochite),- les pathologies tumorales : prolifération bénigne ou maligne localisée de la glande,- les sialoses : pathologie diffuse non infectieuse du parenchyme."
    },
    {
        "identifiant": "OIC-090-03-A",
        "rang": "A",
        "intitule": "Savoir différencier les trois types de pathologie des glandes salivaires",
        "content": "\nSavoir différencier les trois types de pathologie des glandes salivaires OIC-090-03-A\n\n\n\nLes trois grandes étiologies de pathologies de glandes salivaires sont :\n- Les sialites : les pathologies inflammatoires de la glande (sialadénites) et/ou du canal excréteur (sialodochite). La caractéristique principale est l'atteinte diffuse et douloureuse de la glande.\n- les pathologies tumorales : prolifération bénigne ou maligne localisée de la glande. La caractéristique principale est une tuméfaction dure et localisée.\n- les sialoses : pathologie diffuse non infectieuse du parenchyme. La caractéristique principale est la tuméfaction diffuse, non douloureuse et non dure de la glande (ferme et élastique).\nSIALITE :\n\nsialadénite\nsialadénites virales (parotidite ourlienne) : bilatérales,\nsialadénites bactériennes : unilatérales.\nTableaux les plus typiques :\n- La parotidite aiguë bactérienne du sujet âgé et déshydraté : fièvre, tuméfaction diffuse unilatérale d'une glande parotide, chaude et douloureuse. Celle-ci soulève le lobe de l'auricule (pavillon). Pus au canal de Stenon. \n- la submandibulite : évènement infectieux évolutif d'une lithiase du canal de Wharton : tuméfaction chaude et douloureuse de la région submandibulaire avec écoulement de pus au canal de Wharton.\n\nsialodochite la plus typique est la sialodochite lithiasique du canal de Wharton.\nPATHOLOGIE TUMORALE\nTuméfaction localisée non diffuse le plus souvent non inflammatoire plutôt dure et non douloureuse.\nLa tuméfaction peut être : \n\nparfaitement isolée : tumeurs bénignes ou malignes au début de leur évolution,\naccompagnée d'adénopathies, de paralysie faciale, d'une fixation au plan profond ou au plan superficiel : doit faire évoquer la malignité.\n\nSIALOSES\nAugmentation de volume chronique de plusieurs glandes salivaires principales, sans signe inflammatoire.  \nConséquence d'une infiltration parenchymateuse globale secondaire à une pathologie générale (sarcoïdose, Gougerot-Sjogrën, VIH ...) \nL'atteinte de chaque glande est diffuse, indolore, et non dure (consistance ferme et élastique). \n\n Savoir différencier les trois types de pathologie des glandes salivaires OIC-090-03-ALes trois grandes étiologies de pathologies de glandes salivairessont :- Les sialites : les pathologies inflammatoires de la glande (sialadénites) et/ou du canal excréteur (sialodochite). La caractéristique principale est l'atteinte diffuse et douloureuse de la glande.- les pathologies tumorales : prolifération bénigne ou maligne localisée de la glande. La caractéristique principale est une tuméfaction dure et localisée.- les sialoses : pathologie diffuse non infectieuse du parenchyme. La caractéristique principale est la tuméfaction diffuse, non douloureuse et non dure de la glande (ferme et élastique).SIALITE :sialadénitesialadénites virales (parotidite ourlienne) : bilatérales,sialadénites bactériennes : unilatérales.Tableaux les plus typiques :- La parotidite aiguë bactérienne du sujet âgé et déshydraté : fièvre, tuméfaction diffuse unilatérale d'une glande parotide, chaude et douloureuse. Celle-ci soulève le lobe de l'auricule (pavillon). Pus au canal de Stenon.- la submandibulite : évènement infectieux évolutif d'une lithiase du canal de Wharton : tuméfaction chaude et douloureuse de la région submandibulaire avec écoulement de pus au canal de Wharton.sialodochitela plus typique est la sialodochite lithiasique du canal de Wharton.PATHOLOGIE TUMORALETuméfaction localisée non diffuse le plus souvent non inflammatoire plutôt dure et non douloureuse.La tuméfaction peut être :parfaitement isolée : tumeurs bénignes ou malignes au début de leur évolution,accompagnée d'adénopathies, de paralysie faciale, d'une fixation au plan profond ou au plan superficiel : doit faire évoquer la malignité.SIALOSESAugmentation de volume chronique de plusieurs glandes salivaires principales, sans signe inflammatoire.Conséquence d'une infiltration parenchymateuse globale secondaire à une pathologie générale (sarcoïdose, Gougerot-Sjogrën, VIH ...)L'atteinte de chaque glande est diffuse, indolore, et non dure (consistance ferme et élastique)."
    },
    {
        "identifiant": "OIC-090-05-A",
        "rang": "A",
        "intitule": "Iconographie clinique d'un exemple typique de tuméfaction parotidienne",
        "content": "\nIconographie clinique d'un exemple typique de tuméfaction parotidienne OIC-090-05-A\n\n\n\n\n\n Ce patient présente une volumineuse tuméfaction parotidienne droite avec une paralysie faciale partielle (parésie du VII droit). Visualisation du défaut d'élévation du sourcil qui traduit la paralysie du rameau frontal du VII et le signe des cils de Soucques qui traduit la paralysie incomplète (parésie) du rameau orbitaire du VII. L'association d'une paralysie faciale est fortement évocatrice de malignité. L'imagerie retrouve une diffusion élevée, une perfusion élevée et un wash out inférieur à 30% ce qui est aussi évocateur de malignité. L'analyse anatomopathologique a mis en évidence un carcinome adénoïde kystique. Iconographie clinique d'un exemple typique de tuméfaction parotidienne OIC-090-05-ACe patient présente une volumineuse tuméfaction parotidienne droite avec une paralysie faciale partielle (parésie du VII droit). Visualisation du défaut d'élévation du sourcil qui traduit la paralysie du rameau frontal du VII et le signe des cils de Soucques qui traduit la paralysie incomplète (parésie) du rameau orbitaire du VII. L'association d'une paralysie faciale est fortement évocatrice de malignité. L'imagerie retrouve une diffusion élevée, une perfusion élevée et un wash out inférieur à 30% ce qui est aussi évocateur de malignité. L'analyse anatomopathologique a mis en évidence un carcinome adénoïde kystique."
    },
    {
        "identifiant": "OIC-090-07-A",
        "rang": "A",
        "intitule": "Savoir les trois causes principales de sialites",
        "content": "\nSavoir les trois causes principales de sialites OIC-090-07-A\n\n\n\nLes trois causes principales de sialite sont les infections virales, les infections bactériennes, et les pathologies lithiasiques.\nLes sialites virales et bactériennes sont des infections de la glande : sialadénites. Les pathologies lithiasiques sont des pathologies obstructives des canaux excréteurs : sialodochites.\nLes sialites virales\n\nVirus des oreillons, coxsackies (type à et B), influenza et para influenza, cytomégalovirus\nConcerne plus souvent la parotide que la glande submandibulaire\nAtteinte bilatérale\n\nLes sialites bactériennes\n\nUnilatérales le plus souvent\nTableau typique = parotidite aiguë bactérienne du sujet âgé et déshydraté avec parotidomégalie unilatérale douloureuse + écoulement purulent au canal de Sténon.\nLes sialites lithiasiques\n\nConcerne plus souvent la glande sous-mandibulaire que la glande parotide.\ndouleurs (colique salivaire) avec une inflammation irritative du canal (Warthonite) qui peut diffuser aux tissus avoisinants (péri Warthonite).\nL'obstruction entraîne une stase de la salive et secondairement une augmentation de volume de la glande sous-mandibulaire (hernie salivaire) voire une véritable sous-mandibulite bactérienne.\nLa sialodochite lithiasique peut donc se compliquer d'une sialadénite bactérienne.\n\n Savoir les trois causes principales de sialites OIC-090-07-ALes trois causes principales de sialite sont les infections virales, les infections bactériennes, et les pathologies lithiasiques.Les sialites virales et bactériennes sont des infections de la glande : sialadénites. Les pathologies lithiasiques sont des pathologies obstructives des canaux excréteurs : sialodochites.Les sialites viralesVirus des oreillons, coxsackies (type à et B), influenza et para influenza, cytomégalovirusConcerne plus souvent la parotide que la glande submandibulaireAtteinte bilatéraleLes sialites bactériennesUnilatérales le plus souventTableau typique = parotidite aiguë bactérienne du sujet âgé et déshydraté avec parotidomégalie unilatérale douloureuse + écoulement purulent au canal de Sténon.Les sialites lithiasiquesConcerne plus souvent la glande sous-mandibulaire que la glande parotide.douleurs (colique salivaire) avec une inflammation irritative du canal (Warthonite) qui peut diffuser aux tissus avoisinants (péri Warthonite).L'obstruction entraîne une stase de la salive et secondairement une augmentation de volume de la glande sous-mandibulaire (hernie salivaire) voire une véritable sous-mandibulite bactérienne.La sialodochite lithiasique peut donc se compliquer d'une sialadénite bactérienne."
    },
    {
        "identifiant": "OIC-090-04-B",
        "rang": "B",
        "intitule": "Indication des examens d'imagerie devant une pathologie des glandes salivaires",
        "content": "\nIndication des examens d'imagerie devant une pathologie des glandes salivaires OIC-090-04-B\n\n\n\nPathologie tumorale\n\néchographie :\nrechercher des signes en faveur de la malignité : hétérogèneité, nécrose, contours irréguliers, adénopathies, index de résistance intratumorale élevé,\ndiagnostiquer des lésions controlatérales,\nguider une cytoponction.\nIRM parotidienne :\nsystématique,\nséquences T1, T2, avec et sans injection de Gadolinium, séquences FAT-SAT, diffusion et courbe de perfusion,\nL’association d’un coefficient ADC <1,2 et d’une courbe de perfusion de type C est très évocatrice de malignité.\nTDM cervico-thoracique injecté dans le cas où la malignité est très probable (adénopathies, envahissement cutané, atteinte du VII).\n\nLithiase\nAucune imagerie n’est nécessaire à chaud si le tableau clinique est typique. Les examens seront demandés à distance de l’épisode douloureux, infectieux en cas de doute diagnostic et de récidive.\n\nl’échographie est l’examen de choix,\nScanner salivaire non injecté,\nSialo-IRM.\n\nSialoses\n\nÉchographie : rechercher des lésions kystiques diffuses, des zones de collection, de dilatations canalaires.\nIRM : elle permet la même analyse que l'échographie mais avec beaucoup plus de précision. Indication des examens d'imagerie devant une pathologie des glandes salivaires OIC-090-04-BPathologie tumoraleéchographie :rechercher des signes en faveur de la malignité : hétérogèneité, nécrose, contours irréguliers, adénopathies, index de résistance intratumorale élevé,diagnostiquer des lésions controlatérales,guider une cytoponction.IRM parotidienne :systématique,séquences T1, T2, avec et sans injection de Gadolinium, séquences FAT-SAT, diffusion et courbe de perfusion,L’association d’un coefficient ADC <1,2 et d’une courbe de perfusion de type C est très évocatrice de malignité.TDM cervico-thoracique injecté dans le cas où la malignité est très probable (adénopathies, envahissement cutané, atteinte du VII).LithiaseAucune imagerie n’est nécessaire à chaud si le tableau clinique est typique. Les examens seront demandés à distance de l’épisode douloureux, infectieux en cas de doute diagnostic et de récidive.l’échographie est l’examen de choix,Scanner salivaire non injecté,Sialo-IRM.SialosesÉchographie : rechercher des lésions kystiques diffuses, des zones de collection, de dilatations canalaires.IRM : elle permet la même analyse que l'échographie mais avec beaucoup plus de précision."
    },
    {
        "identifiant": "OIC-090-06-B",
        "rang": "B",
        "intitule": "Iconographie clinique d'un exemple typique de sialite",
        "content": "\nIconographie clinique d'un exemple typique de sialite OIC-090-06-B\n\n\n\n\n\n Ce patient de 85 ans est hospitalisé au long cours en long séjour. Il présente une douleur de la parotide gauche avec fièvre. L'examen retrouve une tuméfaction parotidienne gauche soulevant le lobe de l'oreille. Elle est douloureuse à la palpation, la peau est érythémateuse et chaude en regard. Il n'y a pas de paralysie faciale. L'examen endobuccal retrouve un écoulement purulent au niveau de l'orifice du canal de Sténon (face interne de joue en regard du collet de la 1ère molaire). Il s'agit d'une parotide aigüe bactérienne. Iconographie clinique d'un exemple typique de sialite OIC-090-06-BCe patient de 85 ans est hospitalisé au long cours en long séjour. Il présente une douleur de la parotide gauche avec fièvre. L'examen retrouve une tuméfaction parotidienne gauche soulevant le lobe de l'oreille. Elle est douloureuse à la palpation, la peau est érythémateuse et chaude en regard. Il n'y a pas de paralysie faciale. L'examen endobuccal retrouve un écoulement purulent au niveau de l'orifice du canal de Sténon (face interne de joue en regard du collet de la 1ère molaire). Il s'agit d'une parotide aigüe bactérienne."
    },
    {
        "identifiant": "OIC-090-08-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement des lithiases submandibulaire et parotidienne",
        "content": "\nConnaître les principes du traitement des lithiases submandibulaire et parotidienne OIC-090-08-B\n\n\n\nMoyens\nles lithiases des glandes salivaires peuvent être traitées par :\n– Chirurgie\n– Sialendoscopie\n– Lithotripsie extracorporelle\nLa chirurgie se réalise par voie endobuccale et consiste à inciser le canal de la glande pour en extraire les lithiases. Lorsque les lithiases sont situées dans le tiers antérieur l'intervention est réalisable sous anesthésie locale ou anesthésie générale. Lorsqu'elle est située dans les tiers moyens et postérieurs une anesthésie générale est nécessaire ainsi que des manipulations de la glande par palpation externe.\nLa sialendoscopie nécessite du matériel spécifique et consiste à introduire un endoscope à l'intérieur du canal puis à l'aide d'instruments dédiés, (sonde à panier, pince…) extraire le calcul. Le laser peut être utilisé pour fragmenter des calculs de grande taille. \nLa lithotripsie extracorporelle est utilisée pour des calculs de moins de 8 mm.\n\nIndications\nLe choix de la technique se fait en fonction de la localisation précise du calcul et de sa taille :\n\nPour les calculs de plus de 8 mm : le traitement est chirurgical.\nPour les calculs de moins de 8 mm :\nPour des calculs de la partie antérieure du canal, la chirurgie par voie endobuccale est possible.\nPour des calculs de la partie postérieure du canal\n< 4 mm : sialendoscopie.\n> 4 mm et < 8 mm : leur extraction par sialendoscopie est plus difficile et peut nécessiter une fragmentation préalable par lithotripsie extracorporelle avant sialendoscopie ou par laser au cours de la sialendoscopie.\n Connaître les principes du traitement des lithiases submandibulaire et parotidienne OIC-090-08-BMoyensles lithiases des glandes salivaires peuvent être traitées par :– Chirurgie– Sialendoscopie– Lithotripsie extracorporelleLa chirurgiese réalise par voie endobuccale et consiste à inciser le canal de la glande pour en extraire les lithiases. Lorsque les lithiases sont situées dans le tiers antérieur l'intervention est réalisable sous anesthésie locale ou anesthésie générale. Lorsqu'elle est située dans les tiers moyens et postérieurs une anesthésie générale est nécessaire ainsi que des manipulations de la glande par palpation externe.La sialendoscopienécessite du matériel spécifique et consiste à introduire un endoscope à l'intérieur du canal puis à l'aide d'instruments dédiés, (sonde à panier, pince…) extraire le calcul. Le laser peut être utilisé pour fragmenter des calculs de grande taille.La lithotripsie extracorporelleest utilisée pour des calculs de moins de 8 mm.IndicationsLe choix de la technique se fait en fonction de la localisation précise du calcul et de sa taille :Pour les calculs de plus de 8 mm : le traitement est chirurgical.Pour les calculs de moins de 8 mm :Pour des calculs de la partie antérieure du canal, la chirurgie par voie endobuccale est possible.Pour des calculs de la partie postérieure du canal< 4 mm : sialendoscopie.> 4 mm et < 8 mm : leur extraction par sialendoscopie est plus difficile et peut nécessiter une fragmentation préalable par lithotripsie extracorporelle avant sialendoscopie ou par laser au cours de la sialendoscopie."
    },
    {
        "identifiant": "OIC-090-09-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge des tumeurs des glandes salivaires",
        "content": "\nConnaître les principes de prise en charge des tumeurs des glandes salivaires OIC-090-09-B\n\n\n\nLes deux explorations de choix devant une pathologie tumorale des glandes salivaires sont :\n– IRM injectée avec séquences T1-T2 perfusion et diffusion :\n\nréaliser l'IRM avant la cytoponction car celle-ci peut entraîner des modifications hémorragiques qui peuvent altérer la performance diagnostique de l'IRM.\nles caractéristiques du signal en T2, du rapport du coefficient de diffusion apparent (ADC) et l'aspect de la courbe de perfusion permettent d'évaluer le risque de malignité.\n– La cytoponction :\n\naprès l'IRM sous guidage échographique.\nrésultat donné en fonction du système de Milan de 2018 : Type I non satisfaisant pour le diagnostic, type II bénin, type III atypies de signification indéterminée, type IV néoplasme à potentiel incertain, type V suspect de malignité et type VI malin.\nOn ne réalise jamais de biopsie en raison du risque de lésion du nerf facial et de dissémination.\nA l'issue de ce bilan, le patient doit être revu pour lui présenter les résultats et en discuter la signification.\nLe traitement est chirurgical :\n- Parotidectomie partielle (\"exofaciale\" ou « superficielle » si la lésion est dans le lobe superficiel) avec conservation du nerf facial et examen anatomopathologique extemporané.\n- Parotidectomie totale avec évidement cervical homolatéral en cas de malignité en extemporané.\n- Submandibulectomie\n\n- ne pas oublier en post opératoire : \n\ndispositif d'annonce,\ndiscussion en réunion de concertation pluridisciplinaire,\npossible radiothérapie post-opératoire qui est une option fréquente,\nprojet thérapeutique ensuite exposé au patient avec les détails d'un plan personnalisé de soins. Connaître les principes de prise en charge des tumeurs des glandes salivaires OIC-090-09-BLes deux explorations de choix devant une pathologie tumorale des glandes salivaires sont :–IRM injectée avec séquences T1-T2 perfusion et diffusion :réaliser l'IRM avant la cytoponction car celle-ci peut entraîner des modifications hémorragiques qui peuvent altérer la performance diagnostique de l'IRM.les caractéristiques du signal en T2, du rapport du coefficient de diffusion apparent (ADC) et l'aspect de la courbe de perfusion permettent d'évaluer le risque de malignité.–La cytoponction :après l'IRM sous guidage échographique.résultat donné en fonction du système de Milan de 2018 : Type I non satisfaisant pour le diagnostic, type II bénin, type III atypies de signification indéterminée, type IV néoplasme à potentiel incertain, type V suspect de malignité et type VI malin.On ne réalisejamais de biopsieen raison du risque de lésion du nerf facial et de dissémination.A l'issue de ce bilan, le patient doit être revu pour lui présenter les résultats et en discuter la signification.Le traitement est chirurgical :- Parotidectomie partielle(\"exofaciale\" ou « superficielle » si la lésion est dans le lobe superficiel) avec conservation du nerf facial etexamen anatomopathologique extemporané.- Parotidectomie totale avec évidement cervical homolatéralen cas de malignité en extemporané.-Submandibulectomie- ne pas oublier en post opératoire :dispositif d'annonce,discussion en réunion de concertation pluridisciplinaire,possible radiothérapie post-opératoire qui est une option fréquente,projet thérapeutique ensuite exposé au patient avec les détails d'un plan personnalisé de soins."
    },
    {
        "identifiant": "OIC-090-10-B",
        "rang": "B",
        "intitule": "Connaître les indications des biopsies des glandes salivaires accessoires",
        "content": "\nConnaître les indications des biopsies des glandes salivaires accessoires OIC-090-10-B\n\n\n\nLa biopsie des glandes salivaires accessoires (BGSA) consiste à prélever quelques glandes salivaires accessoires dans le but de pratiquer un examen anatomopathologique le plus souvent dans le cadre de pathologie de système.\nIl s'agit d'un acte simple réalisé sous anesthésie locale. Une petite incision est pratiquée au niveau de la muqueuse de la lèvre inférieure puis quelques glandes salivaires accessoires sont réséquées et adressées pour analyse anatomopathologique. La fermeture est réalisée par quelques points résorbables soit directement soit après hémostase bipolaire. Il est recommandé d'obtenir au moins 8 mm² de surface d'analyse pour l'anatomopathologique ce qui correspond à un prélèvement de quatre glandes de taille normale six de petite taille (< 2 mm).\nElle est indiquée pour la recherche des affections suivantes : Amylose ; Maladie de Gougerot-Sjögren ; Sarcoïdose ; Autres maladies auto-immunes\nIl est important de souligner que ces maladies affectent généralement l'ensemble des tissus salivaires que ce soit des glandes salivaires accessoires ou des glandes salivaires principales. Le choix de réaliser une biopsie des glandes salivaires accessoires tient au caractère beaucoup plus simple de ce geste par rapport à une biopsie d'une glande salivaire principale.\nPlusieurs critères histologiques sont évalués lors de l'analyse anatomopathologique :\n·       Le score de Chisholm : celui-ci reflète l'infiltrat lympho-plasmocytaire focale :\no  Le score 0 : absence d'infiltrat\no  Le score 1 : infiltrat léger sans foyer\no  Le score 2 : infiltrat moyen avec moins d’un foyer par 4 mm²\no  Le score 3 : un foyer par 4 mm²\no  Le score 4 : plus d'1 foyer par 4 mm².\nLe score 2 est compatible avec une maladie de Gougerot-Sjögren et les scores 3 et 4 sont hautement évocateurs du diagnostic. L'existence d'un syndrome sec et d'anticorps anti-SSA et anti-SSB majore considérablement la probabilité que la biopsie soit positive.\n·       Recherche de dépôt amyloïde (évoquer une amylose).\n·       Existence d'un granulome tuberculoïde inflammatoire (évoque une sarcoïdose). Il faut noter que dans cette indication la présence du granulome épithélioïde sans nécrose caséeuse ne permet pas d'écarter une tuberculose authentique lorsque le tableau clinique fait évoquer à la fois une sarcoïdose et tuberculose.\nLes résultats de la biopsie sont très bons avec une valeur prédictive positive > 95 % dans le cadre d'une suspicion forte de maladie de Gougerot-Sjögren et dans la suspicion de sarcoïdose.\n\nLa sensibilité de la BGSA est de 80 % pour le diagnostic d’une amylose, et entre 20 et 60 % pour la sarcoïdose systémique (30 % de la neurosarcoïdose). Connaître les indications des biopsies des glandes salivaires accessoires OIC-090-10-BLa biopsie des glandes salivaires accessoires (BGSA) consiste à prélever quelques glandes salivaires accessoires dans le but de pratiquer un examen anatomopathologique le plus souvent dans le cadre de pathologie de système.Il s'agit d'un acte simple réalisé sous anesthésie locale. Une petite incision est pratiquée au niveau de la muqueuse de la lèvre inférieure puis quelques glandes salivaires accessoires sont réséquées et adressées pour analyse anatomopathologique. La fermeture est réalisée par quelques points résorbables soit directement soit après hémostase bipolaire. Il est recommandé d'obtenir au moins 8 mm² de surface d'analyse pour l'anatomopathologique ce qui correspond à un prélèvement de quatre glandes de taille normale six de petite taille (< 2 mm).Elle est indiquée pour la recherche des affections suivantes : Amylose ; Maladie de Gougerot-Sjögren ; Sarcoïdose ; Autres maladies auto-immunesIl est important de souligner que ces maladies affectent généralement l'ensemble des tissus salivaires que ce soit des glandes salivaires accessoires ou des glandes salivaires principales. Le choix de réaliser une biopsie des glandes salivaires accessoires tient au caractère beaucoup plus simple de ce geste par rapport à une biopsie d'une glande salivaire principale.Plusieurs critères histologiques sont évalués lors de l'analyse anatomopathologique :·       Le score de Chisholm : celui-ci reflète l'infiltrat lympho-plasmocytaire focale :o  Le score 0 : absence d'infiltrato  Le score 1 : infiltrat léger sans foyero  Le score 2 : infiltrat moyen avec moins d’un foyer par 4 mm²o  Le score 3 : un foyer par 4 mm²o  Le score 4 : plus d'1 foyer par 4 mm².Le score 2 est compatible avec une maladie de Gougerot-Sjögren et les scores 3 et 4 sont hautement évocateurs du diagnostic. L'existence d'un syndrome sec et d'anticorps anti-SSA et anti-SSB majore considérablement la probabilité que la biopsie soit positive.·       Recherche de dépôt amyloïde (évoquer une amylose).·       Existence d'un granulome tuberculoïde inflammatoire (évoque une sarcoïdose). Il faut noter que dans cette indication la présence du granulome épithélioïde sans nécrose caséeuse ne permet pas d'écarter une tuberculose authentique lorsque le tableau clinique fait évoquer à la fois une sarcoïdose et tuberculose.Les résultats de la biopsie sont très bons avec une valeur prédictive positive > 95 % dans le cadre d'une suspicion forte de maladie de Gougerot-Sjögren et dans la suspicion de sarcoïdose.La sensibilité de la BGSA est de 80 % pour le diagnostic d’une amylose, et entre 20 et 60 % pour la sarcoïdose systémique (30 % de la neurosarcoïdose)."
    },
    {
        "identifiant": "OIC-090-11-B",
        "rang": "B",
        "intitule": "Connaître les deux principaux types histologiques de tumeurs salivaires",
        "content": "\nConnaître les deux principaux types histologiques de tumeurs salivaires OIC-090-11-B\n\n\n\nLes tumeurs des glandes salivaires peuvent être bénignes ou malignes.\nLes deux types histologiques les plus fréquents sont le cystadénolymphome (tumeur de Whartin) et l'adénome pléomorphe qui sont des tumeurs bénignes. \n\nTumeurs bénignes :\nTumeur de Warthin ou cystadénolymphome (45 à 55% de l'ensemble des tumeurs),\nAdénome pléomorphe (20 à 30% de l'ensemble des tumeurs).\nTumeurs malignes :\nprimitives :\nCarcinome mucoépidermoïde\nCarcinome à cellules acineuses\nCarcinome adénoïde kystique\nsecondaires : métastases de carcinomes cutanés (cuir chevelu notamment) et mélanomes, cancer du rein, du sein.\nLe risque de malignité est d'autant plus élevé que la glande concernée est petite. La proportion malin/bénin dans la parotide est d'environ 20/80% alors que dans les glandes salivaires accessoires elle est de 60/40%.\n\n Connaître les deux principaux types histologiques de tumeurs salivaires OIC-090-11-BLes tumeurs des glandes salivaires peuvent être bénignes ou malignes.Les deux types histologiques les plus fréquents sont le cystadénolymphome (tumeur de Whartin) et l'adénome pléomorphe qui sont des tumeurs bénignes.Tumeurs bénignes :Tumeur de Warthin ou cystadénolymphome (45 à 55% de l'ensemble des tumeurs),Adénome pléomorphe (20 à 30% de l'ensemble des tumeurs).Tumeurs malignes :primitives :Carcinome mucoépidermoïdeCarcinome à cellules acineusesCarcinome adénoïde kystiquesecondaires :métastases de carcinomes cutanés (cuir chevelu notamment) et mélanomes, cancer du rein, du sein.Le risque de malignité est d'autant plus élevé que la glande concernée est petite. La proportion malin/bénin dans la parotide est d'environ 20/80% alors que dans les glandes salivaires accessoires elle est de 60/40%."
    }
]