[
    {
        "identifiant": "OIC-091-01-A",
        "rang": "A",
        "intitule": "Définir la notion de déficit neurologique focal vs trouble cérébral diffus",
        "content": "\nDéfinir la notion de déficit neurologique focal vs trouble cérébral diffus OIC-091-01-A\n\n\n\nUn déficit neurologique focal est la perte d'une fonction liée à une dysfonction temporaire (déficit transitoire) ou lésionnelle (déficit permanent) d'une région du système nerveux. Il est à distinguer d'une souffrance globale du cerveau comme dans les pertes de connaissance, les comas (Coma et troubles de la conscience) ou dans les syndromes confusionnels. Définir la notion de déficit neurologique focal vs trouble cérébral diffus OIC-091-01-AUn déficit neurologique focal est la perte d'une fonction liée à une dysfonction temporaire (déficit transitoire) ou lésionnelle (déficit permanent) d'une région du système nerveux. Il est à distinguer d'une souffrance globale du cerveau comme dans les pertes de connaissance, les comas (Coma et troubles de la conscience) ou dans les syndromes confusionnels."
    },
    {
        "identifiant": "OIC-091-02-A",
        "rang": "A",
        "intitule": "Reconnaître un déficit récent de cause non neurologique (diagnostic différentiel)",
        "content": "\nReconnaître un déficit récent de cause non neurologique (diagnostic différentiel) OIC-091-02-A\n\n\n\nUne perte de la mobilité peut être d'origine non neurologique. Il s'agit alors d'une impotence fonctionnelle qui peut être :\n–       d'origine ostéoarticulaire : fracture, entorse, arthrite, rupture de coiffe, etc. :\n–       la douleur (+++) (Douleur chronique, Douleur articulaire) est le plus souvent au premier plan ;\n–       l'examen clinique et l'imagerie permettent alors de préciser la lésion osseuse ou articulaire en cause ;\n–       d'origine vasculaire périphérique : occlusion artérielle aigüe (membre très douloureux, blanc ou nécrosé, pouls périphérique non perçu), phlébite, hématome ; là aussi, la douleur est quasi constante.\n–       pour les troubles de l'élocution (Troubles du langage et/ou phonation), de l'équilibre (Troubles de l’équilibre) et de la vision (Anomalie de la vision), la cause peut être non neurologique, d'origine locale (ORL ou ophtalmologique).\n\n Reconnaître un déficit récent de cause non neurologique (diagnostic différentiel) OIC-091-02-AUne perte de la mobilité peut être d'origine non neurologique. Il s'agit alors d'une impotence fonctionnelle qui peut être :–       d'origine ostéoarticulaire : fracture, entorse, arthrite, rupture de coiffe, etc. :–       la douleur (+++) (Douleur chronique,Douleur articulaire) est le plus souvent au premier plan ;–       l'examen clinique et l'imagerie permettent alors de préciser la lésion osseuse ou articulaire en cause ;–       d'origine vasculaire périphérique : occlusion artérielle aigüe (membre très douloureux, blanc ou nécrosé, pouls périphérique non perçu), phlébite, hématome ; là aussi, la douleur est quasi constante.–       pour les troubles de l'élocution (Troubles du langage et/ou phonation), de l'équilibre (Troubles de l’équilibre) et de la vision (Anomalie de la vision), la cause peut être non neurologique, d'origine locale (ORL ou ophtalmologique)."
    },
    {
        "identifiant": "OIC-091-04-A",
        "rang": "A",
        "intitule": "Distinguer un déficit neurologique récent d'origine périphérique ou centrale",
        "content": "\nDistinguer un déficit neurologique récent d'origine périphérique ou centrale OIC-091-04-A\n\n\n\n•        L'atteinte du système nerveux central (lésion encéphalique ou  médullaire) est évoquée devant :\n–       l'atteinte d'un hémicorps (motrice ou sensitive) (Déficit neurologique sensitif et/ou moteur); la présence de signes d'atteinte corticale : aphasie (Troubles du langage et/ou phonation)\n–       hémianopsie latérale homonyme (Anomalie de la vision) ou cognitif (aphasie…) (Troubles du langage et/ou phonation)., troubles gnosiques ;\n–       des troubles de la vigilance associés (Coma et troubles de la conscience);\n–       l'association à une crise d'épilepsie (Convulsions) ;\n–       une atteinte des paires crâniennes ou de l'oculomotricité associée à une atteinte des voies longues, qui oriente vers une atteinte du tronc cérébral ;\n–       des signes pyramidaux ;\n–       un niveau sensitif abdominal ou thoracique franc (moelle spinale).\n•        L'atteinte du système nerveux périphérique (sur les racines, les plexus, les troncs nerveux) est évoquée devant :\n–       des fasciculations, une amyotrophie ;\n–       un déficit moteur ou sensitif (Déficit neurologique sensitif et/ou moteur) de topographie radiculaire ou tronculaire systématisé à une (ou plusieurs) racine(s) ou un (ou plusieurs) tronc(s) nerveux ;\n–       une diminution ou une abolition des réflexes tendineux — non spécifique, car cela est aussi le cas à la phase initiale dite « flasque » d'un déficit moteur d'origine centrale ;\n\n–       une atteinte distale des membres inférieurs sans troubles vésicosphinctériens. Distinguer un déficit neurologique récent d'origine périphérique ou centrale OIC-091-04-A•        L'atteinte dusystème nerveux central(lésion encéphalique ou  médullaire) est évoquée devant :–       l'atteinte d'un hémicorps (motrice ou sensitive) (Déficit neurologique sensitif et/ou moteur); la présence de signes d'atteinte corticale : aphasie (Troubles du langage et/ou phonation)–       hémianopsie latérale homonyme (Anomalie de la vision) ou cognitif (aphasie…) (Troubles du langage et/ou phonation)., troubles gnosiques ;–       des troubles de la vigilance associés (Coma et troubles de la conscience);–       l'association à une crise d'épilepsie (Convulsions) ;–       une atteinte des paires crâniennes ou de l'oculomotricité associée à une atteinte des voies longues, qui oriente vers une atteinte du tronc cérébral ;–       des signes pyramidaux ;–       un niveau sensitif abdominal ou thoracique franc (moelle spinale).•        L'atteinte dusystème nerveux périphérique(sur les racines, les plexus, les troncs nerveux) est évoquée devant :–       des fasciculations, une amyotrophie ;–       un déficit moteur ou sensitif (Déficit neurologique sensitif et/ou moteur) detopographieradiculaire ou tronculaire systématisé à une (ou plusieurs) racine(s) ou un (ou plusieurs) tronc(s) nerveux ;–       une diminution ou une abolition des réflexes tendineux — non spécifique, car cela est aussi le cas à la phase initiale dite « flasque » d'un déficit moteur d'origine centrale ;–       une atteinte distale des membres inférieurs sans troubles vésicosphinctériens."
    },
    {
        "identifiant": "OIC-091-05-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique syndromique et topographique devant un déficit neurologique récent",
        "content": "\nConnaître la démarche diagnostique syndromique et topographique devant un déficit neurologique récent OIC-091-05-A\n\n\n\nL'analyse des symptômes et l'examen clinique permettent d'établir un diagnostic syndromique et topographique :\nLe mode d'installation du déficit est un élément majeur d'orientation diagnostique, il peut être :\n•        brutal (secondes ou minutes) :\n–       en cas de déficit brutal d'emblée maximal, le mécanisme est avant tout vasculaire ;\n–       un déficit installé sur quelques dizaines secondes peu évoquer un mécanisme épileptique (« marche épileptique »), sur quelques dizaines minutes un mécanisme migraineux (« marche migraineuse »), mais un mécanisme vasculaire est également possible pour ces modes d'installation ;\n•        aigu/subaigu (quelques heures ou quelques jours) : cela oriente vers un mécanisme inflammatoire, infectieux, toxique ; certaines affections cérébrovasculaires peuvent avoir également ce mode d'installation ;\n•        rapidement progressif (quelques semaines) : processus expansif rapide (tumoral malin, abcès, hématome sous-dural), infectieux, métabolique.\n\nIl faut distinguer plusieurs profils évolutifs :\n•        un déficit neurologique transitoire : il n'est pas constaté par le médecin, l'examen clinique est normal, l'anamnèse doit donc être particulièrement minutieuse (patient, témoins) ; ces déficits sont liés à une atteinte centrale dans la très grande majorité des situations ;\n•        un déficit neurologique persistant : l'examen clinique permet alors de poser le diagnostic syndromique ;\n•        un profil évolutif d'amélioration spontanée : il peut être constaté en cas de mécanisme vasculaire ou inflammatoire (poussée de sclérose en plaques) ;\n•        un déficit en « tache d'huile » : en cas d'évolution vers une aggravation, on évoquera un processus expansif.\nIl faut aussi prendre en compte le terrain, le contexte et les signes associés\nPlus le patient est âgé, plus les causes vasculaires sont fréquentes. La sclérose en plaques débute le plus souvent chez le sujet jeune. Il faut néanmoins être prudent sur cet élément d'orientation, les sujets jeunes sont aussi susceptibles de présenter un AVC. Antécédents : facteurs de risque vasculaires, immunodépression, séjour à l'étranger, toxiques : alcool, drogues, traitements suivis.\n\nContexte, signes associés : fièvre, constantes vitales, autres signes généraux, traumatisme, signes externes de contusion crânienne, autres signes neurologiques associés au déficit : céphalées (Céphalées), syndrome d'hypertension intracrânienne (HTIC), syndrome méningé, douleurs neurogènes, myalgies, facteurs déclenchants, prise de toxiques. Atteinte systémique associée : atteinte cardiaque, cutanée (purpura)… Connaître la démarche diagnostique syndromique et topographique devant un déficit neurologique récent OIC-091-05-AL'analyse des symptômes et l'examen clinique permettent d'établir un diagnostic syndromique et topographique :Lemode d'installationdu déficit est un élément majeur d'orientation diagnostique, il peut être :•        brutal (secondes ou minutes) :–       en cas de déficit brutal d'emblée maximal, le mécanisme est avant tout vasculaire ;–       un déficit installé sur quelques dizaines secondes peu évoquer un mécanisme épileptique (« marche épileptique »), sur quelques dizaines minutes un mécanisme migraineux (« marche migraineuse »), mais un mécanisme vasculaire est également possible pour ces modes d'installation ;•        aigu/subaigu (quelques heures ou quelques jours) : cela oriente vers un mécanisme inflammatoire, infectieux, toxique ; certaines affections cérébrovasculaires peuvent avoir également ce mode d'installation ;•        rapidement progressif (quelques semaines) : processus expansif rapide (tumoral malin, abcès, hématome sous-dural), infectieux, métabolique.Il faut distinguer plusieursprofils évolutifs:•        un déficit neurologiquetransitoire: il n'est pas constaté par le médecin, l'examen clinique est normal, l'anamnèse doit donc être particulièrement minutieuse (patient, témoins) ; ces déficits sont liés à une atteinte centrale dans la très grande majorité des situations ;•        un déficit neurologiquepersistant :l'examen clinique permet alors de poser le diagnostic syndromique ;•        un profil évolutif d'amélioration spontanée: il peut être constaté en cas de mécanisme vasculaire ou inflammatoire (poussée de sclérose en plaques) ;•        un déficiten«tache d'huile» : en cas d'évolution vers une aggravation, on évoquera un processus expansif.Il faut aussi prendre en comptele terrain, le contexte et les signes associésPlus le patient est âgé, plus les causes vasculaires sont fréquentes. La sclérose en plaques débute le plus souvent chez le sujet jeune. Il faut néanmoins être prudent sur cet élément d'orientation, les sujets jeunes sont aussi susceptibles de présenter un AVC. Antécédents : facteurs de risque vasculaires, immunodépression, séjour à l'étranger, toxiques : alcool, drogues, traitements suivis.Contexte, signes associés : fièvre, constantes vitales, autres signes généraux, traumatisme, signes externes de contusion crânienne, autres signes neurologiques associés au déficit : céphalées (Céphalées), syndrome d'hypertension intracrânienne (HTIC), syndrome méningé, douleurs neurogènes, myalgies, facteurs déclenchants, prise de toxiques. Atteinte systémique associée : atteinte cardiaque, cutanée (purpura)…"
    },
    {
        "identifiant": "OIC-091-06-A",
        "rang": "A",
        "intitule": "Connaître les indications des examens d'imagerie devant un déficit neurologique récent",
        "content": "\nConnaître les indications des examens d'imagerie devant un déficit neurologique récent OIC-091-06-A\n\n\n\nLes examens complémentaires neurologiques sont orientés par le diagnostic topographique (Demande/prescription raisonnée et choix d'un examen diagnostique, Demande d'un examen d'imagerie).\nIRM cérébrale (ou à défaut scanner) s'il existe des signes orientant vers une atteinte supramédullaire:\n–       l'IRM cérébrale pour la plupart des pathologies est préférée en première intention ;\n–       si l'IRM n'est pas accessible ou contre-indiquée, il faut réaliser un scanner cérébral sans et parfois avec injection ;\n–       en cas d'infarctus cérébral, une angiographie par résonance magnétique ou un angioscanner cervico-encéphalique sont indispensables pour rechercher une occlusion artérielle (Découverte d'une anomalie du cerveau à l'examen d'imagerie médicale).\nLe délai de réalisation de ces examens dépend des hypothèses étiologiques :\n•        tout déficit neurologique brutal ou aigu doit faire suspecter un AVC et nécessite une imagerie cérébrale en urgence ;\n•        tout traumatisme crânien avec signes neurologiques focaux nécessite la réalisation immédiate d'un scanner cérébral sans injection;\n•        l'imagerie en urgence est indispensable pour toute suspicion de pathologie infectieuse encéphalique ;\n•        l'imagerie médullaire doit être réalisée en urgence devant tout syndrome médullaire ou syndrome de la queue de cheval aigüe ;\n•        dans les déficits d'installation progressive, en l'absence de signe de gravité (troubles de la vigilance…), les examens complémentaires sont à réaliser dans un délai rapide (sous 24 heures).\n\n\n•        IRM cervico-dorso-lombaire devant un syndrome médullaire ou lombaire devant un syndrome de la queue de cheval. Connaître les indications des examens d'imagerie devant un déficit neurologique récent OIC-091-06-ALes examens complémentaires neurologiques sont orientés par le diagnostic topographique (Demande/prescription raisonnée et choix d'un examen diagnostique,Demande d'un examen d'imagerie).IRM cérébrale(ou à défautscanner) s'il existe des signes orientant vers une atteinte supramédullaire:–       l'IRM cérébrale pour la plupart des pathologies est préférée en première intention ;–       si l'IRM n'est pas accessible ou contre-indiquée, il faut réaliser un scanner cérébral sans et parfois avec injection ;–       en cas d'infarctus cérébral, une angiographie par résonance magnétique ou un angioscanner cervico-encéphalique sont indispensables pour rechercher une occlusion artérielle (Découverte d'une anomalie du cerveau à l'examen d'imagerie médicale).Le délai de réalisationde ces examens dépend des hypothèses étiologiques :•        tout déficit neurologique brutal ou aigu doit faire suspecter un AVC et nécessite une imagerie cérébrale en urgence ;•        tout traumatisme crânien avec signes neurologiques focaux nécessite la réalisation immédiate d'un scanner cérébral sans injection;•        l'imagerie en urgence est indispensable pour toute suspicion de pathologie infectieuse encéphalique ;•        l'imagerie médullaire doit être réalisée en urgence devant tout syndrome médullaire ou syndrome de la queue de cheval aigüe ;•        dans les déficits d'installation progressive, en l'absence de signe de gravité (troubles de la vigilance…), les examens complémentaires sont à réaliser dans un délai rapide (sous 24 heures).•IRM cervico-dorso-lombairedevant un syndrome médullaire oulombairedevant un syndrome de la queue de cheval."
    },
    {
        "identifiant": "OIC-091-07-A",
        "rang": "A",
        "intitule": "Connaître les principales causes des déficits neurologiques récents centraux",
        "content": "\nConnaître les principales causes des déficits neurologiques récents centraux OIC-091-07-A\n\n\n\nLes principales causes des déficits neurologiques récents permanents centraux sont repertoriées dans le tableau suivant :\n\n\n\n\nAtteinte  encéphalique\n\n            • AVC :  infarctus cérébral, hémorragie intraparenchymateuse, thrombose veineuse  cérébrale, hémorragie méningée\n            •  Traumatisme crânien compliqué : hématome extradural, sous-dural, contusion\n            • Tumeur  cérébrale maligne : tumeur gliale, métastase, lymphome…\n            •  Infectieuse : méningite, méningo-encéphalite,  encéphalite, abcès, empyème\n            • Hématome sous-dural  spontané\n            • Poussée  de sclérose en plaques et autres causes d'atteintes  inflammatoires du système nerveux central (maladie de Behçet, sarcoïdose…)\n            • Etat de  mal partiel\n            •  Carentielle : encéphalopathie de Gayet-Wernicke\n\n\n\n\nAtteinte  médullaire\n\n            •  Compression médullaire : traumatique, néoplasique, spondylodiscite/épidurite  infectieuse, hernie discale, hématome épidural…\n            • Accident  vasculaire médullaire : infarctus (dissection aortique)…\n            • Myélite inflammatoire et  infectieuse\n            • Myélopathie carentielle\n\n\n Connaître les principales causes des déficits neurologiques récents centraux OIC-091-07-ALes principales causes des déficits neurologiques récents permanents centraux sont repertoriées dans le tableau suivant :Atteinte  encéphalique• AVC :  infarctus cérébral, hémorragie intraparenchymateuse, thrombose veineuse  cérébrale, hémorragie méningée•  Traumatisme crânien compliqué : hématome extradural, sous-dural, contusion• Tumeur  cérébrale maligne : tumeur gliale, métastase, lymphome…•  Infectieuse : méningite, méningo-encéphalite,  encéphalite, abcès, empyème• Hématome sous-dural  spontané• Poussée  de sclérose en plaques et autres causes d'atteintes  inflammatoires du système nerveux central (maladie de Behçet, sarcoïdose…)• Etat de  mal partiel•  Carentielle : encéphalopathie de Gayet-WernickeAtteinte  médullaire•  Compression médullaire : traumatique, néoplasique, spondylodiscite/épidurite  infectieuse, hernie discale, hématome épidural…• Accident  vasculaire médullaire : infarctus (dissection aortique)…• Myélite inflammatoire et  infectieuse• Myélopathie carentielle"
    },
    {
        "identifiant": "OIC-091-08-A",
        "rang": "A",
        "intitule": "Connaître les principales causes des déficits neurologiques récents périphériques",
        "content": "\nConnaître les principales causes des déficits neurologiques récents périphériques OIC-091-08-A\n\n\n\nLes principales causes des déficits neurologiques récents permanents périphériques sont répertoriées dans le tableau suivant :\n\n\n\nAtteinte du système nerveux périphérique\n\n            • Syndrome  de la queue de cheval (hernie lombaire, métastase, épidurite…)\n            • Sciatique  paralysante, autres atteintes uniradiculaires compressives\n            • Syndrome  de Guillain-Barré, méningoradiculite (infectieuse, néoplasique…)\n            •  Plexopathie (traumatique, néoplasique, syndrome de Parsonage-Turner)\n            • Neuropathie multifocale  (vascularite, diabète)\n            •  Neuropathie unifocale (compression traumatique, posturale, ischémie…)\n\n\n\n\nAtteinte de la jonction neuromusculaire et des  muscles\n\n            •  Myasthénie et autres causes de syndromes myasthéniques\n            • Myosite  (inflammatoire, infectieuse…), myopathie toxique, métabolique (dyskaliémie)\n            • Rhabdomyolyse\n\n\n\n Connaître les principales causes des déficits neurologiques récents périphériques OIC-091-08-ALes principales causes des déficits neurologiques récents permanents périphériques sont répertoriées dans le tableau suivant :Atteinte du système nerveux périphérique• Syndrome  de la queue de cheval (hernie lombaire, métastase, épidurite…)• Sciatique  paralysante, autres atteintes uniradiculaires compressives• Syndrome  de Guillain-Barré, méningoradiculite (infectieuse, néoplasique…)•  Plexopathie (traumatique, néoplasique, syndrome de Parsonage-Turner)• Neuropathie multifocale  (vascularite, diabète)•  Neuropathie unifocale (compression traumatique, posturale, ischémie…)Atteinte de la jonction neuromusculaire et des  muscles•  Myasthénie et autres causes de syndromes myasthéniques• Myosite  (inflammatoire, infectieuse…), myopathie toxique, métabolique (dyskaliémie)• Rhabdomyolyse"
    },
    {
        "identifiant": "OIC-091-09-A",
        "rang": "A",
        "intitule": "Reconnaître un déficit récent par atteinte de la jonction neuromusculaire ou du muscle",
        "content": "\nReconnaître un déficit récent par atteinte de la jonction neuromusculaire ou du muscle OIC-091-09-A\n\n\n\nL'atteinte de la jonction neuromusculaire ou musculaire est évoquée devant :\n–       une atteinte motrice pure fluctuante notamment pour l’atteinte de la jonction neuro-musculaire (pas de trouble sensitif ou vésicosphinctérien) ;\n–       un déficit à prédominance proximal ;\n\n–       l'absence d'anomalie des réflexes tendineux et cutanés plantaires. Reconnaître un déficit récent par atteinte de la jonction neuromusculaire ou du muscle OIC-091-09-AL'atteinte de la jonction neuromusculaire ou musculaire est évoquée devant :–       une atteinte motrice pure fluctuante notamment pour l’atteinte de la jonction neuro-musculaire (pas de trouble sensitif ou vésicosphinctérien) ;–       un déficit à prédominance proximal ;–       l'absence d'anomalie des réflexes tendineux et cutanés plantaires."
    },
    {
        "identifiant": "OIC-091-10-A",
        "rang": "A",
        "intitule": "Hiérarchiser les examens complémentaires non radiologiques devant un déficit neurologique récent",
        "content": "\nHiérarchiser les examens complémentaires non radiologiques devant un déficit neurologique récent OIC-091-10-A\n\n\n\nLes examens non radiologiques dépendent des orientations étiologiques : examens biologiques sanguins (prélèvement infectieux, enzymes musculaires, dosage de toxiques…), ECG (Réalisation d’un électrocardiogramme (ECG))…\n\n•        Électromyogramme (EMG) en cas de suspicion d'atteinte du système nerveux périphérique (racines, plexus, tronc nerveux), de la jonction neuromusculaire ou des muscles.\n•        EEG en cas de suspicion de crise d'épilepsie.\n•        Ponction lombaire pour étude du LCS (Analyse du liquide cérébro-spinal (LCS)):\n–       en cas de suspicion de polyradiculonévrite ;\n\n–       en cas de suspicion de processus infectieux ou inflammatoire : elle sera réalisée après l'imagerie cérébrale (ou médullaire) étant donné la présence d'un déficit neurologique focal. Hiérarchiser les examens complémentaires non radiologiques devant un déficit neurologique récent OIC-091-10-ALes examens non radiologiques dépendent des orientations étiologiques : examens biologiques sanguins (prélèvement infectieux, enzymes musculaires, dosage de toxiques…), ECG (Réalisation d’un électrocardiogramme (ECG))…•Électromyogramme(EMG) en cas de suspicion d'atteinte du système nerveux périphérique (racines, plexus, tronc nerveux), de la jonction neuromusculaire ou des muscles.•EEGen cas de suspicion de crise d'épilepsie.•Ponction lombaire pour étude du LCS(Analyse du liquide cérébro-spinal (LCS)):–       en cas de suspicion de polyradiculonévrite ;–       en cas de suspicion de processus infectieux ou inflammatoire : elle sera réalisée après l'imagerie cérébrale (ou médullaire) étant donné la présence d'un déficit neurologique focal."
    },
    {
        "identifiant": "OIC-091-11-A",
        "rang": "A",
        "intitule": "Face à un déficit neurologique récent, identifier une situation d'urgence et connaître les principes de prise en charge",
        "content": "\nFace à un déficit neurologique récent, identifier une situation d'urgence et connaître les principes de prise en charge OIC-091-11-A\n\n\n\nEn cas de déficit neurologique récent : identifier les signes de gravité risquant de mettre en jeu le pronostic vital. Après les mesures thérapeutiques urgentes, la prise en charge pour prévenir les complications thromboemboliques, d’escarre, d’enraidissement, de rétraction et d’algodystrophie avec rééducation adaptée (Prescription d’une rééducation) est toujours nécessaire.\nAccidents vasculaires cérébraux (cf fiche 340)\n•        Si infarctus cérébral, possibilité d’indication d’une thrombolyse intra-veineuse (<4H30) et/ou une thrombectomie (possible jusqu’à 24h dans certains cas). Autres situations : aspirine (Prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant).\n•        Accident ischémique transitoire: traitement antiagrégant plaquettaire (Prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant) pour prévenir la survenue d'un infarctus cérébral, identification rapide de la cause et traitement adapté.\n•        Hémorragie intraparenchymateuse (Hémorragie aiguë) : traitement antihypertenseur si HTA, correction du trouble de la coagulation si anticoagulant, rarement neurochirurgie.\n•        Thrombose veineuse cérébrale: traitement anticoagulant efficace (Prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant), traitement symptomatique.\n•        Hémorragie méningée (Hémorragie aiguë): déficit neurologique en cas d'hémorragie cérébroméningée ou de vasospasme ; neurochirurgie-neuroradiologie interventionnelle.\nTraumatisme crânien (Cf. Item 334.)\nLa présence d'un déficit neurologique dans les suites d'un traumatisme crânien (Traumatisme crânien) constitue un signe de gravité. Neurochirurgie si hématome extra- ou sous-dural.\nCauses infectieuses (Cf. Item 151.)\n•        A évoquer en urgence devant tout déficit neurologique fébrile. Les méningo-encéphalites infectieuses associent un syndrome méningé, un syndrome infectieux et des signes neurologiques focaux imposant la réalisation au minimum d'un scanner cérébral en urgence (Demande d’un examen d’imagerie) avant la réalisation de la PL (Demande/prescription raisonnée et choix d'un examen diagnostique, Analyse du liquide cérébro-spinal (LCS)). Si méningite purulente : antibiothérapie intraveineuse probabiliste à forte dose immédiatement ; si méningite à liquide clair avec formule lymphocytaire et glycorachie normale : traitement intraveineux antiherpétique et/ou anti-Listeria; si formule panachée et/ou hypoglycorachie : traitement intraveineux antibiotique.\n•        Les abcès cérébraux associent des signes focaux et des paramètres infectieux. HTIC possible si lésion volumineuse. Diagnostic évoqué devant l'imagerie cérébrale sans et avec injection (lésion avec prise de contraste annulaire) (Découverte d'une anomalie du cerveau à l'examen d'imagerie médicale). Antibiothérapie intraveineuse probabiliste en urgence.\nÉpilepsie (Cf fiche 105)\nSi le déficit neurologique s'inscrit dans le cadre d'un état de mal partiel ou généralisé, la mise en route d'un traitement antiépileptique intraveineux en urgence est nécessaire.\nEncéphalopathies carentielles et métaboliques (Cf. Items 76,  108, 132 et 336.)\nEncéphalopathie hypoglycémique\n•        Tableau de troubles de la vigilance ou de syndrome confusionnel avec sueurs abondantes, parfois crises d'épilepsie et déficit neurologique chez un diabétique traité.\n•        Glycémie capillaire immédiate : hypoglycémie (Hypoglycémie) à corriger en urgence.\nEncéphalopathie de Gayet-Wernicke\n•        Les signes neurologiques déficitaires (cérébelleux et oculomoteur) s'inscrivent dans le cadre d'un tableau d'encéphalopathie dans un contexte de carence en vitamine B1.\n•        Vitaminothérapie B1 à forte dose en parentérale sans attendre les résultats des examens complémentaires ; contre-indication du sérum glucosé avant recharge vitaminique.\nSyndrome médullaire aigu (Cf fiche 93)\nIRM médullaire à réaliser en urgence (Demande/prescription raisonnée et choix d'un examen diagnostique) devant tout syndrome médullaire (ou syndrome de la queue de cheval) d'installation récente à la recherche d'une compression médullaire (ou de la queue de cheval) (Découverte d'une anomalie du cerveau à l'examen d'imagerie médicale) qui est une urgence thérapeutique nécessitant un avis neurochirurgical. En l’absence de compression médullaire il pourra s’agir le plus souvent d'une myélite (justifiant l'étude du LCS (Analyse du liquide cérébro-spinal (LCS) et d’autres examens complémentaires (IRM cérébrale…) (Demande d’un examen d’imagerie)) ou plus rarement d’un accident vasculaire médullaire.\nSyndrome de Guillain-Barré (Cf. fiche 97)\n•        Evoqué cliniquement devant une atteinte sensitivomotrice ascendante avec abolition des réflexes tendineux. Diagnostic confirmé par l'étude du LCS (dissociation albuminocytologique) (Analyse du liquide cérébro-spinal (LCS)) et l'EMG.\n•        Identifier les signes nécessitant un transfert en réanimation : troubles de la déglutition (Troubles de déglutition ou fausse-route), respiratoires (encombrement, dyspnée (Dyspnée), toux inefficace), neurovégétatifs (instabilité tensionnelle, anomalies du rythme cardiaque). Traitement spécifique en urgence : veinoglobulines ou plasmaphérèses.\nMyasthénie (Cf fiche 98)\n•        Crise myasthénique = urgence vitale qui survient le plus souvent chez un patient myasthénique connu. Gravité liée à l'atteinte des muscles respiratoires (Détresse respiratoire aiguë) et de la déglutition (Troubles de déglutition ou fausse-route).\n\n•        Transfert en réanimation pour traitement symptomatique (assistance ventilatoire…) et par veinoglobulines ou échanges plasmatiques. Face à un déficit neurologique récent, identifier une situation d'urgence et connaître les principes de prise en charge OIC-091-11-AEn cas de déficit neurologique récent : identifier les signes de gravité risquant de mettre en jeu le pronostic vital. Après les mesures thérapeutiques urgentes, la prise en charge pour prévenir les complications thromboemboliques, d’escarre, d’enraidissement, de rétraction et d’algodystrophie avec rééducation adaptée (Prescription d’une rééducation) est toujours nécessaire.Accidents vasculaires cérébraux (cf fiche 340)•        Siinfarctus cérébral,possibilité d’indication d’une thrombolyse intra-veineuse (<4H30) et/ou une thrombectomie (possible jusqu’à 24h dans certains cas). Autres situations : aspirine (Prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant).•Accident ischémique transitoire: traitement antiagrégant plaquettaire (Prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant) pour prévenir la survenue d'un infarctus cérébral, identification rapide de la cause et traitement adapté.•Hémorragie intraparenchymateuse (Hémorragie aiguë) : traitement antihypertenseur si HTA, correction du trouble de la coagulation si anticoagulant, rarement neurochirurgie.•Thrombose veineuse cérébrale: traitement anticoagulant efficace (Prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant), traitement symptomatique.•Hémorragie méningée(Hémorragie aiguë): déficit neurologique en cas d'hémorragie cérébroméningée ou de vasospasme ; neurochirurgie-neuroradiologie interventionnelle.Traumatisme crânien (Cf. Item 334.)La présence d'un déficit neurologique dans les suites d'un traumatisme crânien (Traumatisme crânien) constitue un signe de gravité. Neurochirurgie si hématome extra- ou sous-dural.Causes infectieuses (Cf. Item 151.)•        A évoquer en urgence devant tout déficit neurologique fébrile. Lesméningo-encéphalitesinfectieuses associent un syndrome méningé, un syndrome infectieux et des signes neurologiques focaux imposant la réalisation au minimum d'un scanner cérébral en urgence (Demande d’un examen d’imagerie) avant la réalisation de la PL (Demande/prescription raisonnée et choix d'un examen diagnostique,Analyse du liquide cérébro-spinal (LCS)). Si méningite purulente : antibiothérapie intraveineuse probabiliste à forte dose immédiatement ; si méningite à liquide clair avec formule lymphocytaire et glycorachie normale : traitement intraveineux antiherpétique et/ou anti-Listeria;si formule panachée et/ou hypoglycorachie : traitement intraveineux antibiotique.•        Lesabcès cérébrauxassocient des signes focaux et des paramètres infectieux. HTIC possible si lésion volumineuse. Diagnostic évoqué devant l'imagerie cérébrale sans et avec injection (lésion avec prise de contraste annulaire) (Découverte d'une anomalie du cerveau à l'examen d'imagerie médicale). Antibiothérapie intraveineuse probabiliste en urgence.Épilepsie (Cf fiche 105)Si le déficit neurologique s'inscrit dans le cadre d'unétat de malpartiel ou généralisé, la mise en route d'un traitement antiépileptique intraveineuxen urgenceest nécessaire.Encéphalopathies carentielles et métaboliques (Cf. Items 76,  108, 132 et 336.)Encéphalopathie hypoglycémique•        Tableau de troubles de la vigilance ou de syndrome confusionnel avec sueurs abondantes, parfois crises d'épilepsie et déficit neurologique chez un diabétique traité.•        Glycémie capillaire immédiate : hypoglycémie (Hypoglycémie) à corriger en urgence.Encéphalopathie de Gayet-Wernicke•        Les signes neurologiques déficitaires (cérébelleux et oculomoteur) s'inscrivent dans le cadre d'un tableau d'encéphalopathie dans un contexte de carence en vitamine B1.•        Vitaminothérapie B1 à forte dose en parentérale sans attendre les résultats des examens complémentaires ; contre-indication du sérum glucosé avant recharge vitaminique.Syndrome médullaire aigu (Cf fiche 93)IRM médullaire à réaliser en urgence (Demande/prescription raisonnée et choix d'un examen diagnostique) devant tout syndrome médullaire (ou syndrome de la queue de cheval) d'installation récente à la recherche d'une compression médullaire (ou de la queue de cheval) (Découverte d'une anomalie du cerveau à l'examen d'imagerie médicale) qui est une urgence thérapeutique nécessitant un avis neurochirurgical. En l’absence de compression médullaire il pourra s’agir le plus souvent d'une myélite (justifiant l'étude du LCS (Analyse du liquide cérébro-spinal (LCS)et d’autres examens complémentaires (IRM cérébrale…) (Demande d’un examen d’imagerie)) ou plus rarement d’un accident vasculaire médullaire.Syndrome de Guillain-Barré (Cf. fiche 97)•        Evoqué cliniquement devant une atteinte sensitivomotrice ascendante avec abolition des réflexes tendineux. Diagnostic confirmé par l'étude du LCS (dissociation albuminocytologique) (Analyse du liquide cérébro-spinal (LCS)) et l'EMG.•        Identifier les signes nécessitant un transfert en réanimation : troubles de la déglutition (Troubles de déglutition ou fausse-route), respiratoires (encombrement, dyspnée (Dyspnée), toux inefficace), neurovégétatifs (instabilité tensionnelle, anomalies du rythme cardiaque). Traitement spécifique en urgence : veinoglobulines ou plasmaphérèses.Myasthénie (Cf fiche 98)•        Crise myasthénique = urgence vitale qui survient le plus souvent chez un patient myasthénique connu. Gravité liée à l'atteinte des muscles respiratoires (Détresse respiratoire aiguë) et de la déglutition (Troubles de déglutition ou fausse-route).•        Transfert en réanimation pour traitement symptomatique (assistance ventilatoire…) et par veinoglobulines ou échanges plasmatiques."
    },
    {
        "identifiant": "OIC-091-12-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de déficit neurologique récent transitoire",
        "content": "\nConnaître les principales causes de déficit neurologique récent transitoire OIC-091-12-A\n\n\n\nLes trois principales causes de déficit neurologique transitoire sont représentées dans le tableau suivant : \n\n\n\n\n\nAIT\n\nCrise d'épilepsie\n\nAura migraineuse\n\n\nTerrain\n\n> 50 ans\nFacteurs de risque  vasculaire\n\n\nVariable\nAntécédent d'épilepsie  connu ou d'épisodes identiques (accès stéréotypés)\n\n\n< 50 ans\nAntécédent de migraine\n\n\n\nMode  d'installation\n\nÉvocateur si brutal et  d'emblée maximal\n\nMarche épileptique de  proche en proche sur quelques dizaines de secondes\n\n« Marche migraineuse »  avec extension des troubles sur quelques dizaines minutes\n\n\nType  des symptoms\n\n« Négatifs » :  amputation du champ visuel, perte de la sensibilité\n\n« Positifs » :  paresthésies, illusions ou hallucination visuelles\n\n« Positifs » :  phénomènes visuels lumineux (scotome scintillant) et/ou colorés\nSymptômes surtout  visuels et sensitifs\n\n\n\nSignes  associés\n\nSouffle vasculaire\nCardiopathie\n\n\nClonies dans les crises  motrices\nRupture de contact,  amnésie de l'épisode (crises partielles complexes)\n\n\nCéphalées migraineuses  : hémicrânie, photo-sono-phobie, signes digestifs\n\n\nRésolution  des symptômes\n\nRapide\n\nRapide\n\nProgressive\nDurée du déficit < 1  h\n\n\nLes autres causes de déficit neurologique transitoire sont : une hypoglycémie (Hypoglycémie), un hématome sous-dural, une tumeur cérébrale, une malformation vasculaire ou d'autres lésions cérébrales, une atteinte périphérique tronculaire par compression posturale ou externe (paralysie du radial du samedi soir…). Connaître les principales causes de déficit neurologique récent transitoire OIC-091-12-ALes trois principales causes de déficit neurologique transitoire sont représentées dans le tableau suivant :AITCrise d'épilepsieAura migraineuseTerrain> 50 ansFacteurs de risque  vasculaireVariableAntécédent d'épilepsie  connu ou d'épisodes identiques (accès stéréotypés)< 50 ansAntécédent de migraineMode  d'installationÉvocateur si brutal et  d'emblée maximalMarche épileptique de  proche en proche sur quelques dizaines de secondes« Marche migraineuse »  avec extension des troubles sur quelques dizaines minutesType  des symptoms« Négatifs » :  amputation du champ visuel, perte de la sensibilité« Positifs » :  paresthésies, illusions ou hallucination visuelles« Positifs » :  phénomènes visuels lumineux (scotome scintillant) et/ou colorésSymptômes surtout  visuels et sensitifsSignes  associésSouffle vasculaireCardiopathieClonies dans les crises  motricesRupture de contact,  amnésie de l'épisode (crises partielles complexes)Céphaléesmigraineuses  : hémicrânie, photo-sono-phobie, signes digestifsRésolution  des symptômesRapideRapideProgressiveDurée du déficit < 1  hLes autres causes de déficit neurologique transitoire sont : une hypoglycémie (Hypoglycémie), un hématome sous-dural, une tumeur cérébrale, une malformation vasculaire ou d'autres lésions cérébrales, une atteinte périphérique tronculaire par compression posturale ou externe (paralysie du radial du samedi soir…)."
    },
    {
        "identifiant": "OIC-091-03-B",
        "rang": "B",
        "intitule": "Connaître les arguments en faveur d'un déficit récent d'origine somatomorphe",
        "content": "\nConnaître les arguments en faveur d'un déficit récent d'origine somatomorphe OIC-091-03-B\n\n\n\nUn déficit peut avoir une origine psychogène, il s'agit alors d'un trouble somatoforme : territoire moteur ou sensitif un peu « aberrant », non anatomique, avec discordance de l'examen clinique, plaintes changeantes, « belle indifférence »… Les troubles somatoformes peuvent s'inscrire dans différents contextes : hystérique (conversion), simulation, syndrome dépressif… Connaître les arguments en faveur d'un déficit récent d'origine somatomorphe OIC-091-03-BUn déficit peut avoir une origine psychogène, il s'agit alors d'un trouble somatoforme : territoire moteur ou sensitif un peu « aberrant », non anatomique, avec discordance de l'examen clinique, plaintes changeantes, « belle indifférence »… Les troubles somatoformes peuvent s'inscrire dans différents contextes : hystérique (conversion), simulation, syndrome dépressif…"
    }
]