[
    {
        "identifiant": "OIC-092-01-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique syndromique et topographique devant un déficit moteur et/ou sensitif des membres",
        "content": "\nSommaire\n\n1 Connaître la valeur localisatrice des signes associés au déficit moteur ou périphérique OIC-092-05-A\n\n1.1 A-   Valeur localisatrice de troubles génito-sphinctériens :\n\n1.1.1 1.     Atteinte de la queue de cheval :\n1.1.2 2.     Atteinte du cône terminal de la moelle :\n\n\n1.2 B-   Valeur localisatrice d’une douleur vertébrale :\n1.3 C-   Valeur localisatrice d’une confusion :\n\n\n\n\nConnaître la démarche diagnostique syndromique et topographique devant un déficit moteur et/ou sensitif des membres OIC-092-01-A\n\n\n\nLa démarche diagnostique face à un déficit neurologique moteur et/ou sensitif (déficit neurologique sensitif et/ou moteur) se fait en plusieurs étapes, parfois imbriquées lors de l’anamnèse et de l’examen clinique. La première partie consiste à identifier la localisation des anomalies. Elle repose sur l’analyse syndromique du déficit, puis sur l’analyse de la répartition des anomalies motrices et sensitives. On déterminera ensuite la cinétique de l’installation du déficit.\n\nA-    Analyse syndromique du déficit moteur\n\n\n\n\nPyramidal\nMotoneurone central\n\n\nNeurogène périphérique\nMotoneurone périphérique\n\n\nMyasthénique\nJonction neuromusculaire\n\n\nMyogène\nMuscle\n\n\n\nDéficit moteur\n\nHémiplégie (incluant ou non la face)\nPara ou tétraplégie.\nPrédomine sur les  extenseurs aux MS et sur les raccourcisseurs aux MI.\n\n\nLocalisé à un territoire  précis (radiculaire ou tronculaire), globale ou longueur  dépendante\n\nFluctuant, fatigabilité, diplopie, ptosis,  muscles pharyngolaryngés, proximaux, axiaux et respiratoires\n(diplopie, anomalies palpébrales)\n\n\nMuscles proximaux et  axiaux respiratoires, cardiaque\nDéficit habituellement  symétrique (faiblesse musculaire, dyspnée)\n\n\n\nRéflexes Ostéo-tendineux  (ROT)\n\nVifs, diffusés, élargissement de la zone  réflexogène.\nParfois abolis à la phase  aiguë\n\n\nDiminués ou abolis.\nPeuvent être préservés si  atteinte localisée (ex. pas de ROT racine L5)\n\n\nNormaux\n\nNormaux\n\n\nRéflexe Cutané Plantaire  (RCP)\n\nEn extension : signe  de Babinski\n\nEn flexion ou indifférent\n\nEn flexion ou indifférent\n\nEn flexion ou indifférent\n\n\nTonus\net\nSignes associés\n\n\nSpasticité (Augmente avec  la vitesse de mobilisation du membre).\nTrépidation épileptoïde de la cheville.\nSpasticité absente dans les déficits récents\n\n\nNormal ou hypotonie\n\nCrampes et fasciculations\n\n\nNormal\n\nHypotonie\n\n\nTrophicité\n\nNormale\natrophie globale du  membre si déficit ancien\n\n\nAmyotrophie\naprès plusieurs semaines  ou mois\n\n\nNormale\n\nAmyotrophie\nParfois  pseudo-hypertrophie\n\n\n\nMarche\n\nEn fauchant\n\nSteppage\n\nFatigabilité fluctuante\n\nDandinante\n\nB-    Analyse de la répartition des anomalies motrices et sensitives\nEn s’aidant de l’analyse du syndrome moteur, on peut souvent déterminer la localisation précise des atteintes grâce à la répartition des déficits.\n\n1.    Atteinte du système nerveux central\n\n\n\n\nCortical\n\nSous-cortical\n\nTronc cérébral\n\nMoelle\n\n\nDéficit moteur\n\nHémicorporel\nSouvent une partie de  l’hémicorps :\n-Brachio-facial\n-Membre inférieur\n\n\nHemicorporel, proportionnelle\nL’atteinte touche tout  l’hémicorps de façon comparable\n\n\nHémicorporel épargnant  la face + atteinte d’une ou  plusieurs paires crâniennes controlatérale :\nSyndrome alterne\n\n\nDéficit moteur sous la  lésion :\n-Tétraplégie si  lésion niveau renflement cervical ou au-dessus\n-Paraplégie si  lésion en-dessous\n\n\n\nDéficit sensitif\n\nHémicorporel,\nmême localisation que  motrice\n\n\nPeut-être absent\nOu même localisation que  motrice\n\n\nHémicorporel, épargnant  la face\n± atteinte de l’hémiface  controlatérale\n\n\nNiveau sensitif\nTroubles sensitifs à tous  les modes en dessous de la lésion\n\n\n\nSignes localisateurs\n\nPossible aphasie si  atteinte de l’hémisphère gauche\n(troubles du  langage et/ou phonation)\n\n\n\n\nPrécision possible sur le  niveau de l’atteinte en fonction des paires crâniennes touchés Cf. Syndrome de Wallenberg\n\nAtteinte périphérique au  niveau de la lésion : Syndrome lésionnel\nCf. Brown-Séquard, syringomyélie\n\n\n2.    Atteinte du système nerveux périphérique\nDéficit moteur flasque (sans spasticité) (faiblesse musculaire) ; amyotrophie (délai de plusieurs semaines avant apparition) ; fasciculations et crampes (non spécifiques, mais fréquentes) (myalgies) (contracture musculaire localisée ou généralisée), (douleur, brûlure, crampes et paresthésies) ; ROT réduits ou abolis (Si ROT dans territoire touché)\n\n\n\n\n\nDéficit moteur\n\nDéficit sensitif\n\nROT\n\nAutres\n\n\nCorne antérieure\n\nOui\nTouche différents  territoires, progressif\n\n\nNon\n\nSouvent préservés\nParfois vifs et diffusés\n(atteinte motrice centrale associée dans SLA)\n\n\nAmyotrophie\nFasciculations Crampes\n\n\n\nRacine\n\nOui\nDéficit des muscles innervés par la racine (ex. Moyen glutéal et Tibial antérieur pour racine  L5)\n\n\nOui\nA tous les modes dans le territoire radiculaire  concerné\n\n\n\nRéduit ou abolis\nsi  ROT sur cette racine\n(ex. pas d’abolition de ROT si atteinte L5)\n\n\nTrajet douloureux Spécifique de la racine\n(douleur d’un membre supérieur ou  inférieur)\n\n\n\nQueue de cheval\n\nCf. question spécifique  ci-dessous\n\n\nTronc nerveux\n\nOui\nDéficit des muscles innervés par le tronc nerveux en  aval de la lésion\n(ex. atteinte extension  des doigts et poignet, mais pas du Triceps si atteinte du Radial au niveau de  la gouttière radiale)\n\n\nOui\nA tous les modes dans le territoire tronculaire  concerné\n(ex. 3 premiers doigts et moitié du 4ème face  palmaire pour Médian. Pas d’atteinte sensitive pour Radial en dessous du  coude)\n\n\nRéduit ou abolis\nsi  ROT sur ce tronc nerveux\n(ex. pas d’abolition de  ROT si atteinte de l’Ulnaire)\n\n\nAmyotrophie\ndans le territoire tronculaire en dessous de la  lésion\n(ex. Amyotrophie de l’éminence thénar, mais pas  hypothénar dans une atteint Médian)\n\n\n\nPolyneuropathie\n\nOui\nAtteinte distale aux MI, symétrique.\nHabituellement moins marquée que l’atteinte sensitive.\n\n\nOui\nAtteinte le plus souvent de type longueur dépendante\n(ex. socquettes, chaussettes, mi-bas,…)\n\n\nRéduit ou abolis\nAchilléens surtout\nAutres en fonction de l’extension de l’atteinte\n\n\nAmyotrophie et troubles  trophiques distaux aux MI\n\n\nPoly-radiculo-neuropathie\n\nOui\nProximale et distale\nSouvent symétrique Non systématisable en terme de tronc ou racine\n\n\nOui\nSouvent assez globale dans les territoires  déficitaires\nAtaxie fréquente\n\n\nRéduits ou abolis\nde façon diffuse\n\n\nSouvent progression  ascendante rapide\n\n\nNeuronopathie sensitive\n(Ganglionopathie)\n\n\nNon\n\nOui\nNon systématisable en terme de racine ou tronc\nParfois très étendu, parfois très localisé\n\n\nRéduits ou abolis\nSouvent de façon diffuse\n\n\n\n\nAu terme de cette analyse, la localisation de l’atteinte est le plus souvent possible. Cette étape est primordiale dans la démarche diagnostique. La deuxième étape consiste à analyser les circonstances de l’atteinte pour parvenir au diagnostic, ou au moins en limiter les étiologies.\n\nC-    Circonstances de l’atteinte\n·        Le type de survenue : brutale (aiguë) ; en quelques jours ou quelques semaines (subaiguë) ; insidieusement sur plusieurs mois ou plusieurs années (chronique)\n·        L’évolution : stable ; lente ou rapide ; à rechutes ; en amélioration\n·        Le terrain : âge du patient et sexe ; antécédents personnels et familiaux ; signes et symptômes extra-neurologiques (AEG, lésions cutanées ou articulaires...)\nUne atteinte brutale (en quelques minutes ou quelques heures) oriente essentiellement vers une origine vasculaire (en dehors des traumatismes).\nUne aggravation rapide (en quelques jours ou quelques semaines) oriente prioritairement vers une origine inflammatoire, infectieuse ou tumorale.\n\nUne aggravation lente (en plusieurs mois ou années) oriente vers une origine dégénérative, parfois héréditaire. Sommaire1Connaître la valeur localisatrice des signes associés au déficit moteur ou périphérique OIC-092-05-A1.1A-   Valeur localisatrice de troubles génito-sphinctériens :1.1.11.     Atteinte de la queue de cheval :1.1.22.     Atteinte du cône terminal de la moelle :1.2B-   Valeur localisatrice d’une douleur vertébrale :1.3C-   Valeur localisatrice d’une confusion :Connaître la démarche diagnostique syndromique et topographique devant un déficit moteur et/ou sensitif des membres OIC-092-01-ALa démarche diagnostique face à un déficit neurologique moteur et/ou sensitif(déficit neurologique sensitif et/ou moteur)se fait en plusieurs étapes, parfois imbriquées lors de l’anamnèse et de l’examen clinique. La première partie consiste à identifier la localisation des anomalies. Elle repose surl’analyse syndromiquedu déficit, puis surl’analyse de la répartition des anomaliesmotrices et sensitives. On déterminera ensuite la cinétique de l’installation du déficit.A-    Analyse syndromique du déficit moteurPyramidalMotoneurone centralNeurogène périphériqueMotoneurone périphériqueMyasthéniqueJonction neuromusculaireMyogèneMuscleDéficit moteurHémiplégie(incluant ou non la face)Paraoutétraplégie.Prédomine sur les  extenseurs aux MS et sur les raccourcisseurs aux MI.Localisé à un territoire  précis(radiculaireoutronculaire),globale oulongueur  dépendanteFluctuant,fatigabilité,diplopie,ptosis,  muscles pharyngolaryngés, proximaux, axiaux et respiratoires(diplopie,anomalies palpébrales)Musclesproximauxetaxiauxrespiratoires, cardiaqueDéficit habituellement  symétrique (faiblesse musculaire,dyspnée)Réflexes Ostéo-tendineux  (ROT)Vifs,diffusés, élargissement de la zone  réflexogène.Parfois abolis à la phase  aiguëDiminués ouabolis.Peuvent être préservés si  atteinte localisée (ex. pas de ROT racine L5)NormauxNormauxRéflexe Cutané Plantaire  (RCP)En extension : signe  deBabinskiEn flexion ou indifférentEn flexion ou indifférentEn flexion ou indifférentTonusetSignes associésSpasticité(Augmente avec  la vitesse de mobilisation du membre).Trépidation épileptoïde de la cheville.Spasticitéabsente dans les déficits récentsNormal ou hypotonieCrampesetfasciculationsNormalHypotonieTrophicitéNormaleatrophie globale du  membre si déficit ancienAmyotrophieaprès plusieurs semaines  ou moisNormaleAmyotrophieParfois  pseudo-hypertrophieMarcheEnfauchantSteppageFatigabilité fluctuanteDandinanteB-    Analyse de la répartition des anomalies motrices et sensitivesEn s’aidant de l’analyse du syndrome moteur, on peut souvent déterminer la localisation précise des atteintes grâce à la répartition des déficits.1.    Atteinte du système nerveux centralCorticalSous-corticalTronc cérébralMoelleDéficit moteurHémicorporelSouvent une partie de  l’hémicorps :-Brachio-facial-Membre inférieurHemicorporel,proportionnelleL’atteinte touche tout  l’hémicorps de façon comparableHémicorporel épargnant  la face+ atteinte d’une ou  plusieurspaires crâniennescontrolatérale :SyndromealterneDéficit moteur sous la  lésion :-Tétraplégiesi  lésion niveau renflement cervical ou au-dessus-Paraplégiesi  lésion en-dessousDéficit sensitifHémicorporel,même localisation que  motricePeut-être absentOu même localisation que  motriceHémicorporel, épargnant  la face± atteinte de l’hémiface  controlatéraleNiveau sensitifTroubles sensitifs à tous  les modes en dessous de la lésionSignes localisateursPossible aphasie si  atteinte de l’hémisphère gauche(troubles du  langage et/ou phonation)Précision possible sur le  niveau de l’atteinte en fonction des paires crâniennes touchés Cf. Syndrome de WallenbergAtteinte périphérique au  niveau de la lésion :Syndrome lésionnelCf. Brown-Séquard, syringomyélie2.    Atteinte du système nerveux périphériqueDéficit moteur flasque (sans spasticité)(faiblesse musculaire); amyotrophie (délai de plusieurs semaines avant apparition) ; fasciculations et crampes (non spécifiques, mais fréquentes)(myalgies) (contracture musculaire localisée ou généralisée), (douleur, brûlure, crampes et paresthésies); ROT réduits ou abolis (Si ROT dans territoire touché)Déficit moteurDéficit sensitifROTAutresCorne antérieureOuiTouche différents  territoires, progressifNonSouvent préservésParfois vifs et diffusés(atteinte motrice centrale associée dans SLA)AmyotrophieFasciculationsCrampesRacineOuiDéficit des muscles innervés par la racine (ex. Moyen glutéal et Tibial antérieur pour racine  L5)OuiA tous les modes dans le territoire radiculaire  concernéRéduit ou abolissi  ROT sur cette racine(ex. pas d’abolition de ROT si atteinte L5)Trajet douloureuxSpécifique de la racine(douleur d’un membre supérieur ou  inférieur)Queue de chevalCf. question spécifique  ci-dessousTronc nerveuxOuiDéficit des muscles innervés par le tronc nerveux en  aval de la lésion(ex. atteinte extension  des doigts et poignet, mais pas du Triceps si atteinte du Radial au niveau de  la gouttière radiale)OuiA tous les modes dans le territoire tronculaire  concerné(ex. 3 premiers doigts et moitié du 4èmeface  palmaire pour Médian. Pas d’atteinte sensitive pour Radial en dessous du  coude)Réduit ou abolissi  ROT sur ce tronc nerveux(ex. pas d’abolition de  ROT si atteinte de l’Ulnaire)Amyotrophiedans le territoire tronculaire en dessous de la  lésion(ex. Amyotrophie de l’éminence thénar, mais pas  hypothénar dans une atteint Médian)PolyneuropathieOuiAtteinte distale aux MI, symétrique.Habituellement moins marquée que l’atteinte sensitive.OuiAtteinte le plus souvent de type longueur dépendante(ex. socquettes, chaussettes, mi-bas,…)Réduit ou abolisAchilléens surtoutAutres en fonction de l’extension de l’atteinteAmyotrophie et troubles  trophiques distaux aux MIPoly-radiculo-neuropathieOuiProximale et distaleSouvent symétrique Non systématisable en terme de tronc ou racineOuiSouvent assez globale dans les territoires  déficitairesAtaxie fréquenteRéduits ou abolisde façon diffuseSouvent progression  ascendante rapideNeuronopathie sensitive(Ganglionopathie)NonOuiNon systématisable en terme de racine ou troncParfois très étendu, parfois très localiséRéduits ou abolisSouvent de façon diffuseAu terme de cette analyse, la localisation de l’atteinte est le plus souvent possible. Cette étape est primordiale dans la démarche diagnostique. La deuxième étape consiste à analyser les circonstances de l’atteinte pour parvenir au diagnostic, ou au moins en limiter les étiologies.C-    Circonstances de l’atteinte·        Le type de survenue : brutale (aiguë) ; en quelques jours ou quelques semaines (subaiguë) ; insidieusement sur plusieurs mois ou plusieurs années (chronique)·        L’évolution : stable ; lente ou rapide ; à rechutes ; en amélioration·        Le terrain : âge du patient et sexe ; antécédents personnels et familiaux ; signes et symptômes extra-neurologiques (AEG, lésions cutanées ou articulaires...)Une atteinte brutale (en quelques minutes ou quelques heures) oriente essentiellement vers uneorigine vasculaire(en dehors des traumatismes).Une aggravation rapide (en quelques jours ou quelques semaines) oriente prioritairement vers une origine inflammatoire, infectieuse ou tumorale.Une aggravation lente (en plusieurs mois ou années) oriente vers une origine dégénérative, parfois héréditaire."
    },
    {
        "identifiant": "OIC-092-02-A",
        "rang": "A",
        "intitule": "Connaître les complications d'un déficit moteur d'un ou deux membres inférieurs",
        "content": "\nConnaître les complications d'un déficit moteur d'un ou deux membres inférieurs OIC-092-02-A\n\n\n\nCes complications sont nombreuses et nécessitent des mesures préventives.\n\nA-  Complications générales\nLes complications générales sont les plus redoutables et surviennent surtout en cas de déficit des membres inférieurs :\n•        Complications thromboemboliques chez un patient confiné au lit (prise en charge d’un patient en décubitus prolongé). Les mesures de prévention d’une thrombophlébite d’un membre inférieur doivent être mises en place très rapidement : anticoagulation à doses préventives, mobilisation et stimulations mécaniques du retour veineux ; tout essoufflement, douleur basithoracique, malaise doit faire craindre une embolie pulmonaire chez ces patients exposés.\n•        Complications bronchopulmonaires par encombrement, favorisé par l’alitement et parfois des fausses routes.\n•        Chutes lors de la reprise de la marche ou lors de l’aggravation du déficit, par déficit moteur ou trouble proprioceptif sévère, avec risque de fracture ou de traumatisme crânien.\n\nB-    Complications locorégionales\nLes complications locorégionales sont également fréquentes :\n•        Escarres (talons, sacrum), prévenues par les modifications régulières du positionnement au lit (décubitus latéral alterné), les massages cutanés pluriquotidiens, la mobilisation du membre paralysé et le matériel de décharge (coussins de forme diverse, matelas à eau).\n•        Enraidissement d'un membre déficitaire avec risque de rétraction (sur hypertonie pyramidale, notamment) et de complications ostéoarticulaires : périarthrite, notamment scapulohumérale, ostéome para-articulaire, notamment au coude et au genou. La lutte contre la spasticité passe par une prise en charge en kinésithérapie avec mobilisation et parfois l'injection de toxine botulique.\n•        Algoneurodystrophie du membre supérieur, dont la prévention passe par une prise en charge en kinésithérapie douce indolore. Une fois la complication apparue, le traitement fait appel au repos, au refroidissement du membre.\n•        Traumatisme d'un membre porteur d'un déficit sensitif : brûlures non perçues à la main, troubles trophiques au pied (mal perforant).\n\nLe traitement est essentiellement préventif (mobilisation précoce, prévention d'attitude vicieuse [pied équin]), parfois curatif (intervention sur tendons rétractés). Connaître les complications d'un déficit moteur d'un ou deux membres inférieurs OIC-092-02-ACes complications sont nombreuses et nécessitent des mesures préventives.A-  Complications généralesLes complications générales sont les plus redoutables et surviennent surtout en cas de déficit des membres inférieurs :•Complications thromboemboliqueschez un patient confiné au lit(prise en charge d’un patient en décubitus prolongé). Les mesures de prévention d’une thrombophlébite d’un membre inférieur doivent être mises en place très rapidement : anticoagulation à doses préventives, mobilisation et stimulations mécaniques du retour veineux ; tout essoufflement, douleur basithoracique, malaise doit faire craindre une embolie pulmonaire chez ces patients exposés.•Complications bronchopulmonairespar encombrement, favorisé par l’alitement et parfois des fausses routes.•Chuteslors de la reprise de la marche ou lors de l’aggravation du déficit, par déficit moteur ou trouble proprioceptif sévère, avec risque de fracture ou de traumatisme crânien.B-    Complications locorégionalesLes complications locorégionales sont également fréquentes :•Escarres(talons, sacrum), prévenues par les modifications régulières du positionnement au lit (décubitus latéral alterné), les massages cutanés pluriquotidiens, la mobilisation du membre paralysé et le matériel de décharge (coussins de forme diverse, matelas à eau).•Enraidissementd'un membre déficitaire avec risque de rétraction (sur hypertonie pyramidale, notamment) et de complications ostéoarticulaires : périarthrite, notamment scapulohumérale, ostéome para-articulaire, notamment au coude et au genou. La lutte contre la spasticité passe par une prise en charge en kinésithérapie avec mobilisation et parfois l'injection de toxine botulique.•Algoneurodystrophiedu membre supérieur, dont la prévention passe par une prise en charge en kinésithérapie douce indolore. Une fois la complication apparue, le traitement fait appel au repos, au refroidissement du membre.•Traumatismed'un membre porteur d'un déficit sensitif : brûlures non perçues à la main, troubles trophiques au pied (mal perforant).Le traitement est essentiellement préventif (mobilisation précoce, prévention d'attitude vicieuse [pied équin]), parfois curatif (intervention sur tendons rétractés)."
    },
    {
        "identifiant": "OIC-092-03-A",
        "rang": "A",
        "intitule": "Hiérarchiser les examens complémentaires devant un déficit moteur et/ou sensitif d'un membre",
        "content": "\nSommaire\n\n1 Connaître la valeur localisatrice des signes associés au déficit moteur ou périphérique OIC-092-05-A\n\n1.1 A-   Valeur localisatrice de troubles génito-sphinctériens :\n\n1.1.1 1.     Atteinte de la queue de cheval :\n1.1.2 2.     Atteinte du cône terminal de la moelle :\n\n\n1.2 B-   Valeur localisatrice d’une douleur vertébrale :\n1.3 C-   Valeur localisatrice d’une confusion :\n\n\n\n\nHiérarchiser les examens complémentaires devant un déficit moteur et/ou sensitif d'un membre OIC-092-03-A\n\n\n\n\n\nA-  Examens complémentaires\nAucun examen complémentaire n'est réalisé systématiquement. Leur demande et l’ordre de leur réalisation dépendent des hypothèses étiologiques élaborées à partir des données de l’anamnèse et de l’examen clinique. (Demande/prescription raisonnée et choix d'un examen diagnostique)\n\n1.  Imagerie du système nerveux central\nL'IRM est l'examen de référence des atteintes du système nerveux central (demande d'un examen d'imagerie). Le niveau d'exploration (cerveau, moelle spinale) est fonction des hypothèses topographiques. Les séquences IRM à réaliser sont déterminées par les hypothèses diagnostiques. En cas de contre-indication (pacemaker, claustrophobie …), l’IRM pourra être remplacée par un scanner.\nL'IRM permet de rechercher :\n•        Au niveau cérébral : une lésion vasculaire (ischémie ou hématome), tumorale, infectieuse, inflammatoire expliquant le déficit. La présence d'autres lésions peut aider au diagnostic (ex. : multiples hypersignaux périventriculaires dans la sclérose en plaques) ;\n•        Au niveau médullaire : une lésion extra-axiale (compression dans la myélopathie cervicoarthrosique), intra-axiale mais extramédullaire (méningiome, schwannome) ou intramédullaire (tumeur gliale, épendymome, plaque de démyélinisation, lésion vasculaire).\n\n2.   Électroneuromyogramme\nL'électroneuromyogramme (ENMG) est l’examen de référence pour les atteintes du système nerveux périphérique (demande/prescription raisonnée et choix d'un examen diagnostique). Il permet de confirmer l'existence d'une atteinte des nerfs périphériques, d'une anomalie de la jonction neuromusculaire ou d'une atteinte musculaire.\n\na.    Suspicion d'atteinte du système nerveux périphérique\nL'ENMG confirme le caractère neuropathique de l'atteinte et précise :\n•        L’extension des lésions (racines, tronc nerveux, mononeuropathie multiple, longueur-dépendante, …).\n•        Le mécanisme de l'atteinte du nerf :\n–       Atteinte axonale : potentiels moteurs et sensitifs diminués, vitesses de conduction préservées\n–       Atteinte démyélinisante : vitesses de conduction diminuées ; potentiels distaux préservés, mais de blocs de conduction ou de dispersions temporelles\n•        Le niveau d’atteinte d'un nerf : (ex. atteinte au niveau du canal carpien pour le nerf médian)\n\nb.    Suspicion d'atteinte de la jonction neuromusculaire\nL'ENMG recherche un bloc neuromusculaire par stimulation répétée :\n•        Chute de l’amplitude motrice (décrément) lors de la stimulation répétitive à 3 Hz.\nEn cas d’atteinte présynaptique (syndrome de Lambert-Eaton, botulisme) il existe une forte augmentation d’amplitude (incrément) lors de la stimulation à haute fréquence (ou après effort bref).\n\nc.    Suspicion d'atteinte musculaire\nL'ENMG recherche une atteinte myogène :\n•        En détection, tracés myogènes : trop riches pour l’effort, potentiels de faibles amplitudes, brefs et polyphasiques.\n•        En stimulodétection : amplitudes motrices basses, mais amplitudes sensitives normales.\n\n3.  Ponction lombaire\nElle est effectuée en cas d'atteinte proximale, de suspicion d'atteinte inflammatoire ou infectieuse du SNP (polyradiculonévrite aigüe, méningoradiculite) ou d'atteinte inflammatoire ou infectieuse du SNC (sclérose en plaques, notamment). (analyse du liquide cérébro-spinal (LCS))\n\n4.  Examens biologiques sanguins\nDemandés au cas par cas. Très divers, mais fonction du contexte, ils peuvent être déterminants pour le diagnostic (enzymes musculaires élevées pour une atteinte musculaire) ou l’étiologie (diabète révélé par une polyneuropathie ; anticorps spécifiques d’une encéphalite …) (hyperglycémie).\n\n5.  Biopsies\nMusculaires ou neuromusculaires, elles permettent la confirmation histologique d'un syndrome neurogène périphérique ou myogène et apportent des arguments clés pour le diagnostic étiologique.\nLa biopsie neuromusculaire ne se conçoit qu'en cas d'atteinte sensitive à l'examen clinique et à l'ENMG. À la différence de la biopsie musculaire, elle peut être source de complications (zone d'hypoesthésie séquellaire sur la face dorsale du pied après biopsie, difficultés de cicatrisation, etc.). Elle se discute en milieu neurologique, au cas par cas, en fonction de l'âge, de l'évolutivité de l'atteinte et des hypothèses diagnostiques (accessibilité à une thérapeutique).\n\nB-   Stratégie d'utilisation des examens\nIls sont choisis en fonction de l'hypothèse topographique et étiologique. (demande/prescription raisonnée et choix d'un examen diagnostique)\n\n1.     Hémiplégie\nUne imagerie cérébrale (IRM) est à réaliser dans tous les cas.\n\n2.     Tétraplégie et paraplégie centrales\nIRM médullaire de niveau ciblé, éventuellement complétée d'une ponction lombaire (en l'absence de compression médullaire et en fonction du mécanisme étiologique suspecté). Si l'IRM médullaire est normale, une IRM cérébrale devra être demandée pour éliminer une atteinte bilatérale.\nEn cas de paraplégie périphérique, une IRM centrée sur la queue de cheval est réalisée.\nL’atteinte médullaire est habituellement située plus haut que le niveau sensitif, surtout initialement.\n\n3.    Atteinte simultanée ou installée rapidement de plusieurs troncs nerveux\nENMG en urgence pour confirmer une mononeuropathie multiple ; un diabète et une vascularite sont recherchés ; une biopsie neuromusculaire discutée.\n\n4.    Atteinte sensitive/motrice rapide, symétrique, ascendante des membres\nENMG et ponction lombaire sont effectués à la recherche d'une polyradiculonévrite aigüe, en sachant que ces examens peuvent être normaux les premiers jours.\n\n5.    Fatigabilité fluctuante des membres\nL'ENMG recherche un bloc neuromusculaire en faveur d'une myasthénie.\n\n6.    Autres\nD'autres situations fréquentes nécessitent des examens dans des délais moins urgents :\n\nAtteinte sensitive/motrice progressive et symétrique des membres\nENMG pour confirmer une polyneuropathie et examens biologiques à visée étiologique\n\nAtteinte motrice proximale, progressive et symétrique des membres\nENMG à la recherche d'une atteinte musculaire ou d'un bloc neuromusculaire, dosage des enzymes musculaires, discussion d'une biopsie musculaire.\n\nC-   Situation diagnostique particulière : trouble moteur et/ou sensitif transitoires\nLes troubles moteurs ou sensitifs transitoires (non observés par un médecin) posent problème :\n•        Accident ischémique transitoire (AIT) : les implications thérapeutiques et pronostiques sont telles que tout déficit moteur ou sensitif transitoire d'installation brutale, sans autre cause évidente, doit être exploré en urgence comme un AIT (IRM cérébrale, bilan artériel, cardiaque et d'hémostase).\n•        Migraine : l'aura sensitive suit classiquement l'aura visuelle et le mode d'installation des troubles est progressif avec la succession caractéristique de symptômes (marche migraineuse).\n•        Crise épileptique partielle : plus rare ; caractère stéréotypé des atteintes.\n\nUne symptomatologie négative (déficitaire) évoquera une origine ischémique, alors que les manifestations positives évoqueront une pathologie épileptique ou migraineuse. Installation brutale et maximum d'emblée en cas d'AIT ; rapidement progressive sur quelques secondes en cas d'épilepsie ; en plusieurs minutes en cas de migraine. Sommaire1Connaître la valeur localisatrice des signes associés au déficit moteur ou périphérique OIC-092-05-A1.1A-   Valeur localisatrice de troubles génito-sphinctériens :1.1.11.     Atteinte de la queue de cheval :1.1.22.     Atteinte du cône terminal de la moelle :1.2B-   Valeur localisatrice d’une douleur vertébrale :1.3C-   Valeur localisatrice d’une confusion :Hiérarchiser les examens complémentaires devant un déficit moteur et/ou sensitif d'un membre OIC-092-03-AA-  Examens complémentairesAucun examen complémentaire n'est réalisé systématiquement. Leur demande et l’ordre de leur réalisation dépendent des hypothèses étiologiques élaborées à partir des données de l’anamnèse et de l’examen clinique.(Demande/prescription raisonnée et choix d'un examen diagnostique)1.  Imagerie du système nerveux centralL'IRM est l'examen de référence des atteintes du système nerveux central(demande d'un examen d'imagerie). Le niveau d'exploration (cerveau, moelle spinale) est fonction des hypothèses topographiques. Les séquences IRM à réaliser sont déterminées par les hypothèses diagnostiques. En cas de contre-indication (pacemaker, claustrophobie …), l’IRM pourra être remplacée par un scanner.L'IRM permet de rechercher :•        Au niveau cérébral : une lésion vasculaire (ischémie ou hématome), tumorale, infectieuse, inflammatoire expliquant le déficit. La présence d'autres lésions peut aider au diagnostic (ex. : multiples hypersignaux périventriculaires dans la sclérose en plaques) ;•        Au niveau médullaire : une lésion extra-axiale (compression dans la myélopathie cervicoarthrosique), intra-axiale mais extramédullaire (méningiome, schwannome) ou intramédullaire (tumeur gliale, épendymome, plaque de démyélinisation, lésion vasculaire).2.   ÉlectroneuromyogrammeL'électroneuromyogramme (ENMG) est l’examen de référence pour les atteintes du système nerveux périphérique(demande/prescription raisonnée et choix d'un examen diagnostique). Il permet de confirmer l'existence d'une atteinte des nerfs périphériques, d'une anomalie de la jonction neuromusculaire ou d'une atteinte musculaire.a.    Suspicion d'atteinte du système nerveux périphériqueL'ENMG confirme le caractère neuropathique de l'atteinte et précise :•        L’extension des lésions (racines, tronc nerveux, mononeuropathie multiple, longueur-dépendante, …).•        Le mécanisme de l'atteinte du nerf :–       Atteinte axonale : potentiels moteurs et sensitifs diminués, vitesses de conduction préservées–       Atteinte démyélinisante : vitesses de conduction diminuées ; potentiels distaux préservés, mais de blocs de conduction ou de dispersions temporelles•        Le niveau d’atteinte d'un nerf : (ex. atteinte au niveau du canal carpien pour le nerf médian)b.    Suspicion d'atteinte de la jonction neuromusculaireL'ENMG recherche un bloc neuromusculaire par stimulation répétée :•        Chute de l’amplitude motrice (décrément) lors de la stimulation répétitive à 3 Hz.En cas d’atteinte présynaptique (syndrome de Lambert-Eaton, botulisme) il existe une forte augmentation d’amplitude (incrément) lors de la stimulation à haute fréquence (ou après effort bref).c.    Suspicion d'atteinte musculaireL'ENMG recherche une atteinte myogène :•        En détection, tracés myogènes :trop riches pour l’effort, potentiels defaibles amplitudes,brefset polyphasiques.•        En stimulodétection : amplitudes motrices basses, mais amplitudes sensitives normales.3.  Ponction lombaireElle est effectuée en cas d'atteinte proximale, de suspicion d'atteinte inflammatoire ou infectieuse du SNP (polyradiculonévrite aigüe, méningoradiculite) ou d'atteinte inflammatoire ou infectieuse du SNC (sclérose en plaques, notamment).(analyse du liquide cérébro-spinal (LCS))4.  Examens biologiques sanguinsDemandés au cas par cas. Très divers, mais fonction du contexte, ils peuvent être déterminants pour le diagnostic (enzymes musculaires élevées pour une atteinte musculaire) ou l’étiologie (diabète révélé par une polyneuropathie ; anticorps spécifiques d’une encéphalite …)(hyperglycémie).5.  BiopsiesMusculaires ou neuromusculaires, elles permettent la confirmation histologique d'un syndrome neurogène périphérique ou myogène et apportent des arguments clés pour le diagnostic étiologique.La biopsie neuromusculaire ne se conçoit qu'en cas d'atteinte sensitive à l'examen clinique et à l'ENMG. À la différence de la biopsie musculaire, elle peut être source de complications (zone d'hypoesthésie séquellaire sur la face dorsale du pied après biopsie, difficultés de cicatrisation, etc.). Elle se discute en milieu neurologique, au cas par cas, en fonction de l'âge, de l'évolutivité de l'atteinte et des hypothèses diagnostiques (accessibilité à une thérapeutique).B-   Stratégie d'utilisation des examensIls sont choisis en fonction de l'hypothèse topographique et étiologique.(demande/prescription raisonnée et choix d'un examen diagnostique)1.     HémiplégieUne imagerie cérébrale (IRM) est à réaliser dans tous les cas.2.     Tétraplégie et paraplégie centralesIRM médullaire de niveau ciblé, éventuellement complétée d'une ponction lombaire (en l'absence de compression médullaire et en fonction du mécanisme étiologique suspecté). Si l'IRM médullaire est normale, une IRM cérébrale devra être demandée pour éliminer une atteinte bilatérale.En cas de paraplégie périphérique, une IRM centrée sur la queue de cheval est réalisée.L’atteinte médullaire est habituellement située plus haut que le niveau sensitif, surtout initialement.3.    Atteinte simultanée ou installée rapidement de plusieurs troncs nerveuxENMG en urgence pour confirmer une mononeuropathie multiple ; un diabète et une vascularite sont recherchés ; une biopsie neuromusculaire discutée.4.    Atteinte sensitive/motrice rapide, symétrique, ascendante des membresENMG et ponction lombaire sont effectués à la recherche d'une polyradiculonévrite aigüe, en sachant que ces examens peuvent être normaux les premiers jours.5.    Fatigabilité fluctuante des membresL'ENMG recherche un bloc neuromusculaire en faveur d'une myasthénie.6.    AutresD'autres situations fréquentes nécessitent des examens dans des délais moins urgents :Atteinte sensitive/motrice progressive et symétrique des membresENMG pour confirmer une polyneuropathie et examens biologiques à visée étiologiqueAtteinte motrice proximale, progressive et symétrique des membresENMG à la recherche d'une atteinte musculaire ou d'un bloc neuromusculaire, dosage des enzymes musculaires, discussion d'une biopsie musculaire.C-   Situation diagnostique particulière : trouble moteur et/ou sensitif transitoiresLes troubles moteurs ou sensitifs transitoires (non observés par un médecin) posent problème :•Accident ischémique transitoire(AIT) : les implications thérapeutiques et pronostiques sont telles que tout déficit moteur ou sensitif transitoire d'installation brutale, sans autre cause évidente, doit être exploré en urgence comme un AIT (IRM cérébrale, bilan artériel, cardiaque et d'hémostase).•Migraine: l'aura sensitive suit classiquement l'aura visuelle et le mode d'installation des troubles est progressif avec la succession caractéristique de symptômes (marche migraineuse).•Crise épileptiquepartielle: plus rare ; caractère stéréotypé des atteintes.Une symptomatologie négative (déficitaire) évoquera une origine ischémique, alors que les manifestations positives évoqueront une pathologie épileptique ou migraineuse. Installation brutale et maximum d'emblée en cas d'AIT ; rapidement progressive sur quelques secondes en cas d'épilepsie ; en plusieurs minutes en cas de migraine."
    },
    {
        "identifiant": "OIC-092-05-A",
        "rang": "A",
        "intitule": "Connaître la valeur localisatrice des signes associés au déficit moteur ou périphérique",
        "content": "\nSommaire\n\n1 Connaître la valeur localisatrice des signes associés au déficit moteur ou périphérique OIC-092-05-A\n\n1.1 A-   Valeur localisatrice de troubles génito-sphinctériens :\n\n1.1.1 1.     Atteinte de la queue de cheval :\n1.1.2 2.     Atteinte du cône terminal de la moelle :\n\n\n1.2 B-   Valeur localisatrice d’une douleur vertébrale :\n1.3 C-   Valeur localisatrice d’une confusion :\n\n\n\n\nConnaître la valeur localisatrice des signes associés au déficit moteur ou périphérique OIC-092-05-A\n\n\n\n\n\nA-   Valeur localisatrice de troubles génito-sphinctériens :\nLes centres mictionnels principaux sont situés au niveau médullaires S2, S3 et S4. Il existe des centres mictionnels dorso-lombaires, mais ils ne jouent qu’un rôle secondaire. Enfin, des centres encéphaliques frontaux sont également impliqués dans les processus de la miction, notamment sur les sensations de besoins.\nL’apparition de troubles génito-sphinctériens (troubles sexuels et troubles de l'érection) (anomalie de la miction) associés à un déficit des membres doit faire rechercher en priorité une atteinte de la queue de cheval ou du cône terminal de la moelle. Néanmoins, toute atteinte aiguë de la moelle peut entrainer une rétention urinaire lors de la phase de sidération médullaire (rétention aiguë d'urines). Enfin, lors d’atteintes médullaires plus chroniques, les signes pyramidaux s’accompagnent volontiers de signes dysuriques, avec notamment des mictions impérieuses.\n\n1.     Atteinte de la queue de cheval :\nTypiquement, l’atteinte de la queue de cheval associe des troubles génito-sphinctériens un déficit moteur des membres inférieurs et une anesthésie en selle :\n·        L’atteinte motrice des membres inférieurs peut concerner les racines de L2 à S1, habituellement bilatérale, mais souvent asymétrique.\n·        Les troubles sensitifs concernent les différents territoires radiculaires à partir de L2, avec souvent des douleurs de type radiculaire (sciatalgies, cruralgies), mais c’est surtout l’anesthésie des racines sacrées (anesthésie en selle) qui est caractéristique.\n·        Les troubles sphinctériens sont le plus souvent une rétention urinaire ou la nécessité de pousser pour uriner. Une incontinence est possible (incontinence urinaire), notamment en cas de miction par regorgement. Les troubles sphinctériens s’accompagnent habituellement d’une insensibilité au passage des urines. Une constipation est habituelle, mais est souvent accompagnée d’une hypotonie ou une incontinence anale (incontinence fécale).\n·        Sur le plan génital, il existe habituellement une impuissance ou une anesthésie vaginale (troubles sexuels et troubles de l'érection).\n\n2.     Atteinte du cône terminal de la moelle :\nLes symptômes cliniques sont très proches de ceux de l’atteinte de la queue de cheval. L’atteinte sensitive peut remonter jusqu’en T10, avec parfois des douleurs abdomino-génitales ou obturatrices, mais on retrouve surtout l’anesthésie en selle. La différence principale est la présence d’un signe de Babinski, qui n’est cependant pas toujours présent.\n\nB-   Valeur localisatrice d’une douleur vertébrale :\nL’existence d’une douleur vertébrale (douleur du rachis (cervical, dorsal ou lombaire) associée à un déficit moteur et/ou sensitif orientera vers une atteinte médullaire. La douleur vertébrale correspond au syndrome lésionnel et permet donc de localiser le niveau de la lésion responsable. En effet, les signes sensitifs (niveau sensitif) sont souvent situés assez nettement en dessous de la lésion, particulièrement lors de l’atteinte initiale.\n\nC-   Valeur localisatrice d’une confusion :\nPar définition, une confusion est un trouble d’installation aigu et d’évolution fluctuante. Il associe des troubles de l’efficience cognitive, avec troubles de la mémoire, désorientation temporo-spatiale et troubles de l’attention, ainsi que des troubles du comportement et des troubles de la vigilance (confusion mentale/désorientation).\nLa confusion est habituellement réversible, ce qui la distingue des troubles démentiels, et est plus fréquente chez le sujet âgé.\nLa présence d’une confusion n’a pas réellement de valeur localisatrice, car elle n’est pas liée à une lésion localisée, mais à une souffrance cérébrale diffuse. Son origine peut être une infection, un trouble métabolique (dyscalcémie) ( dysnatrémie) (hypoglycémie), ou liée à un toxique (notamment certains médicaments). \n\nL’existence d’une confusion associée à un déficit moteur et/ou sensitif peut orienter vers une atteinte encéphalique. Cependant, la présence d’un globe vésical sur lésion médullaire pourra entrainer une confusion, particulièrement chez des patients âgés (rétention aiguë d'urines). De même, une hypoglycémie peut être responsable d’un déficit moteur associé à une confusion (hypoglycémie). Une origine toxique, infectieuse ou métabolique devra donc être systématiquement recherchée. Sommaire1Connaître la valeur localisatrice des signes associés au déficit moteur ou périphérique OIC-092-05-A1.1A-   Valeur localisatrice de troubles génito-sphinctériens :1.1.11.     Atteinte de la queue de cheval :1.1.22.     Atteinte du cône terminal de la moelle :1.2B-   Valeur localisatrice d’une douleur vertébrale :1.3C-   Valeur localisatrice d’une confusion :Connaître la valeur localisatrice des signes associés au déficit moteur ou périphérique OIC-092-05-AA-   Valeur localisatrice de troubles génito-sphinctériens :Les centres mictionnels principaux sont situés au niveau médullaires S2, S3 et S4. Il existe des centres mictionnels dorso-lombaires, mais ils ne jouent qu’un rôle secondaire. Enfin, des centres encéphaliques frontaux sont également impliqués dans les processus de la miction, notamment sur les sensations de besoins.L’apparition de troubles génito-sphinctériens(troubles sexuels et troubles de l'érection) (anomalie de la miction)associés à un déficit des membres doit faire rechercher en priorité une atteinte de la queue de cheval ou du cône terminal de la moelle. Néanmoins, toute atteinte aiguë de la moelle peut entrainer une rétention urinaire lors de la phase de sidération médullaire(rétention aiguë d'urines). Enfin, lors d’atteintes médullaires plus chroniques, les signes pyramidaux s’accompagnent volontiers de signes dysuriques, avec notamment des mictions impérieuses.1.     Atteinte de la queue de cheval :Typiquement, l’atteinte de la queue de cheval associe des troubles génito-sphinctériens un déficit moteur des membres inférieurs et une anesthésie en selle :·        L’atteinte motrice des membres inférieurs peut concerner les racines de L2 à S1, habituellement bilatérale, mais souvent asymétrique.·        Les troubles sensitifs concernent les différents territoires radiculaires à partir de L2, avec souvent des douleurs de type radiculaire (sciatalgies, cruralgies), mais c’est surtout l’anesthésie des racines sacrées (anesthésie en selle) qui est caractéristique.·        Les troubles sphinctériens sont le plus souvent une rétention urinaire ou la nécessité de pousser pour uriner. Une incontinence est possible(incontinence urinaire), notamment en cas de miction par regorgement. Les troubles sphinctériens s’accompagnent habituellement d’une insensibilité au passage des urines. Une constipation est habituelle, mais est souvent accompagnée d’une hypotonie ou une incontinence anale(incontinence fécale).·        Sur le plan génital, il existe habituellement une impuissance ou une anesthésie vaginale(troubles sexuels et troubles de l'érection).2.     Atteinte du cône terminal de la moelle :Les symptômes cliniques sont très proches de ceux de l’atteinte de la queue de cheval. L’atteinte sensitive peut remonter jusqu’en T10, avec parfois des douleurs abdomino-génitales ou obturatrices, mais on retrouve surtout l’anesthésie en selle. La différence principale est la présence d’un signe de Babinski, qui n’est cependant pas toujours présent.B-   Valeur localisatrice d’une douleur vertébrale :L’existence d’une douleur vertébrale(douleur du rachis (cervical, dorsal ou lombaire)associée à un déficit moteur et/ou sensitif orientera vers une atteinte médullaire. La douleur vertébrale correspond au syndrome lésionnel et permet donc de localiser le niveau de la lésion responsable. En effet, les signes sensitifs (niveau sensitif) sont souvent situés assez nettement en dessous de la lésion, particulièrement lors de l’atteinte initiale.C-   Valeur localisatrice d’une confusion :Par définition, une confusion est un trouble d’installation aigu et d’évolution fluctuante. Il associe des troubles de l’efficience cognitive, avec troubles de la mémoire, désorientation temporo-spatiale et troubles de l’attention, ainsi que des troubles du comportement et des troubles de la vigilance (confusion mentale/désorientation).La confusion est habituellement réversible, ce qui la distingue des troubles démentiels, et est plus fréquente chez le sujet âgé.La présence d’une confusion n’a pas réellement de valeur localisatrice, car elle n’est pas liée à une lésion localisée, mais à une souffrance cérébrale diffuse. Son origine peut être une infection, un trouble métabolique(dyscalcémie) (dysnatrémie) (hypoglycémie),ou liée à un toxique (notamment certains médicaments).L’existence d’une confusion associée à un déficit moteur et/ou sensitif peut orienter vers une atteinte encéphalique. Cependant, la présence d’un globe vésical sur lésion médullaire pourra entrainer une confusion, particulièrement chez des patients âgés(rétention aiguë d'urines). De même, une hypoglycémie peut être responsable d’un déficit moteur associé à une confusion(hypoglycémie). Une origine toxique, infectieuse ou métabolique devra donc être systématiquement recherchée."
    },
    {
        "identifiant": "OIC-092-06-A",
        "rang": "A",
        "intitule": "Connaître les principaux syndromes médullaires responsables de déficit moteur et sensitif",
        "content": "\nConnaître les principaux syndromes médullaires responsables de déficit moteur et sensitif OIC-092-06-A\n\n\n\nCertains syndromes cliniques ont une forte valeur localisatrice, liée à l’organisation particulière des faisceaux sensitifs au sein de la moelle.\nEn effet, les fibres de gros calibres véhiculant la sensibilité épicritique et proprioceptive, entrent par la corne postérieure de la moelle, mais montent directement par les cordons postérieurs de la moelle jusqu’aux noyaux cunéiformes et graciles situés au niveau du bulbe (voie lemniscale).\nÀ l’inverse, les fibres de petits calibres véhiculant la sensibilité thermique et nociceptive entrent par la corne postérieure de la moelle, mais y font un relais avant de passer de l’autre côté de la moelle et de monter par les cordons antéro-latéraux (voie extra-lemniscale).\nCette organisation particulière permet de situer la lésion au niveau médullaire lors de la comparaison des sensibilités épicritiques et nociceptive.\nSyndrome de Brown-Sequard (atteinte de la moitié d’un segment de la moelle) :\nLa lésion concernant, sur un segment, la moitié de la moelle, la commande motrice et les informations épicritiques homolatérale sont interrompues au niveau de la lésion médullaire. Les informations nociceptives homolatérale passant de l’autre côté de la moelle, pourront apporter leur information sans être interrompues. Cependant, les informations nociceptives du côté opposé, passant elles aussi de l’autre côté de la moelle, seront interrompues.\nOn a donc sur le plan clinique :\nAu-dessous de la lésion :\n§  Atteinte motrice de type central du côté de la lésion\n§  Atteinte sensitive épicritique et proprioceptive du côté de la lésion\n§  Atteinte sensitive nociceptive et thermique du côté opposé à la lésion\nSyndrome syringomyélique (atteinte centro-médullaire):\n§  Déficit sensitif nociceptif et thermique suspendu (correspondant au niveau médullaire de l’atteinte)\n§  Pas d’atteinte sensitive au-dessus ou au-dessous de l’atteinte médullaire\n§  Pas d’atteinte épicritique ou proprioceptive\n\n§  Parfois, déficit moteur de type périphérique au niveau de la lésion en cas d’atteinte sévère. Connaître les principaux syndromes médullaires responsables de déficit moteur et sensitif OIC-092-06-ACertains syndromes cliniques ont une forte valeur localisatrice, liée à l’organisationparticulière des faisceaux sensitifs au sein de la moelle.En effet, les fibres de gros calibres véhiculant la sensibilité épicritique et proprioceptive, entrent par la corne postérieure de la moelle, mais montent directement par les cordons postérieurs de la moelle jusqu’aux noyaux cunéiformes et graciles situés au niveau du bulbe (voie lemniscale).À l’inverse, les fibres de petits calibres véhiculant la sensibilité thermique et nociceptive entrent par la corne postérieure de la moelle, mais y font un relais avant de passer de l’autre côté de la moelle et de monter par les cordons antéro-latéraux (voie extra-lemniscale).Cette organisation particulière permet de situer la lésion au niveau médullaire lors de la comparaison des sensibilités épicritiques et nociceptive.Syndrome deBrown-Sequard(atteinte de la moitié d’un segment de la moelle) :La lésion concernant, sur un segment, la moitié de la moelle, la commande motrice et les informations épicritiques homolatérale sont interrompues au niveau de la lésion médullaire. Les informations nociceptives homolatérale passant de l’autre côté de la moelle, pourront apporter leur information sans être interrompues. Cependant, les informations nociceptives du côté opposé, passant elles aussi de l’autre côté de la moelle, seront interrompues.On a donc sur le plan clinique :Au-dessous de la lésion :§  Atteinte motrice de type central du côté de la lésion§  Atteinte sensitive épicritique et proprioceptive du côté de la lésion§  Atteinte sensitive nociceptive et thermique du côté opposé à la lésionSyndrome syringomyélique (atteinte centro-médullaire):§  Déficit sensitif nociceptif et thermiquesuspendu(correspondant au niveau médullaire de l’atteinte)§  Pas d’atteinte sensitive au-dessus ou au-dessous de l’atteinte médullaire§  Pas d’atteinte épicritique ou proprioceptive§  Parfois, déficit moteur de type périphérique au niveau de la lésion en cas d’atteinte sévère."
    },
    {
        "identifiant": "OIC-092-04-B",
        "rang": "B",
        "intitule": "Connaître la valeur localisatrice d'un syndrome sensitif alterne et citer un exemple",
        "content": "\nConnaître la valeur localisatrice d'un syndrome sensitif alterne et citer un exemple OIC-092-04-B\n\n\n\nUne lésion latéralisée d’un côté au niveau du tronc cérébral, va entrainer une atteinte d’une ou plusieurs paires crâniennes du côté de la lésion, en fonction du niveau de cette lésion (par exemple atteinte du III au niveau du mésencéphale et du VI, VII ou VIII au niveau de la protubérance). La lésion latéralisée au niveau du tronc cérébral va également interrompre les fibres motrices descendantes (pyramidales) et les fibres sensitives montantes. Cependant ces fibres vont passer de l’autre côté de la moelle au bas de la moelle allongée (décussation), ce qui entrainera une paralysie et des troubles sensitifs sur l’hémicorps controlatéral à la lésion en dessous de la face. L’existence d’une atteinte d’une ou plusieurs paires crâniennes d’un côté et d’une atteinte sensitive et motrice des membres du côté opposé, correspond à un syndrome alterne, et permettent de localiser l’atteinte au niveau du tronc cérébral. \nExemple du syndrome de Wallenberg :\nC'est un syndrome alterne, résultant d'une lésion du territoire rétro-olivaire au niveau de la moelle allongée. Il est, le plus souvent, dû à l'occlusion de l’artère de la fossette latérale du bulbe, habituellement branche de l'artère cérébelleuse postéro-inférieure (PICA), elle-même branche de l'artère vertébrale.\nIl débute par un grand vertige rotatoire (atteinte du noyau vestibulaire) (vertige et sensation vertigineuse) et des céphalées postérieures. À l’examen clinique, on constate :\n·        Du côté de la lésion :\n§  Un nystagmus\n§  Un hémisyndrome cérébelleux (à prédominance statique)\n§  Un signe de Claude-Bernard-Horner\n§  Une hypo ou anesthésie de l’hémiface\n§  Une paralysie de l’hémivoile du palais (voix nasonnée), de l’hémilarynx (troubles de déglutition) et de la corde vocale (voix bitonale).\n·        Du côté opposé à la lésion :\n§   Une hémianesthésie nociceptive et thermique épargnant la face\nCette atteinte est à l'origine de fausses routes alimentaires (troubles de déglutition ou fausse-route), qui compromettent le pronostic vital, car pouvant être à l'origine d'une pneumopathie d'inhalation, si l'alimentation orale n'est pas totalement suspendue.\n\nLe syndrome de Wallenberg est rarement pur, le plus souvent incomplet, ou à l’inverse plus riche en signes cliniques, en fonction du territoire réellement touché. Connaître la valeur localisatrice d'un syndrome sensitif alterne et citer un exemple OIC-092-04-BUne lésion latéralisée d’un côté au niveau du tronc cérébral, va entrainer une atteinte d’une ou plusieurs paires crâniennes du côté de la lésion, en fonction du niveau de cette lésion (par exemple atteinte du III au niveau du mésencéphale et du VI, VII ou VIII au niveau de la protubérance). La lésion latéralisée au niveau du tronc cérébral va également interrompre les fibres motrices descendantes (pyramidales) et les fibres sensitives montantes. Cependant ces fibres vont passer de l’autre côté de la moelle au bas de la moelle allongée (décussation), ce qui entrainera une paralysie et des troubles sensitifs sur l’hémicorps controlatéral à la lésion en dessous de la face. L’existence d’une atteinte d’une ou plusieurs paires crâniennes d’un côté et d’une atteinte sensitive et motrice des membres du côté opposé, correspond à un syndrome alterne, et permettent de localiser l’atteinte au niveau du tronc cérébral.Exemple du syndrome de Wallenberg :C'est un syndrome alterne, résultant d'une lésion du territoire rétro-olivaire au niveau de la moelle allongée. Il est, le plus souvent, dû à l'occlusion de l’artère de la fossette latérale du bulbe, habituellement branche de l'artère cérébelleuse postéro-inférieure (PICA), elle-même branche de l'artère vertébrale.Il débute par ungrand vertige rotatoire(atteinte du noyau vestibulaire)(vertige et sensation vertigineuse)et des céphalées postérieures. À l’examen clinique, on constate :·        Du côté de la lésion :§  Un nystagmus§  Un hémisyndrome cérébelleux (à prédominance statique)§  Un signe de Claude-Bernard-Horner§  Une hypo ou anesthésie de l’hémiface§  Une paralysie de l’hémivoile du palais (voix nasonnée), de l’hémilarynx (troubles de déglutition) et de la corde vocale (voix bitonale).·        Du côté opposé à la lésion :§   Une hémianesthésie nociceptive et thermique épargnant la faceCette atteinte est à l'origine de fausses routes alimentaires(troubles de déglutition ou fausse-route), qui compromettent le pronostic vital, car pouvant être à l'origine d'une pneumopathie d'inhalation, si l'alimentation orale n'est pas totalement suspendue.Le syndrome de Wallenberg est rarement pur, le plus souvent incomplet, ou à l’inverse plus riche en signes cliniques, en fonction du territoire réellement touché."
    },
    {
        "identifiant": "OIC-092-07-B",
        "rang": "B",
        "intitule": "Connaître l'origine souvent multifactorielle d'un déficit moteur d'un ou plusieurs membres chez le sujet âgé",
        "content": "\nConnaître l'origine souvent multifactorielle d'un déficit moteur d'un ou plusieurs membres chez le sujet âgé OIC-092-07-B\n\n\n\nUn trouble de la motilité d'un membre peut parfois être d'origine multifactorielle, particulièrement chez un sujet âgé.\nLes troubles rhumatologiques chez le sujet âgé (arthrose, rupture de la coiffe des rotateurs, …) sont particulièrement fréquents (douleurs articulaires).\nDe même, la fréquence des atteintes centrales (AVC et séquelles d’AVC, leucopathies vasculaires, atteintes dégénératives) augmente rapidement avec l’âge.\nEnfin, la fréquence des atteintes nerveuses périphériques augmente également de façon exponentielle avec l’âge, particulièrement sous la forme de polyneuropathies à prédominance sensitives et de répartition longueur dépendante.\nL’analyse d’un déficit moteur et/ou sensitif peut donc être perturbée, chez un sujet âgé, par la présence concomitante de causes neurologiques centrales et périphériques, mais également d’atteintes rhumatologiques.\nUn antécédent de sciatique S1 pourra abolir le réflexe achilléen du côté de la lésion, malgré une atteinte centrale de ce membre liée à un AVC.\n\nParfois les lésions rhumatologiques sont secondaires à l’atteinte neurologique, par exemple une périarthrite scapulohumérale sur hémiparésie. Connaître l'origine souvent multifactorielle d'un déficit moteur d'un ou plusieurs membres chez le sujet âgé OIC-092-07-BUn trouble de la motilité d'un membre peut parfois être d'origine multifactorielle, particulièrement chez un sujet âgé.Les troubles rhumatologiques chez le sujet âgé (arthrose, rupture de la coiffe des rotateurs, …) sont particulièrement fréquents (douleurs articulaires).De même, la fréquence des atteintes centrales (AVC et séquelles d’AVC, leucopathies vasculaires, atteintes dégénératives) augmente rapidement avec l’âge.Enfin, la fréquence des atteintes nerveuses périphériques augmente également de façon exponentielle avec l’âge, particulièrement sous la forme de polyneuropathies à prédominance sensitives et de répartition longueur dépendante.L’analyse d’un déficit moteur et/ou sensitif peut donc être perturbée, chez un sujet âgé, par la présence concomitante de causes neurologiques centrales et périphériques, mais également d’atteintes rhumatologiques.Un antécédent de sciatique S1 pourra abolir le réflexe achilléen du côté de la lésion, malgré une atteinte centrale de ce membre liée à un AVC.Parfois les lésions rhumatologiques sont secondaires à l’atteinte neurologique, par exemple une périarthrite scapulohumérale sur hémiparésie."
    }
]