[
    {
        "identifiant": "OIC-093-01-A",
        "rang": "A",
        "intitule": "Connaître la physiopathologie des lésions médullaires et d'un syndrome de la queue de cheval",
        "content": "\nSommaire\n\n1 Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B\n2 Handicap locomoteur :\n3 Troubles pelvi-périnéaux durables :\n4 Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques\n5 Dépistage et prévention des complications de décubitus  :\n\n\nConnaître la physiopathologie des lésions médullaires et d'un syndrome de la queue de cheval OIC-093-01-A\n\n\n\n\n\n\nConnaître la physiopathologie des lésions médullaires\nAnatomie\nLa moelle épinière (ou moelle spinale) fait partie du système nerveux central. Elle prolonge le tronc cérébral au niveau du foramen magnum, et se termine en général en regard du disque L1–L2\nLa moelle épinière est organisée de manière transversale (myélomères) et longitudinale (voies longues de substance blanche)\nChaque myélomère donne naissance à une paire de racines spinales, commandant un territoire sensitif (dermatome) et moteur (myotome) précis\nTrois voies longues à connaître\nLa voie cortico-spinale (pyramidale) : voie motrice, descendante. Décussation au niveau de la jonction bulbo-médullaire, puis trajet dans le cordon latéral : →déficit moteur et syndrome pyramidal homolatéral à la lésion\nLa voie lemniscale : voie sensitive, ascendante. Trajet dans le cordon postérieur, puis décussation au niveau de la jonction bulbo-médullaire : ataxie proprioceptive et hypoesthésie tactile épicritique homolatérales à la lésion\nLa voie spinothalamique : voie sensitive, ascendante. Décussation segmentaire, à hauteur de chaque myélomère, puis trajet dans le cordon antérolatéral : hypoesthésie thermo-algésique controlatérale à la lésion\nPhysiopathologie\nLa compression engendre une atteinte mécanique de la racine spinale correspondant au myélomère pathologique, et une interruption d’une ou plusieurs de ces voies longues en fonction de la nature et de la localisation de la compression (antérieure, postérieure, latéralisée, centrale)\n\nConnaître la physiopathologie d'un syndrome de la queue de cheval\nCompression des racines spinales L2–S5\nAtteinte neurogène périphérique, pluri-radiculaire Sommaire1Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B2Handicap locomoteur :3Troubles pelvi-périnéaux durables :4Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques5Dépistage et prévention des complications de décubitus  :Connaître la physiopathologie des lésions médullaires et d'un syndrome de la queue de cheval OIC-093-01-AConnaître la physiopathologie des lésions médullairesAnatomieLa moelle épinière (ou moelle spinale) fait partie du système nerveuxcentral. Elle prolonge le tronc cérébral au niveau du foramen magnum, et se termine en général en regard du disque L1–L2La moelle épinière est organisée de manière transversale (myélomères) et longitudinale (voies longues de substance blanche)Chaque myélomère donne naissance à une paire de racines spinales, commandant un territoire sensitif (dermatome) et moteur (myotome) précisTrois voies longues à connaîtreLa voie cortico-spinale (pyramidale) : voiemotrice, descendante. Décussation au niveau de la jonction bulbo-médullaire, puis trajet dans le cordon latéral : →déficit moteur et syndrome pyramidalhomolatéralà la lésionLa voie lemniscale : voiesensitive, ascendante. Trajet dans le cordon postérieur, puis décussation au niveau de la jonction bulbo-médullaire : ataxie proprioceptive et hypoesthésie tactile épicritiquehomolatéralesà la lésionLa voie spinothalamique : voiesensitive, ascendante. Décussation segmentaire, à hauteur de chaque myélomère, puis trajet dans le cordon antérolatéral : hypoesthésie thermo-algésiquecontrolatéraleà la lésionPhysiopathologieLa compression engendre une atteinte mécanique de la racine spinale correspondant au myélomère pathologique, et une interruption d’une ou plusieurs de ces voies longues en fonction de la nature et de la localisation de la compression (antérieure, postérieure, latéralisée, centrale)Connaître la physiopathologie d'un syndrome de la queue de chevalCompression des racines spinales L2–S5Atteinte neurogène périphérique, pluri-radiculaire"
    },
    {
        "identifiant": "OIC-093-02-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques d'une compression médullaire",
        "content": "\nSommaire\n\n1 Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B\n2 Handicap locomoteur :\n3 Troubles pelvi-périnéaux durables :\n4 Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques\n5 Dépistage et prévention des complications de décubitus  :\n\n\nConnaître les signes cliniques d'une compression médullaire OIC-093-02-A\n\n\n\n\n\nSyndrome rachidien :\nTraduit l’agression du rachis par la pathologie causale. Douleur spontanée (rachialgie)+ provoquée, d’horaire inflammatoire et/ou mécanique (par ex. si fracture vertébrale), rebelle aux antalgiques. Raideur +/- déformation d’un segment rachidien\n\nSyndrome lésionnel :\nSignes en rapport avec l’atteinte de la racine spinale correspondant au niveau de compression (radiculalgie). Valeur localisatrice +++. Atteinte radiculaire = atteinte neurogène périphérique, de territoire précis, correspondant à un dermatome/myotome. Douleur, paresthésies, +/- hypo-/anesthésie polymodale ; déficit moteur avec abolition du réflexe ostéo-tendineux (ROT) +/- amyotrophie\n\nSyndrome sous-lésionnel :\nSignes en rapport avec l’atteinte des voies longues (cortico-spinale, lemniscale, spino-thalamique) et des fonctions végétatives (e.g. sphinctériennes) en dessous de la lésion \n\nSymptômes et signes moteurs :\nDéficit moteur tétra- ou paraparétique(plégique)  (déficit moteur des membres)\nAtteinte neurogène centrale, avec syndrome pyramidal  \nAnomalie du tonus musculaire = hypertonie spastique  \nROT vifs, polycinétiques, diffusants \nSigne de Hoffman, signe de Babinski, signe de Rossolimo, trépidation épileptoïde (réflexes archaïques) \nAbolition des réflexes cutanés abdominaux\nSymptômes et signes sensitifs :\nTroubles subjectifs : signe de Lhermitte (décharges\télectriques des 4 membres lors des mouvements d’hyper flexion/extension cervicale)\nTroubles objectifs :\nHypo-/anesthésie polymodale avec niveau sensitif net, qui en fonction de l’importance de la compression remonte et fini par coïncider avec le niveau lésionnel (déficit sensitif des membres)\nAtaxie proprioceptive : marche instable, aggravée par l’occlusion des yeux (signe de Romberg) (troubles de la marche et de l'équilibre), trouble de la sensibilité vibratoire (hypopallesthésie) et positionnelle (arthrokinesthésie)\nVésico-sphinctériens :\n« Vessie neurologique » centrale, avec SD clinique d'hyperactivité vésicale (pollakiurie, nycturie,  mictions impérieuses et fuites sur impériosités) par hyperactivité détrusorienne et possible dysurie par dyssynergie vésico-sphinctérienne (troubles de la miction).\n\n==Pas de signe sus-lésionnel== Sommaire1Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B2Handicap locomoteur :3Troubles pelvi-périnéaux durables :4Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques5Dépistage et prévention des complications de décubitus  :Connaître les signes cliniques d'une compression médullaire OIC-093-02-ASyndrome rachidien :Traduit l’agression du rachis par la pathologie causale.Douleurspontanée (rachialgie)+ provoquée, d’horaire inflammatoire et/ou mécanique (par ex. si fracture vertébrale), rebelle aux antalgiques. Raideur +/- déformation d’un segment rachidienSyndrome lésionnel :Signes en rapport avec l’atteinte de la racine spinale correspondant au niveau de compression (radiculalgie).Valeur localisatrice +++. Atteinteradiculaire=atteinteneurogènepériphérique, de territoire précis, correspondant à undermatome/myotome. Douleur,paresthésies, +/-hypo-/anesthésiepolymodale ;déficit moteuravec abolition du réflexe ostéo-tendineux (ROT) +/-amyotrophieSyndrome sous-lésionnel :Signes en rapport avec l’atteinte des voies longues(cortico-spinale, lemniscale, spino-thalamique) et des fonctions végétatives (e.g.sphinctériennes) en dessous de la lésionSymptômes et signes moteurs :Déficit moteur tétra- ou paraparétique(plégique)  (déficit moteur des membres)Atteinte neurogène centrale, avec syndrome pyramidalAnomalie du tonus musculaire = hypertonie spastiqueROT vifs, polycinétiques, diffusantsSigne de Hoffman, signe de Babinski, signe de Rossolimo, trépidation épileptoïde (réflexes archaïques)Abolition des réflexes cutanés abdominauxSymptômes et signes sensitifs :Troubles subjectifs : signe de Lhermitte (décharges\télectriques des 4 membres lors des mouvements d’hyper flexion/extension cervicale)Troubles objectifs :Hypo-/anesthésie polymodale avec niveau sensitif net, qui en fonction de l’importance de la compression remonte et fini par coïncider avec le niveau lésionnel (déficit sensitif des membres)Ataxie proprioceptive :marche instable, aggravée par l’occlusion des yeux (signe de Romberg) (troubles de la marche et de l'équilibre),trouble de la sensibilitévibratoire (hypopallesthésie) et positionnelle (arthrokinesthésie)Vésico-sphinctériens :« Vessie neurologique » centrale, avec SD clinique d'hyperactivité vésicale (pollakiurie, nycturie,mictions impérieuseset fuites sur impériosités) par hyperactivité détrusorienne et possible dysurie par dyssynergie vésico-sphinctérienne (troubles de la miction).==Pas de signe sus-lésionnel=="
    },
    {
        "identifiant": "OIC-093-09-A",
        "rang": "A",
        "intitule": "Savoir identifier des situations d'urgence devant une compression médullaire",
        "content": "\nSavoir identifier des situations d'urgence devant une compression médullaire OIC-093-09-A\n\n\n\n\n\nUrgence diagnostique et thérapeutique : tout retard de prise en charge compromet le pronostic fonctionnel \nLe degré d’urgence dépend de la cinétique d’installation des symptômes : plus l’aggravation est rapide, plus la prise en charge doit être rapide \nEn règle générale :\nÉvolution aiguë : tumeur vertébro-épidurale maligne, épidurite infectieuse, hématome épidural\nÉvolution subaiguë : tumeur intradurale intramédullaire, fistule artério-veineuse durale \nÉvolution chronique : myélopathie cervico-arthrosique, syringomyélie, tumeur intradurale extra-médullaire bénigne à croissance lente (méningiome, neurinome)   Savoir identifier des situations d'urgence devant une compression médullaire OIC-093-09-AUrgence diagnostique et thérapeutique : tout retard de prise en charge compromet le pronostic fonctionnelLe degré d’urgence dépend de la cinétique d’installation des symptômes : plus l’aggravation est rapide, plus la prise en charge doit être rapideEn règle générale :Évolution aiguë : tumeur vertébro-épidurale maligne, épidurite infectieuse, hématome épiduralÉvolution subaiguë : tumeur intradurale intramédullaire, fistule artério-veineuse duraleÉvolution chronique : myélopathie cervico-arthrosique, syringomyélie, tumeur intradurale extra-médullaire bénigne à croissance lente (méningiome, neurinome)"
    },
    {
        "identifiant": "OIC-093-10-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge des situations d'urgence devant une compression médullaire",
        "content": "\nSommaire\n\n1 Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B\n2 Handicap locomoteur :\n3 Troubles pelvi-périnéaux durables :\n4 Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques\n5 Dépistage et prévention des complications de décubitus  :\n\n\nConnaître les principes de la prise en charge des situations d'urgence devant une compression médullaire OIC-093-10-A\n\n\n\n\n\nChirurgie : triple objectif\nDécompression médullaire : techniques et voies d’abord (postérieure, antérieure) sont fonctions de l’étiologie et de la localisation\nStabilisation si fracture vertébrale instable (ostéosynthèse) \nPrélèvements pour confirmation diagnostique (anatomie pathologique, bactériologie)  \nMesures générales\nÉviter les facteurs d’aggravation : alitement si fracture instable, +/- immobilisation par minerve/corset \nPrévention des complications de décubitus : prophylaxie antithrombotique, mobilisation et massage des points d’appui \nDépister les troubles vésico-sphinctériens : sonde urinaire  (rétention aiguë d'urines)\nTraitements complémentaires / étiologiques\ne.g. Radiothérapie en cas de métastase vertébro-épidurale \ne.g. Antiobiothérapie adaptée en cas d’épidurite infectieuse  \n==Rééducation des déficits neurologiques et handicaps == Sommaire1Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B2Handicap locomoteur :3Troubles pelvi-périnéaux durables :4Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques5Dépistage et prévention des complications de décubitus  :Connaître les principes de la prise en charge des situations d'urgence devant une compression médullaire OIC-093-10-AChirurgie : triple objectifDécompression médullaire : techniques et voies d’abord (postérieure, antérieure) sont fonctions de l’étiologie et de la localisationStabilisation si fracture vertébrale instable (ostéosynthèse)Prélèvements pour confirmation diagnostique (anatomie pathologique, bactériologie)Mesures généralesÉviter les facteurs d’aggravation : alitement si fracture instable, +/- immobilisation par minerve/corsetPrévention des complications de décubitus:prophylaxie antithrombotique, mobilisation et massage des points d’appuiDépister les troubles vésico-sphinctériens :sonde urinaire(rétention aiguë d'urines)Traitements complémentaires / étiologiquese.g. Radiothérapie en cas de métastase vertébro-épiduralee.g. Antiobiothérapie adaptée en cas d’épidurite infectieuse==Rééducationdes déficits neurologiques et handicaps =="
    },
    {
        "identifiant": "OIC-093-11-A",
        "rang": "A",
        "intitule": "Savoir faire le diagnostic clinique d'un syndrome de la queue de cheval",
        "content": "\nSavoir faire le diagnostic clinique d'un syndrome de la queue de cheval OIC-093-11-A\n\n\n\n\n\nSyndrome rachidien\nTraduit l’agression du rachis par la pathologie causale. Douleur spontanée + provoquée, d’horaire inflammatoire et/ou mécanique (par ex. si fracture vertébrale), rebelle aux antalgiques. Raideur +/- déformation d’un segment rachidien.  \n\nSyndrome lésionnel\nAtteinte neurogène périphérique, pluri-radiculaire +++ \nSouvent asymétrique +++ \nSymptômes et signes :\nMoteurs : \nAtteinte flasque, hypotonique, avec amyotrophie\nDéficit moteur fonction de la(les) racine(s) spinale(s) comprimée(s), e.g. extension de la cuisse / bassin (L2), extension du genou (L3, L4), flexion dorsale (L5) ou plantaire (S1) du pied \nAbolition / diminution des réflexes fonction de la(les) racine(s) spinale(s) comprimée(s), e.g. : \nROT rotulien (L4), achilléen (S1)\nRéflexes périnéaux : bulbo-caverneux ou clitorido-anal (S3), anal (S4) \nSensitifs :\nTroubles subjectifs : douleur +/- paresthésies, parfois impulsives\nTroubles objectifs :\nHypo-/anesthésie polymodale\nTopographie fonction de la(les) racine(s) spinale(s) comprimée(s), e.g. :\nMembres inférieurs (L3–L4–L5–S1)\n« En selle » (périnée + organes génitaux externes) \nGénito-sphinctériens (S2–S5) : \nSouvent précoces\nUrinaires = « vessie neurologique » périphérique, hypo contractile, avec dysurie / rétention aiguë d’urine / incontinence urinaire (mictions par regorgement) \nDigestifs = constipation / incontinence anale ; toucher rectal montrant une hypotonie / hypo contraction du sphincter anal\nGénitaux = insuffisance érectile   Savoir faire le diagnostic clinique d'un syndrome de la queue de cheval OIC-093-11-ASyndrome rachidienTraduit l’agression du rachis par la pathologie causale.Douleurspontanée + provoquée, d’horaire inflammatoire et/ou mécanique (par ex. si fracture vertébrale), rebelle aux antalgiques. Raideur +/-déformation d’un segment rachidien.Syndrome lésionnelAtteinte neurogènepériphérique, pluri-radiculaire +++Souvent asymétrique +++Symptômes et signes :Moteurs :Atteinte flasque, hypotonique, avec amyotrophieDéficit moteur fonction de la(les) racine(s) spinale(s) comprimée(s), e.g. extension de la cuisse / bassin (L2), extension du genou (L3, L4), flexion dorsale (L5) ou plantaire (S1) du piedAbolition / diminution des réflexes fonction de la(les) racine(s) spinale(s) comprimée(s), e.g. :ROT rotulien (L4), achilléen (S1)Réflexes périnéaux : bulbo-caverneux ou clitorido-anal (S3), anal (S4)Sensitifs :Troubles subjectifs :douleur +/- paresthésies, parfois impulsivesTroubles objectifs :Hypo-/anesthésie polymodaleTopographie fonction de la(les) racine(s) spinale(s) comprimée(s), e.g. :Membres inférieurs (L3–L4–L5–S1)« En selle » (périnée + organes génitaux externes)Génito-sphinctériens (S2–S5) :Souvent précocesUrinaires = « vessie neurologique » périphérique, hypo contractile, avecdysurie/rétention aiguë d’urine/incontinence urinaire(mictions par regorgement)Digestifs =constipation/incontinence anale; toucher rectal montrant une hypotonie / hypo contraction du sphincter analGénitaux =insuffisance érectile"
    },
    {
        "identifiant": "OIC-093-17-A",
        "rang": "A",
        "intitule": "Savoir identifier les situations d'urgence devant un syndrome de la queue de cheval",
        "content": "\nSavoir identifier les situations d'urgence devant un syndrome de la queue de cheval OIC-093-17-A\n\n\n\n\n\nUrgence diagnostique et thérapeutique : tout retard de prise en charge compromet le pronostic fonctionnel\nLe degré d’urgence dépend de la cinétique d’installation des symptômes : plus l’aggravation est rapide, plus la prise encharge doit être rapide\nEn règle générale :\nÉvolution aiguë : tumeur vertébro-épidurale maligne, épidurite infectieuse, hématome épidural, hernie discale exclue\nÉvolution + lente : tumeur intradurale bénigne (méningiome, neurinome) Savoir identifier les situations d'urgence devant un syndrome de la queue de cheval OIC-093-17-AUrgence diagnostique et thérapeutique : tout retard de prise en charge compromet le pronostic fonctionnelLe degré d’urgence dépend de la cinétique d’installation des symptômes : plus l’aggravation est rapide, plus la prise encharge doit être rapideEn règle générale :Évolution aiguë : tumeur vertébro-épidurale maligne, épidurite infectieuse, hématome épidural, hernie discale exclueÉvolution + lente : tumeur intradurale bénigne (méningiome, neurinome)"
    },
    {
        "identifiant": "OIC-093-18-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge des situations d'urgence devant un syndrome de la queue de cheval",
        "content": "\nSommaire\n\n1 Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B\n2 Handicap locomoteur :\n3 Troubles pelvi-périnéaux durables :\n4 Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques\n5 Dépistage et prévention des complications de décubitus  :\n\n\nConnaître les principes de la prise en charge des situations d'urgence devant un syndrome de la queue de cheval OIC-093-18-A\n\n\n\n\n\nChirurgie : triple objectif\nDécompression neurologique : la technique est fonction de l’étiologie, e.g. exérèse d’une hernie discale/discectomie, évacuation/drainage d’un hématome ou d’un abcès épidural  \nStabilisation si fracture vertébrale instable (ostéosynthèse) \nPrélèvements pour confirmation diagnostique (anatomie pathologique, bactériologie)  \nMesures générales :\nÉviter les facteurs d’aggravation : alitement si fracture instable, +/- immobilisation par minerve/corset \nPrévention des complications de décubitus : prophylaxie antithrombotique, mobilisation et massage des points d’appui \nDépister les troubles vésico-sphinctériens : sonde urinaire  \nTraitements complémentaires / étiologiques :\ne.g. Radiothérapie en cas de métastase vertébro-épidurale \ne.g. Antiobiothérapie adaptée en cas d’épidurite infectieuse  \n== Rééducation des déficits neurologiques et handicaps == Sommaire1Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B2Handicap locomoteur :3Troubles pelvi-périnéaux durables :4Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques5Dépistage et prévention des complications de décubitus  :Connaître les principes de la prise en charge des situations d'urgence devant un syndrome de la queue de cheval OIC-093-18-AChirurgie : triple objectifDécompression neurologique : la technique est fonction de l’étiologie, e.g. exérèse d’une hernie discale/discectomie, évacuation/drainage d’un hématome ou d’un abcès épiduralStabilisation si fracture vertébrale instable (ostéosynthèse)Prélèvements pour confirmation diagnostique (anatomie pathologique, bactériologie)Mesures générales :Éviter les facteurs d’aggravation : alitement si fracture instable, +/- immobilisation par minerve/corsetPrévention des complications de décubitus : prophylaxie antithrombotique, mobilisation et massage des points d’appuiDépister les troubles vésico-sphinctériens : sonde urinaireTraitements complémentaires / étiologiques :e.g. Radiothérapie en cas de métastase vertébro-épiduralee.g. Antiobiothérapie adaptée en cas d’épidurite infectieuse== Rééducation des déficits neurologiques et handicaps =="
    },
    {
        "identifiant": "OIC-093-19-A",
        "rang": "A",
        "intitule": "Comprendre les principaux déficits et incapacités secondaires à une compression médullaire ou un syndrome de la queue de cheval",
        "content": "\nComprendre les principaux déficits et incapacités secondaires à une compression médullaire ou un syndrome de la queue de cheval OIC-093-19-A\n\n\n\n\n\nComprendre les déficits et incapacités :\nIls sont secondaires à la compression mécanique +++, éventuellement complétée d’une agression ischémique à la phase aiguë, voire d’une agression hydraulique (syringomyélie) à la phase chronique\nLes séquelles et handicaps dépendent\nDe la durée et de l’importance de la compression\nDe la rapidité d’installation des symptômes\nDe la rapidité d’instauration du traitement\nDe l’étiologie (e.g. meilleur pronostic si neurinome versus  tumeur maligne) Comprendre les principaux déficits et incapacités secondaires à une compression médullaire ou un syndrome de la queue de cheval OIC-093-19-AComprendre les déficits et incapacités :Ils sont secondaires à la compression mécanique +++, éventuellement complétée d’une agression ischémique à la phase aiguë, voire d’une agression hydraulique (syringomyélie) à la phase chroniqueLes séquelles et handicaps dépendentDela durée et de l’importancede la compressionDela rapidité d’installation des symptômesDela rapidité d’instauration du traitementDel’étiologie(e.g. meilleur pronostic si neurinome versus  tumeur maligne)"
    },
    {
        "identifiant": "OIC-093-03-B",
        "rang": "B",
        "intitule": "Savoir hiérarchiser les examens complémentaires devant une suspicion de compression médullaire",
        "content": "\nSavoir hiérarchiser les examens complémentaires devant une suspicion de compression médullaire OIC-093-03-B\n\n\n\n\n\nIRM +++ : examen de référence.\tSéquences T1, T2, T1 + injection de Gadolinium. Très bonne résolution et sensibilité pour l’exploration de l’os, des disques, des ligaments, et du contenu\tintra-canalaire. Examen de 1ère intension à réaliser en urgence devant toute suspicion de compression médullaire non traumatique\nMyéloscanner : c’est un scanner du rachis après injection intra thécale (i.e.\tdans les espaces sous arachnoïdiens) de produit de contraste. En\tpratique, réalisé en cas de contre-indication à l’IRM\nScanner/ Tomodensitométrie (TDM) : examen très performant pour l’os, mais peu sensible pour explorer le contenu intra-canalaire / les tissus mous de l’espace épidural ou intradural\nAngiographie : indications exceptionnelles, e.g. recherche d’une malformation vasculaire, localisation de l’artère radiculo-médullaire d’Adamkievicz avant un acte invasif, embolisation préopératoire pour limiter les pertes hémorragiques\nExamens électrophysiologiques  : enregistrent la conduction centrale des voies longues (latences et\tamplitudes). Ne sont PAS systématiques ; ne doivent pas retarder la prise en charge\nRadiographies standards : place marginale ; mauvaise sensibilité et faible résolution ; ne doivent pas retarder la réalisation de l’IRM\nBilan préopératoire\n\n\n(demande/prescription raisonnée et choix d'un examen diagnostique; découverte d'une anomalie médullaire ou vertébrale à l'examen d'imagerie médicale) Savoir hiérarchiser les examens complémentaires devant une suspicion de compression médullaire OIC-093-03-BIRM +++ :examen deréférence.\tSéquencesT1,T2,T1 + injection de Gadolinium. Très bonne résolution et sensibilité pour l’exploration de l’os, des disques, des ligaments, et du contenu\tintra-canalaire. Examen de1èreintensionà réaliser enurgencedevant toute suspicion de compression médullaire non traumatiqueMyéloscanner: c’est un scanner du rachis après injection intra thécale (i.e.\tdans les espaces sous arachnoïdiens) de produit de contraste. En\tpratique, réalisé en cas de contre-indication à l’IRMScanner/ Tomodensitométrie (TDM): examen très performant pour l’os, mais peu sensible pour explorer le contenu intra-canalaire / les tissus mous de l’espace épidural ou intraduralAngiographie: indications exceptionnelles, e.g. recherche d’une malformation vasculaire, localisation de l’artère radiculo-médullaire d’Adamkievicz avant un acte invasif, embolisation préopératoire pour limiter les pertes hémorragiquesExamens électrophysiologiques: enregistrent la conduction centrale des voies longues (latences et\tamplitudes). Ne sontPASsystématiques ;ne doivent pas retarderla prise en chargeRadiographies standards: place marginale ; mauvaise sensibilité et faible résolution ;ne doivent pas retarderla réalisation de l’IRMBilan préopératoire(demande/prescription raisonnée et choix d'un examen diagnostique;découverte d'une anomalie médullaire ou vertébrale à l'examen d'imagerie médicale)"
    },
    {
        "identifiant": "OIC-093-04-B",
        "rang": "B",
        "intitule": "Savoir faire le diagnostic d'une compression médullaire à l'imagerie",
        "content": "\nSavoir faire le diagnostic d'une compression médullaire à l'imagerie OIC-093-04-B\n\n\n\n\n\nDiagnostic positif : confirmer la compression médullaire, la localiser et en préciser la sévérité (déformation de la moelle épinière, disparition du liseré de LCS péri-médullaire)\nDiagnostic étiologique : déterminer si la compression est d’origine vertébro-épidurale, intradurale extra-médullaire ou intramédullaire\nBilan biomécanique : recherche de critères d’instabilité (atteinte du mur postérieur, pédicule, fracture) avant de décider d’une éventuelle ostéosynthèse\nBilan d’extension lésionnel : état des vertèbres sus- et sous-jacentes dans le cas de métastases diffuses du rachis, recherche d’autres lésions menaçantes Savoir faire le diagnostic d'une compression médullaire à l'imagerie OIC-093-04-BDiagnostic positif: confirmer la compression médullaire, la localiser et en préciser la sévérité (déformation de la moelle épinière, disparition du liseré de LCS péri-médullaire)Diagnostic étiologique: déterminer si la compression est d’origine vertébro-épidurale, intradurale extra-médullaire ou intramédullaireBilan biomécanique :recherche de critères d’instabilité (atteinte du mur postérieur, pédicule, fracture) avant de décider d’une éventuelle ostéosynthèseBilan d’extension lésionnel: état des vertèbres sus- et sous-jacentes dans le cas de métastases diffuses du rachis, recherche d’autres lésions menaçantes"
    },
    {
        "identifiant": "OIC-093-05-B",
        "rang": "B",
        "intitule": "Exemple d'une IRM typique de compression médullaire",
        "content": "\nExemple d'une IRM typique de compression médullaire OIC-093-05-B\n\n\n\n\n\n IRM d'une compression médullaire, séquences T2 (A) et T1 après injection de Gadolinium (B)\nIRM médullaire, séquences T2 (A) et T1 après injection de Gadolinium (B)\nEn coupe sagittale (A) : métastases vertébro-épidurales multiples et étagées du rachis cervical, dorsal et lombaire, notamment en T2 et T6, avec fractures-tassements des corps vertébraux, atteinte du mur postérieur et épidurite responsable d’une compression médullaire aux 2 étages.\nEn coupe axiale (B) : compression médullaire antérieure par épidurite.\n\n\n(découverte d'une anomalie médullaire ou vertébrale à l'examen d'imagerie médicale; identifier/reconnaitre  les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection) Exemple d'une IRM typique de compression médullaire OIC-093-05-BIRM d'une compression médullaire, séquences T2 (A) et T1 après injection de Gadolinium (B)IRM médullaire, séquencesT2(A) etT1 après injection de Gadolinium(B)En coupe sagittale (A): métastases vertébro-épidurales multiples et étagées du rachis cervical, dorsal et lombaire, notamment en T2 et T6, avec fractures-tassements des corps vertébraux, atteinte du mur postérieur et épidurite responsable d’une compression médullaire aux 2 étages.En coupe axiale (B): compression médullaire antérieure par épidurite.(découverte d'une anomalie médullaire ou vertébrale à l'examen d'imagerie médicale;identifier/reconnaitre  les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection)"
    },
    {
        "identifiant": "OIC-093-06-B",
        "rang": "B",
        "intitule": "Connaître les étiologies d'une compression médullaire",
        "content": "\nSommaire\n\n1 Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B\n2 Handicap locomoteur :\n3 Troubles pelvi-périnéaux durables :\n4 Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques\n5 Dépistage et prévention des complications de décubitus  :\n\n\nConnaître les étiologies d'une compression médullaire OIC-093-06-B\n\n\n\n\n\nCauses extradurales :\nTumorales : métastases vertébro-épidurales de cancers ostéophiles (poumon, sein, prostate, rein), tumeurs osseuses primitives (chordome), hémopathies malignes (plasmocytome, myélome multiple des os )\nDégénératives : myélopathie cervico-arthrosique, hernie discale (thoracique surtout)\nInfectieuses : spondylodiscite avec épidurite (infections ostéo-articulaires de l’enfant et de l’adulte)\nVasculaires : hématome épidural (traitement anticoagulant)\nCauses intradurales extra-médullaires :\nTumorales : méningiome et neurinome\nInflammatoires : arachnoïdite (post-méningite, neurosarcoïdose, post-opératoire de chirurgie intra-durale, ...)\nCauses intradurales intramédullaires :\nTumorales : épendymome, astrocytome, métastase\nHydrauliques : syringomyélie\nVasculaires : malformation artério-veineuse (MAV), cavernome, fistule artério-veineuse durale, hématome sous-dural Sommaire1Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B2Handicap locomoteur :3Troubles pelvi-périnéaux durables :4Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques5Dépistage et prévention des complications de décubitus  :Connaître les étiologies d'une compression médullaire OIC-093-06-BCauses extradurales :Tumorales : métastases vertébro-épidurales de cancers ostéophiles (poumon, sein, prostate, rein), tumeurs osseuses primitives (chordome), hémopathies malignes (plasmocytome,myélome multiple des os)Dégénératives : myélopathie cervico-arthrosique, hernie discale (thoracique surtout)Infectieuses : spondylodiscite avec épidurite (infections ostéo-articulaires de l’enfant et de l’adulte)Vasculaires : hématome épidural (traitement anticoagulant)Causes intradurales extra-médullaires :Tumorales : méningiome et neurinomeInflammatoires : arachnoïdite (post-méningite, neurosarcoïdose, post-opératoire de chirurgie intra-durale, ...)Causes intradurales intramédullaires :Tumorales : épendymome, astrocytome, métastaseHydrauliques : syringomyélieVasculaires : malformation artério-veineuse (MAV), cavernome, fistule artério-veineuse durale, hématome sous-dural"
    },
    {
        "identifiant": "OIC-093-07-B",
        "rang": "B",
        "intitule": "Connaître le diagnostic différentiel",
        "content": "\nConnaître le diagnostic différentiel OIC-093-07-B\n\n\n\n\n\nIRM médullaire anormale :\nMyélite inflammatoire (sclérose en plaques, SEP) \nMyélite infectieuse (neuro-syphilis) \nIschémie/infarctus médullaire \nMaladie de Biermer avec sclérose combinée médullaire  \nIRM médullaire normale :\nSclérose latérale amyotrophique (maladie de Charcot) \nMéningiome de la faux du cerveau à extension bilatérale, avec compression des deux lobules para-centraux (représentation somatotopique des membres inférieurs sur l’homonculus de Penfield) et révélation par une paraparésie (rare)  \nAutres causes de claudication intermittente des membres inférieurs : artériopathie oblitérante des membres inférieurs, canal lombaire étroit. Dans les deux cas, la claudication est douloureuse, au contraire de la claudication purement motrice de la compression médullaire. Connaître le diagnostic différentiel OIC-093-07-BIRM médullaire anormale:Myélite inflammatoire (sclérose en plaques, SEP)Myélite infectieuse (neuro-syphilis)Ischémie/infarctus médullaireMaladie de Biermer avec sclérose combinée médullaireIRM médullaire normale :Sclérose latérale amyotrophique (maladie de Charcot)Méningiome de la faux du cerveau à extension bilatérale, avec compression des deux lobules para-centraux (représentation somatotopique des membres inférieurs sur l’homonculus de Penfield) et révélation par une paraparésie (rare)Autres causes declaudication intermittente des membres inférieurs:artériopathie oblitérante des membres inférieurs,canal lombaire étroit. Dans les deux cas, la claudication estdouloureuse, au contraire de la claudication purement motrice de la compression médullaire."
    },
    {
        "identifiant": "OIC-093-08-B",
        "rang": "B",
        "intitule": "Connaître les formes topographiques",
        "content": "\nConnaître les formes topographiques OIC-093-08-B\n\n\n\n\n\nFormes topographiques en hauteur :\nAtteinte cervicale haute (C1 à C4) : tétraparésie/plégie avec trouble ventilatoire par paralysie diaphragmatique \nAtteinte cervicale basse : syndrome lésionnel = névralgie brachiale ; syndrome sous-lésionnel = tétraparésie/plégie ; signe de Hoffman ; signe de Lhermitte \nAtteinte dorsale/thoracique : syndrome lésionnel = névralgie intercostale, abolition du réflexe cutané abdominal ; syndrome sous-lésionnel = tétraparésie/plégie \nAtteinte du cône terminal : syndrome lésionnel = névralgie génito-fémorale (L1), abolition du réflexe crémastérien et déficit moteur proximal (psoas) flasque (périphérique) ; syndrome sous-lésionnel = déficit moteur distal pyramidal (central) ; vessie neurologique périphérique \n\nFormes topographiques en largeur :\natteinte incomplète en cas de compression latérale, postérieure, antérieure ou centrale (cf organisation anatomique/fonctionnelle transversale de la moelle épinière, avec répartition des voies longues dans leurs cordons respectifs)\nSyndrome d’hémisection médullaire (ou de Brown-Séquard) : syndrome pyramidal et cordonal postérieur homolatéral, et anesthésie thermo-algésique controlatérale. \nSyndrome cordonal postérieur : atteinte lemniscale prédominante, avec troubles de l’équilibre par ataxie proprioceptive  \nSyndrome de Schneider (ou de contusion médullaire antérieure) : rencontré classiquement en cas de décompensation aiguë post traumatique d’un canal cervical étroit, avec contusion médullaire antérieure au contact de lésions disco-arthrosiques (impact lors de la décélération). Prédominance de l’atteinte motrice, avec tétraparésie à prédominance brachiale  \n\nSyndrome centromédullaire : rencontré classiquement en cas de syringomyélie. Interruption segmentaire de la décussation du faisceau spino-thalamique au niveau de la commissure grise antérieure. Déficit bilatéral suspendu de la sensibilité thermo-algésique, sur les dermatomes correspondants au niveau de compression  Connaître les formes topographiques OIC-093-08-BFormes topographiques en hauteur :Atteinte cervicale haute (C1 à C4):tétraparésie/plégieavectrouble ventilatoirepar paralysie diaphragmatiqueAtteinte cervicale basse: syndrome lésionnel =névralgiebrachiale ; syndrome sous-lésionnel =tétraparésie/plégie; signe de Hoffman ; signe de LhermitteAtteinte dorsale/thoracique: syndrome lésionnel =névralgieintercostale, abolition du réflexe cutané abdominal ; syndrome sous-lésionnel =tétraparésie/plégieAtteinte du cône terminal: syndrome lésionnel =névralgiegénito-fémorale (L1), abolition du réflexe crémastérien etdéficit moteurproximal (psoas) flasque (périphérique) ; syndrome sous-lésionnel =déficit moteurdistal pyramidal (central) ;vessie neurologiquepériphériqueFormes topographiques en largeur :atteinte incomplète en cas de compression latérale, postérieure, antérieure ou centrale (cf organisation anatomique/fonctionnelle transversale de la moelle épinière, avec répartition des voies longues dans leurs cordons respectifs)Syndrome d’hémisection médullaire (ou de Brown-Séquard):syndromepyramidal et cordonal postérieur homolatéral, et anesthésie thermo-algésique controlatérale.Syndrome cordonal postérieur: atteinte lemniscale prédominante, avectroubles de l’équilibrepar ataxie proprioceptiveSyndrome de Schneider (ou de contusion médullaire antérieure): rencontré classiquement en cas de décompensation aiguë post traumatique d’un canal cervical étroit, avec contusion médullaire antérieure au contact de lésions disco-arthrosiques (impact lors de la décélération). Prédominance de l’atteinte motrice, avectétraparésieà prédominance brachialeSyndrome centromédullaire: rencontré classiquement en cas de syringomyélie. Interruption segmentaire de la décussation du faisceau spino-thalamique au niveau de la commissure grise antérieure.Déficit bilatéralsuspendu de la sensibilité thermo-algésique, sur les dermatomes correspondants au niveau de compression"
    },
    {
        "identifiant": "OIC-093-12-B",
        "rang": "B",
        "intitule": "Savoir hiérarchiser les examens complémentaires d'un syndrome de la queue de cheval",
        "content": "\nSommaire\n\n1 Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B\n2 Handicap locomoteur :\n3 Troubles pelvi-périnéaux durables :\n4 Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques\n5 Dépistage et prévention des complications de décubitus  :\n\n\nSavoir hiérarchiser les examens complémentaires d'un syndrome de la queue de cheval OIC-093-12-B\n\n\n\n\n\n\nIRM +++\nexamen de référence. Séquences T1, T2, T1 + injection de Gadolinium. Très bonne résolution et sensibilité pour l’exploration de l’os, des disques, des ligaments, et du contenu intra-canalaire. Examen de 1ère intension à réaliser en urgence devant toute suspicion de syndrome de la queue de cheval.  \n\nRadiculo-scanner\nc’est un scanner du rachis après injection intra thécale (i.e. dans les espaces sous arachnoïdiens) de produit de contraste. En pratique, réalisé en cas de contre-indication à l’IRM.  \n\nScanner / Tomodensitométrie (TDM)\nexamen très performant pour l’os, mais peu sensible pour explorer le contenu intra-canalaire / les tissus mous de l’espace épidural ou intradural.  \n\nAngiographie\nindications exceptionnelles, e.g. embolisation préopératoire pour limiter les pertes hémorragiques. \n\nElectro-neuro-myogramme (ENMG)\npas d’intérêt en cas d’examen clinique typique d’un syndrome de la queue de cheval ; uniquement en cas de doute diagnostique, e.g. avec un(e) polyradiculonévrite/syndrome de Guillain–Barré ou une sclérose latérale amyotrophique (SLA, maladie de Charcot). \n\nPonction lombaire (PL)\nuniquement dans le cas où l’IRM exclut une compression, sinon expose à une aggravation +++ ; permet par ex. de rechercher un(e) polyradiculonévrite/syndrome de Guillain–Barré \n\nRadiographies standards\nplace marginale ; mauvaise sensibilité et faible résolution ; ne doivent pas retarder la réalisation de l’IRM \n\nBilan préopératoire  \n(demande/prescription raisonnée et choix d'un examen diagnostique) Sommaire1Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B2Handicap locomoteur :3Troubles pelvi-périnéaux durables :4Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques5Dépistage et prévention des complications de décubitus  :Savoir hiérarchiser les examens complémentaires d'un syndrome de la queue de cheval OIC-093-12-BIRM +++examende référence. SéquencesT1, T2, T1 + injection de Gadolinium. Très bonne résolution et sensibilité pour l’exploration de l’os, des disques, des ligaments, et du contenu intra-canalaire. Examen de1ère intensionà réaliser enurgencedevant toute suspicion de syndrome de la queue de cheval.Radiculo-scannerc’est un scanner du rachis après injection intra thécale (i.e. dans les espaces sous arachnoïdiens) de produit de contraste. En pratique, réalisé en cas de contre-indication à l’IRM.Scanner / Tomodensitométrie (TDM)examen très performant pour l’os, mais peu sensible pour explorer le contenu intra-canalaire / les tissus mous de l’espace épidural ou intradural.Angiographieindications exceptionnelles, e.g. embolisation préopératoire pour limiter les pertes hémorragiques.Electro-neuro-myogramme (ENMG)pas d’intérêt en cas d’examen clinique typique d’un syndrome de la queue de cheval ; uniquement en cas de doute diagnostique, e.g. avec un(e) polyradiculonévrite/syndrome de Guillain–Barré ou une sclérose latérale amyotrophique (SLA, maladie de Charcot).Ponction lombaire (PL)uniquement dans le cas où l’IRM exclut une compression, sinon expose à une aggravation +++ ; permet par ex. de rechercher un(e) polyradiculonévrite/syndrome de Guillain–BarréRadiographies standardsplace marginale ; mauvaise sensibilité et faible résolution ; ne doivent pas retarder la réalisation de l’IRMBilan préopératoire(demande/prescription raisonnée et choix d'un examen diagnostique)"
    },
    {
        "identifiant": "OIC-093-13-B",
        "rang": "B",
        "intitule": "Savoir faire le diagnostic radiologique d'un syndrome de la queue de cheval",
        "content": "\nSavoir faire le diagnostic radiologique d'un syndrome de la queue de cheval OIC-093-13-B\n\n\n\n\nDiagnostic positif : confirmer la compression des racines spinales de la queue de cheval, la localiser et en préciser l’étendue et la sévérité (déformation du sac dural, disparition du liseré de LCS péri-médullaire, hypersignal T2 intra-médullaire témoignant d'une souffrance de celle-ci)  \nDiagnostic étiologique : il est orienté par l’origine topographique de la compression, i.e. vertébrale, discale, épidurale ou intradurale  \nBilan biomécanique : recherche de critères d’instabilité (atteinte du mur postérieur, pédicule, fracture) avant de décider d’une éventuelle ostéosynthèse  \n\nBilan d’extension lésionnel : état des vertèbres sus- et sous-jacentes dans le cas de métastases diffuses du rachis, recherche d’autres lésions menaçantes  Savoir faire le diagnostic radiologique d'un syndrome de la queue de cheval OIC-093-13-BDiagnostic positif: confirmer la compression des racines spinales de la queue de cheval, la localiser et en préciser l’étendue et la sévérité (déformation du sac dural, disparition du liseré de LCS péri-médullaire, hypersignal T2 intra-médullaire témoignant d'une souffrance de celle-ci)Diagnostic étiologique: il est orienté par l’origine topographique de la compression, i.e. vertébrale, discale, épidurale ou intraduraleBilan biomécanique: recherche de critères d’instabilité (atteinte du mur postérieur, pédicule, fracture) avant de décider d’une éventuelle ostéosynthèseBilan d’extension lésionnel: état des vertèbres sus- et sous-jacentes dans le cas de métastases diffuses du rachis, recherche d’autres lésions menaçantes"
    },
    {
        "identifiant": "OIC-093-14-B",
        "rang": "B",
        "intitule": "IRM typique de syndrome de la queue de cheval",
        "content": "\nIRM typique de syndrome de la queue de cheval OIC-093-14-B\n\n\n\n\n\n\nIRM du rachis lombo-sacré\n\n\n\nFigure 01\n\n\n\n\n\n\nFigure 02\n\n\n\n\nIRM du rachis lombo-sacré, séquences T2 (Figure 01) et T1 (Figure 02)\nEn coupe sagittale (Figure 01) : hernie exclue du disque intervertébral L5–S1.\nEn coupe axiale (Figure 02) : compression du sac dural et de la racine spinale S1 gauche (tête de flèche), qui est laminée et refoulée dorsalement.\n(découverte d'une anomalie médullaire ou vertébrale à l'examen d'imagerie médicale) IRM typique de syndrome de la queue de cheval OIC-093-14-BIRM du rachis lombo-sacréFigure 01Figure 02IRM du rachis lombo-sacré,séquencesT2(Figure 01) etT1(Figure 02)En coupe sagittale(Figure 01) : hernie exclue du disque intervertébral L5–S1.En coupe axiale(Figure 02) : compression du sac dural et de la racine spinale S1 gauche (tête de flèche), qui est laminée et refoulée dorsalement.(découverte d'une anomalie médullaire ou vertébrale à l'examen d'imagerie médicale)"
    },
    {
        "identifiant": "OIC-093-15-B",
        "rang": "B",
        "intitule": "Connaître les étiologies d'un syndrome de la queue de cheval",
        "content": "\nConnaître les étiologies d'un syndrome de la queue de cheval OIC-093-15-B\n\n\n\n\n\nCauses extradurales\nDégénératives : hernie discale +++ (cause la plus fréquente) ; sténose arthrosique du canal rachidien lombaire/canal lombaire étroit (atteinte plus progressive) \nTumorales : métastases vertébro-épidurales de cancers ostéophiles (poumon, sein, prostate, rein), tumeurs osseuses primitives (chordome), hémopathies malignes (plasmocytome, myélome multiple) \nInfectieuses : spondylodiscite avec épidurite  \nVasculaires : hématome épidural (traitement anticoagulant) \nCauses intradurales\nneurinome, méningiome, épendymome du filum terminal, hématome sous-dural Connaître les étiologies d'un syndrome de la queue de cheval OIC-093-15-BCauses extraduralesDégénératives : hernie discale +++ (cause la plus fréquente) ; sténose arthrosique du canal rachidien lombaire/canal lombaire étroit (atteinte plus progressive)Tumorales : métastases vertébro-épidurales de cancers ostéophiles (poumon, sein, prostate, rein), tumeurs osseuses primitives (chordome), hémopathies malignes (plasmocytome, myélome multiple)Infectieuses : spondylodiscite avec épiduriteVasculaires : hématome épidural (traitement anticoagulant)Causes intraduralesneurinome, méningiome, épendymome du filum terminal, hématome sous-dural"
    },
    {
        "identifiant": "OIC-093-16-B",
        "rang": "B",
        "intitule": "Connaître le diagnostic différentiel d'un syndrome de la queue de cheval",
        "content": "\nSommaire\n\n1 Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B\n2 Handicap locomoteur :\n3 Troubles pelvi-périnéaux durables :\n4 Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques\n5 Dépistage et prévention des complications de décubitus  :\n\n\nConnaître le diagnostic différentiel d'un syndrome de la queue de cheval OIC-093-16-B\n\n\n\n\n\n Compression médullaire lente et syndrome du cône terminal de la moelle épinière : \n\n\n\n\n\n\nCompression médullaire\n\nCône terminal\n\nQueue de cheval\n\n\nSyndrome rachidien\n\nOui\n\nOui\n\nOui\n\n\nSyndrome lésionnel\n\nOui\n\nSurtout atteinte racine spinale L1, abolition réflexe crémastérien\n\nOui\nAtteinte polyradiculaire L2 à S5\n\n\n\nSyndrome sous-lésionnel\n\nOui\n\nOui (Babinski)\n\nNon +++\nAtteinte polyradiculaire L2 à S5\n\n\n\nVessie neurologique\n\nCentrale\n\nSymptômes variables, centraux ou périphériques\n\nPériphérique\n\nSclérose latérale amyotrophique (SLA, maladie de Charcot) :\nAtteinte motrice périphérique ET centrale \nPAS de douleur radiculaire \nIRM normale \nENMG +++ \nPolyradiculonévrite/syndrome de Guillain–Barré :\nExtension progressive et ASCENDANTE des troubles \nIRM normale \nPL +++ avec dissociation albumino-cytologique \nENMG +++  Sommaire1Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B2Handicap locomoteur :3Troubles pelvi-périnéaux durables :4Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques5Dépistage et prévention des complications de décubitus  :Connaître le diagnostic différentiel d'un syndrome de la queue de cheval OIC-093-16-BCompression médullaire lente et syndrome du cône terminal de la moelle épinière :Compression médullaireCône terminalQueue de chevalSyndrome rachidienOuiOuiOuiSyndrome lésionnelOuiSurtout atteinte racine spinale L1, abolition réflexe crémastérienOuiAtteinte polyradiculaire L2 à S5Syndrome sous-lésionnelOuiOui (Babinski)Non +++Atteinte polyradiculaire L2 à S5Vessie neurologiqueCentraleSymptômes variables, centraux ou périphériquesPériphériqueSclérose latérale amyotrophique (SLA, maladie de Charcot) :Atteinte motrice périphérique ET centralePAS de douleur radiculaireIRM normaleENMG +++Polyradiculonévrite/syndrome de Guillain–Barré :Extension progressive et ASCENDANTE des troublesIRM normalePL +++ avecdissociation albumino-cytologiqueENMG +++"
    },
    {
        "identifiant": "OIC-093-20-B",
        "rang": "B",
        "intitule": "Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval",
        "content": "\nSommaire\n\n1 Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B\n2 Handicap locomoteur :\n3 Troubles pelvi-périnéaux durables :\n4 Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques\n5 Dépistage et prévention des complications de décubitus  :\n\n\nConnaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B\n\n\n\n\n\nHandicap locomoteur :\nRééducation +++ : kinésithérapie, ergothérapie selon le niveau lésionnel et le projet de vie (mobilisations, verticalisation, renforcement des membres supérieurs dans la paraplégie pour aider aux transferts et à la propulsion du fauteuil roulant manuel, sollicitation des muscles déficitaires, travail fonctionnel et réadaptation)\nTraitement d’une spasticité néfaste, pour éviter des attitudes vicieuses, des déformations orthopédiques (rétractions musculo-tendineuses et caspulaires) : mobilisations, baclofène, traitement focal par injections de toxine botulique,...\nAu besoin, prescription d’une aide technique à la marche (canne, déambulateur), d’un appareillage (orthèse), d’un fauteuil roulant manuel/électrique etc.\nTroubles pelvi-périnéaux durables :\nTroubles vésico-sphinctériens : traitement en fonction des symptômes et des résultats du bilan urodynamique, anticholinergiques dans l’hyperactivité vésicale et alpha-bloquants et/ou autosondages dans les dysuries.\nTroubles ano-rectaux : traitements par laxatifs, suppositoires voire irrigations trans-anales\nTroubles génito-sexuels (hommes et femmes)\nDépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques\nDépistage et prévention des complications de décubitus  :\nMaladie thrombo-embolique : Anticoagulation préventive pendant 3 mois minimum, bas de contention et pressothérapie en kiné.\nPrévention des escarres : bonne installation, nursing, lutte contre l’incontinence, coussins et matelas anti-escarres, traiter la dénutrition.\nPrévention des déformations orthopédiques et enraidissements : mobilisations, postures\nComplication respiratoire : SD restrictif dans les atteintes hautes, évaluation clinique, par EFR et gazométrie.\nComplication cardio-vasculaire : lutte contre l’hypotension orthostatique, ceinture abdominale\nSurveillance des déficiences rachidiennes associées (dans le cas d’une chirurgie de décompression pouvant entraine une instabilité par exemple) Sommaire1Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-B2Handicap locomoteur :3Troubles pelvi-périnéaux durables :4Dépistage (score DN4) et traitement pharmacologique spécifique des douleurs neuropathiques5Dépistage et prévention des complications de décubitus  :Connaître les principes essentiels de prise en charge des déficits, des incapacités et handicap secondaire à une compression médullaire ou un syndrome de la queue de cheval OIC-093-20-BHandicap locomoteur :Rééducation+++ : kinésithérapie, ergothérapie selon le niveau lésionnel et le projet de vie (mobilisations, verticalisation, renforcement des membres supérieurs dans la paraplégie pour aider aux transferts et à la propulsion du fauteuil roulant manuel, sollicitation des muscles déficitaires, travail fonctionnel et réadaptation)Traitement d’une spasticité néfaste, pour éviter des attitudes vicieuses, des déformations orthopédiques (rétractions musculo-tendineuses et caspulaires) : mobilisations, baclofène, traitement focal par injections de toxine botulique,...Au besoin, prescription d’une aide technique à la marche (canne, déambulateur), d’un appareillage (orthèse), d’un fauteuil roulant manuel/électrique etc.Troubles pelvi-périnéaux durables :Troubles vésico-sphinctériens: traitement en fonction des symptômes et des résultats du bilan urodynamique, anticholinergiques dans l’hyperactivité vésicale et alpha-bloquants et/ou autosondages dans les dysuries.Troubles ano-rectaux: traitements par laxatifs, suppositoires voire irrigations trans-analesTroubles génito-sexuels(hommes et femmes)Dépistage (score DN4) et traitement pharmacologique spécifique desdouleurs neuropathiquesDépistage et prévention descomplications de décubitus:Maladie thrombo-embolique : Anticoagulation préventive pendant 3 mois minimum, bas de contention et pressothérapie en kiné.Prévention des escarres : bonne installation, nursing, lutte contre l’incontinence, coussins et matelas anti-escarres, traiter la dénutrition.Prévention des déformations orthopédiques et enraidissements : mobilisations, posturesComplication respiratoire : SD restrictif dans les atteintes hautes, évaluation clinique, par EFR et gazométrie.Complication cardio-vasculaire : lutte contre l’hypotension orthostatique, ceinture abdominaleSurveillance des déficiences rachidiennes associées (dans le cas d’une chirurgie de décompression pouvant entraine une instabilité par exemple)"
    }
]