[
    {
        "identifiant": "OIC-096-01-A",
        "rang": "A",
        "intitule": "Connaître la classification et la définition des différents types de neuropathies périphériques",
        "content": "\nConnaître la classification et la définition des différents types de neuropathies périphériques OIC-096-01-A\n\n\n\nClassification et la définition des neuropathies périphériques :\nMononeuropathie : atteinte d'un tronc nerveux ;\nMononeuropathie multiple : atteinte de plusieurs troncs nerveux (multinévrite) ;\nPlexopathies sont les lésions des plexus nerveux. Les atteintes du plexus brachial sont les plus fréquentes; \nPolyneuropathie : atteinte de toutes les fibres nerveuses, en fonction de leur longueur (atteinte longueur-dépendante);\nPolyradiculoneuropathie : atteinte de l'ensemble des racines nerveuses sensitives et motrices et des troncs nerveux (exemple du syndrome de Guillain-Barré) ;\n\nNeuronopathie : atteinte du corps cellulaire du neurone (moteur ou sensitif). Connaître la classification et la définition des différents types de neuropathies périphériques OIC-096-01-AClassification et la définition des neuropathies périphériques :Mononeuropathie: atteinte d'un tronc nerveux ;Mononeuropathie multiple: atteinte de plusieurs troncs nerveux (multinévrite) ;Plexopathiessont les lésions des plexus nerveux. Les atteintes du plexus brachial sont les plus fréquentes;Polyneuropathie: atteinte de toutes les fibres nerveuses, en fonction de leur longueur (atteinte longueur-dépendante);Polyradiculoneuropathie: atteinte de l'ensemble des racines nerveuses sensitives et motrices et des troncs nerveux (exemple du syndrome de Guillain-Barré) ;Neuronopathie: atteinte du corps cellulaire du neurone (moteur ou sensitif)."
    },
    {
        "identifiant": "OIC-096-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une neuropathie périphérique (examen clinique, démarche diagnostique)",
        "content": "\nConnaître les modalités du diagnostic d'une neuropathie périphérique (examen clinique, démarche diagnostique) OIC-096-02-A\n\n\n\nLe diagnostic d'une neuropathie périphérique nécessite une démarche structurée comportant les différentes étapes suivantes.\n·    Localisation : consistant à déterminer le caractère tronculaire, radiculaire, plexique ou neuronal (atteinte du corps cellulaire). A l’aide de l’interrogatoire et de l’examen clinique.\n·    Mécanisme physiopathologique : consistant à déterminer le caractère démyélinisant, axonal ou neuronal de la neuropathie. A l’aide des examens neurophysiologiques (électroneuromyogramme)\n·    Classement électroclinique : synthèse des deux précédentes étapes.\n·    Recherche de la cause : les causes principales des neuropathies sont relativement limitées à partir de la classification électroclinique. \nExamen clinique\nLe diagnostic repose sur l'association plus ou moins complète de trois ordres de signes. (déficit neurologique sensitif et/ou moteur)\na. Signes moteurs\nLes signes moteurs associent (apparition d'une difficulté à la marche) :\n·      Une paralysie, ou une parésie ; (faiblesse musculaire) (jambes lourdes)\n·      Une amyotrophie ;\n·      Des fasciculations ;\n·      Des crampes ;\n·      Une diminution ou une abolition des réflexes tendineux.     \nb. Signes sensitifs\nSouvent les premiers à apparaître.\nSymptômes :\n·      Ces sensations anormales (douleur, brûlure, crampes et paresthésies) :\n–   Des paresthésies,\n–   Des dysesthésies,\n–   Des douleurs (douleur d'un membre (supérieur ou inférieur)\nSignes\n·      Troubles des sensibilités superficielle (au tact, ou sensibilité épicritique et proprioceptive. (troubles de l'équilibre)\n·      L'ataxie est évocatrice d'une neuropathie démyélinisante.\nc. Signes neurovégétatifs\n–   Vasomoteurs, trophiques, hypotension orthostatique (vertige et sensation vertigineuse), impuissance, digestifs, urinaire, motilité pupillaire\nExamen neurophysiologique\n\n-           Avoir une stratégie d'utilisation des examens complémentaires Connaître les modalités du diagnostic d'une neuropathie périphérique (examen clinique, démarche diagnostique) OIC-096-02-ALe diagnostic d'une neuropathie périphérique nécessite une démarche structurée comportant les différentes étapes suivantes.·Localisation: consistant à déterminer le caractère tronculaire, radiculaire, plexique ou neuronal (atteinte du corps cellulaire). A l’aide de l’interrogatoire et de l’examen clinique.·Mécanisme physiopathologique: consistant à déterminer le caractère démyélinisant, axonal ou neuronal de la neuropathie. A l’aide des examens neurophysiologiques (électroneuromyogramme)·Classement électroclinique: synthèse des deux précédentes étapes.·Recherche de la cause: les causes principales des neuropathies sont relativement limitées à partir de la classification électroclinique.Examen cliniqueLe diagnostic repose sur l'association plus ou moins complète de trois ordres de signes.(déficit neurologique sensitif et/ou moteur)a. Signes moteursLes signes moteurs associent(apparition d'une difficulté à la marche):·      Une paralysie, ou une parésie ;(faiblesse musculaire) (jambes lourdes)·      Une amyotrophie ;·      Des fasciculations ;·      Des crampes ;·      Une diminution ou une abolition des réflexes tendineux.b. Signes sensitifsSouvent les premiers à apparaître.Symptômes:·      Ces sensations anormales (douleur, brûlure, crampes et paresthésies):–   Des paresthésies,–   Des dysesthésies,–   Des douleurs(douleur d'un membre (supérieur ou inférieur)Signes·      Troubles des sensibilités superficielle (au tact, ou sensibilité épicritique et proprioceptive.(troubles de l'équilibre)·      L'ataxie est évocatrice d'une neuropathie démyélinisante.c. Signes neurovégétatifs–   Vasomoteurs, trophiques, hypotension orthostatique(vertige et sensation vertigineuse), impuissance, digestifs, urinaire, motilité pupillaireExamen neurophysiologique-           Avoir une stratégie d'utilisation des examens complémentaires"
    },
    {
        "identifiant": "OIC-096-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une polyneuropathie, d'une mononeuropathie, d'une mononeuropathie multiple, d'une polyradiculoneuropathie (examen clinique, démarche diagnostique)",
        "content": "\nConnaître les modalités du diagnostic d'une polyneuropathie, d'une mononeuropathie, d'une mononeuropathie multiple, d'une polyradiculoneuropathie (examen clinique, démarche diagnostique) OIC-096-03-A\n\n\n\n·      Polyneuropathie . (déficit neurologique sensitif et/ou moteur):\n– Atteinte de toutes les fibres nerveuses en fonction de leur longueur (atteinte longueur-dépendante, c'est-à-dire commençant par une atteinte distale des membres inférieurs, aux fibres les plus longues) ;\n– Elles sont à prédominance sensitive (douleur, brûlure, crampes et paresthésies) ;\n-  Responsables de paresthésies et troubles sensitifs distaux symétriques des membres inférieurs (aux pieds puis ascendantes). Lorsque la longueur des fibres entraine une atteinte aux genoux, les manifestations touchent les mains ;\n-  L’atteinte motrice, symétrique, est responsable d’un steppage et d’une atteinte des muscles intrinsèques des pieds  (faiblesse musculaire) (jambes lourdes)\n–  D'évolution souvent chronique ;\n– Ataxiantes lorsqu'elles sont démyélinisantes. (troubles  de l'équilibre)\n.      Mononeuropathie : atteinte d'un tronc nerveux (nerf médian, nerf ulnaire, nerf fibulaire) responsable d'une atteinte sensitivomotrice (douleur, brûlure, crampes et paresthésies) ou motrice pure (nerf facial paralysie faciale). Les manifestations sont limitées au territoire du tronc nerveux, le plus souvent sur une zone limitée de la main ou du pied, sans dépasser le poignet ou la cheville.\n·      Mononeuropathie multiple : atteinte de plusieurs troncs nerveux simultanément ou de façon rapprochée.  \n·      Polyradiculoneuropathie :\n– Atteinte de l'ensemble des racines nerveuses sensitives et motrices et des troncs nerveux les prolongeant (c'est l'exemple du syndrome de Guillain-Barré); (déficit neurologique sensitif et/ou moteur) (paralysie faciale) (dyspnée) (troubles de l'équilibre)\n–   atteinte relativement symétrique ;\n–   sensitive et motrice ;\n–   avec une composante proximale ;\n–   une aréflexie diffuse en général ;\n–   une augmentation de la protéinorachie (analyse du liquide cérébro-spinal (LCS)) ; \n–   pouvant être aigüe ou chronique. \nExamen neurophysiologique\n\nVoir intitulé \"Avoir une stratégie d'utilisation des examens complémentaires\" Connaître les modalités du diagnostic d'une polyneuropathie, d'une mononeuropathie, d'une mononeuropathie multiple, d'une polyradiculoneuropathie (examen clinique, démarche diagnostique) OIC-096-03-A·Polyneuropathie.(déficit neurologique sensitif et/ou moteur):– Atteinte detoutes les fibres nerveusesen fonction de leur longueur (atteinte longueur-dépendante, c'est-à-dire commençant par une atteintedistaledes membres inférieurs, aux fibres les plus longues) ;– Elles sont à prédominance sensitive(douleur, brûlure, crampes et paresthésies);-  Responsables de paresthésies et troubles sensitifs distaux symétriques des membres inférieurs (aux pieds puis ascendantes). Lorsque la longueur des fibres entraine une atteinte aux genoux, les manifestations touchent les mains ;-  L’atteinte motrice, symétrique, est responsable d’un steppage et d’une atteinte des muscles intrinsèques des pieds(faiblesse musculaire) (jambes lourdes)–  D'évolution souvent chronique ;– Ataxiantes lorsqu'elles sont démyélinisantes.(troubles  de l'équilibre).Mononeuropathie: atteinte d'un tronc nerveux (nerf médian, nerf ulnaire, nerf fibulaire) responsable d'une atteinte sensitivomotrice(douleur, brûlure, crampes et paresthésies)ou motrice pure (nerf facialparalysie faciale). Les manifestations sont limitées au territoire du tronc nerveux, le plus souvent sur une zone limitée de la main ou du pied, sans dépasser le poignet ou la cheville.·Mononeuropathie multiple: atteinte de plusieurs troncs nerveux simultanément ou de façon rapprochée.·Polyradiculoneuropathie:– Atteinte de l'ensemble des racines nerveuses sensitives et motrices et des troncs nerveux les prolongeant (c'est l'exemple du syndrome de Guillain-Barré);(déficit neurologique sensitif et/ou moteur) (paralysie faciale) (dyspnée) (troubles de l'équilibre)–   atteinte relativement symétrique ;–   sensitive et motrice ;–   avec une composante proximale ;–   une aréflexie diffuse en général ;–   une augmentation de la protéinorachie(analyse du liquide cérébro-spinal (LCS));–   pouvant être aigüe ou chronique.Examen neurophysiologiqueVoir intitulé \"Avoir une stratégie d'utilisation des examens complémentaires\""
    },
    {
        "identifiant": "OIC-096-05-A",
        "rang": "A",
        "intitule": "Distinguer cliniquement une neuropathie périphérique et sclérose latérale amyotrophique",
        "content": "\nDistinguer cliniquement une neuropathie périphérique et sclérose latérale amyotrophique OIC-096-05-A\n\n\n\nPrincipe du diagnostic\nLa SLA se caractérise cliniquement par un déficit moteur pur, progressif combinant un syndrome du motoneurone périphérique (MNp) avec un syndrome du motoneurone central (MNc) dans les territoires bulbaire, cervical et lombosacré. (apparition d'une difficulté à la marche) (boiterie) (claudication intermittente d'un membre) (jambes lourdes)\nL’âge moyen du début de la maladie est de 63 ans. La SLA entraine le décès dans tous les cas. (annonce d'un diagnostic de maladie grave au patient et/ou à sa famille)\nÉléments clés du diagnostic\nLe diagnostic de SLA repose essentiellement sur les données cliniques et l'examen neurophysiologique avec l’association :\n-     D’une atteinte du neurone moteur périphérique (cf supra) et d’une atteinte du neurone moteur central ( signe de Babinski, spasticité) touchant les membres et la face\n-     D'évolution progressive ;\n-    Responsable à termes de troubles la parole, de la déglutition, respiratoire et le décès nécessitant une évaluation et une prise en charge en urgence. (dysphonie) (troubles de déglutition ou fausse-route) (détresse respiratoire aiguë) (toux) (dyspnée)\n-     Et l'absence de troubles sensitifs, sphinctériens, cérébelleux, oculomoteurs.\nA noter que près de 20 % des patients développent des troubles cognitifs de type fronto-temporaux. \nUne neuropathie motrice pure, telle que la neuropathie motrice à bloc de conduction ne comportera pas de signes d’atteinte du neurone moteur central ni de manifestations cognitives. \n\nL’examen neurophysiologique confirmera l’atteinte motrice pure Distinguer cliniquement une neuropathie périphérique et sclérose latérale amyotrophique OIC-096-05-APrincipe du diagnosticLa SLA se caractérise cliniquement par undéficit moteur pur, progressifcombinant unsyndrome du motoneurone périphérique(MNp) avec unsyndrome du motoneurone central(MNc) dans les territoires bulbaire, cervical et lombosacré.(apparition d'une difficulté à la marche) (boiterie) (claudication intermittente d'un membre) (jambes lourdes)L’âge moyen du début de la maladie est de 63 ans. La SLA entraine le décès dans tous les cas.(annonce d'un diagnostic de maladie grave au patient et/ou à sa famille)Éléments clés du diagnosticLe diagnostic de SLA repose essentiellement sur les données cliniques et l'examen neurophysiologique avec l’association :-     D’une atteinte du neurone moteur périphérique (cf supra) et d’une atteinte du neurone moteur central ( signe de Babinski, spasticité) touchant les membres et la face-     D'évolution progressive ;-    Responsable à termes de troubles la parole, de la déglutition, respiratoire et le décès nécessitant une évaluation et une prise en charge en urgence.(dysphonie) (troubles de déglutition ou fausse-route) (détresse respiratoire aiguë) (toux) (dyspnée)-     Et l'absence de troubles sensitifs, sphinctériens, cérébelleux, oculomoteurs.A noter que près de 20 % des patients développent des troubles cognitifs de type fronto-temporaux.Une neuropathie motrice pure, telle que la neuropathie motrice à bloc de conduction ne comportera pas de signes d’atteinte du neurone moteur central ni de manifestations cognitives.L’examen neurophysiologique confirmera l’atteinte motrice pure"
    },
    {
        "identifiant": "OIC-096-06-A",
        "rang": "A",
        "intitule": "Connaître les étiologies des principales polyneuropathies axonales longueur-dépendantes",
        "content": "\nConnaître les étiologies des principales polyneuropathies axonales longueur-dépendantes OIC-096-06-A\n\n\n\nPolyneuropathies axonales :\n– Leur étiologie est métabolique (diabète, intolérance au glucose, insuffisance rénale...) ; (hyperglycémie) (créatinine augmentée)\n– L'amylose doit être évoquée en présence de manifestations dysautonomiques ;\n\n– Les causes toxiques sont soit exogènes (alcool) (prévention des risques liés à l'alcool) soit médicamenteuses (suspicion d'un effet indésirable des médicaments ou d'un soin) chimiothérapie et médicament antirétroviraux) ; les cytostatiques (notamment la vincristine et les platines : neuronopathies) ; la thalidomide, l'izoniazide, l'amiodarone, les antirétroviraux, le disulfirame, la chloroquine, le métronidazole Connaître les étiologies des principales polyneuropathies axonales longueur-dépendantes OIC-096-06-APolyneuropathies axonales:– Leur étiologie est métabolique (diabète, intolérance au glucose, insuffisance rénale...) ;(hyperglycémie) (créatinine augmentée)– L'amylose doit être évoquée en présence de manifestations dysautonomiques ;– Les causes toxiques sont soit exogènes (alcool)(prévention des risques liés à l'alcool)soit médicamenteuses(suspicion d'un effet indésirable des médicaments ou d'un soin)chimiothérapie et médicament antirétroviraux) ; les cytostatiques (notamment la vincristine et les platines : neuronopathies) ; la thalidomide, l'izoniazide, l'amiodarone, les antirétroviraux, le disulfirame, la chloroquine, le métronidazole"
    },
    {
        "identifiant": "OIC-096-10-A",
        "rang": "A",
        "intitule": "Connaître les étiologies des principales mononeuronopathies multiples",
        "content": "\nConnaître les étiologies des principales mononeuronopathies multiples OIC-096-10-A\n\n\n\nMononeuropathies multiples\n-       Elles sont liées à l’atteinte de plusieurs troncs nerveux.\n-       Elles ont une présentation asymétrique, aigüe, le plus souvent douloureuse et déficitaire sur le plan moteur.\n-       Leur diagnostic est urgent, à la recherche d’une vascularite (syndrome inflammatoire aigu ou chronique) (élévation de la protéine C-réactive (CRP)), par la biopsie nerveuse (interprétation d'un compte rendu d'anatomopathologie).\n-       Le traitement doit être initié rapidement. \nCauses\n·      Vascularites des vaisseaux moyens : périartérite noueuse.\n·      Vascularites des petits vaisseaux :\n– Vascularites à ANCA ;\n– Cryoglobulinémie essentielle ;\n·      Vascularites associées à une maladie de système :\n– Cryoglobulinémie en rapport avec une infection par le virus de l'hépatite C (interprétation d'un résultat de sérologie);\n– Infection par le VIH ;\n– Vascularite satellite de cancer.\nA part\n·      Le diabète ne nécessite pas de biopsie neuromusculaire.\n\n·      La lèpre, responsable de mononeuropathies multiples à grande prédominance sensitive, est une grande cause de neuropathie dans le monde, mais rare en France. Connaître les étiologies des principales mononeuronopathies multiples OIC-096-10-AMononeuropathies multiples-       Elles sont liées à l’atteinte de plusieurs troncs nerveux.-       Elles ont une présentation asymétrique, aigüe, le plus souvent douloureuse et déficitaire sur le plan moteur.-       Leur diagnostic est urgent, à la recherche d’une vascularite(syndrome inflammatoire aigu ou chronique)(élévation de la protéine C-réactive (CRP)), par la biopsie nerveuse(interprétation d'un compte rendu d'anatomopathologie).-       Le traitement doit être initié rapidement.Causes·      Vascularites des vaisseaux moyens : périartérite noueuse.·      Vascularites des petits vaisseaux :– Vascularites à ANCA ;– Cryoglobulinémie essentielle ;·      Vascularites associées à une maladie de système :– Cryoglobulinémie en rapport avec une infection par le virus de l'hépatite C(interprétation d'un résultat de sérologie);– Infection par le VIH ;– Vascularite satellite de cancer.A part·      Le diabète ne nécessite pas de biopsie neuromusculaire.·      La lèpre, responsable de mononeuropathies multiples à grande prédominance sensitive, est une grande cause de neuropathie dans le monde, mais rare en France."
    },
    {
        "identifiant": "OIC-096-11-A",
        "rang": "A",
        "intitule": "Connaître l'urgence du diagnostic et de la prise en charge des mononeuropathies multiples",
        "content": "\nConnaître l'urgence du diagnostic et de la prise en charge des mononeuropathies multiples OIC-096-11-A\n\n\n\nLe diagnostic est urgent et repose sur la biopsie nerveuse. (explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique) (demande/prescription raisonnée et choix d'un examen diagnostique) (interprétation d'un compte rendu d'anatomopathologie)\nLe traitement des mononeuropathies multiples est urgent afin de limiter la perte en fibres nerveuses du nerf atteint par l’ischémie.\n\nLe traitement repose sur les corticoïdes et/ou les immunosuppresseurs. Connaître l'urgence du diagnostic et de la prise en charge des mononeuropathies multiples OIC-096-11-ALe diagnostic est urgent et repose sur la biopsie nerveuse.(explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique) (demande/prescription raisonnée et choix d'un examen diagnostique) (interprétation d'un compte rendu d'anatomopathologie)Le traitement des mononeuropathies multiples est urgent afin de limiter la perte en fibres nerveuses du nerf atteint par l’ischémie.Le traitement repose sur les corticoïdes et/ou les immunosuppresseurs."
    },
    {
        "identifiant": "OIC-096-04-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une neuronopathie sensitive (examen clinique, démarche diagnostique)",
        "content": "\nConnaître les modalités du diagnostic d'une neuronopathie sensitive (examen clinique, démarche diagnostique) OIC-096-04-B\n\n\n\nNeuronopathie :\n–   Atteinte du corps cellulaire du neurone (moteur ou sensitif) ;\n–   Les neuronopathies sensitives peuvent avoir plusieurs présentations ; la plus caractéristique est l'association de :\n–   Troubles sensitifs asymétriques non longueur-dépendants touchant les membres\n(de façon caractéristique, simultanément les membres supérieurs et les membres\ninférieurs), le tronc ou la face ; (douleur, brûlure, crampes et paresthésies)\n–    Aréflexie diffuse;\n–    Ataxie; (troubles de l'équilibre)\n–    Hyperprotéinorachie et réaction cellulaire en cas d'origine paranéoplasique (analyse du liquide cérébro-spinal (LCS));\n– Elles peuvent prendre le masque d'une polyneuropathie sur le plan clinique, le dia­gnostic étant attesté par le LCS et surtout l'abolition diffuse des potentiels sensitifs sur l'examen neurophysiologique ;(analyse du liquide cérébro-spinal (LCS))\nExamen neurophysiologique\n\nVoir intitulé \"Avoir une stratégie d'utilisation des examens complémentaires.\" Connaître les modalités du diagnostic d'une neuronopathie sensitive (examen clinique, démarche diagnostique) OIC-096-04-BNeuronopathie:–   Atteinte du corps cellulaire du neurone (moteur ou sensitif) ;–   Les neuronopathies sensitives peuvent avoir plusieurs présentations ; la plus caractéristique est l'association de :–   Troubles sensitifs asymétriques non longueur-dépendants touchant les membres(de façon caractéristique, simultanément les membres supérieurs et les membresinférieurs), le tronc ou la face ;(douleur, brûlure, crampes et paresthésies)–    Aréflexie diffuse;–    Ataxie;(troubles de l'équilibre)–    Hyperprotéinorachie et réaction cellulaire en cas d'origine paranéoplasique(analyse du liquide cérébro-spinal (LCS));– Elles peuvent prendre le masque d'une polyneuropathie sur le plan clinique, le dia­gnostic étant attesté par le LCS et surtout l'abolition diffuse des potentiels sensitifs sur l'examen neurophysiologique ;(analyse du liquide cérébro-spinal (LCS))Examen neurophysiologiqueVoir intitulé \"Avoir une stratégie d'utilisation des examens complémentaires.\""
    },
    {
        "identifiant": "OIC-096-07-B",
        "rang": "B",
        "intitule": "Connaître les étiologies des polyneuropathies axonales longueur-dépendantes plus rares",
        "content": "\nConnaître les étiologies des polyneuropathies axonales longueur-dépendantes plus rares OIC-096-07-B\n\n\n\nAmylose héréditaire et primitive (gammapathie)\nLa polyneuropathie amyloïde est secondaire aux dépôts de substance amyloïde (préalbumine mutée au cours des amyloses héréditaires ou gammapathie monoclonale au cours des amyloses primitives) (analyse de l'électrophorèse des protéines sériques) dans le nerf.\nLa recherche d'une amylose doit être effectuée devant :\n-     Une polyneuropathie axonale chronique ;\n-     Comportant une expression dysautonomique riche ; (troubles sexuels et troubles de l'érection) (vertige et sensation vertigineuse) (malaise/perte de connaissance)\n-     Et un syndrome du canal carpien uni- ou bilatéral ;\n-     Et systématiquement en cas de contexte familial. \nLa preuve est obtenue sur la présence de substance amyloïde sur un tissu, en particulier sur le nerf sensitif après biopsie nerveuse (interprétation d'un compte rendu d'anatomopathologie)   ; sur la mise en évidence d’une mutation sur le gène de la transthyrétine (préalbumine) dans les formes familiales.  \nCauses infectieuses\nLe sida peut entraîner une polyneuropathie sensitive à la phase tardive de l'affection (découverte diagnostic positif dépistage rapide VIH).\nAutres causes\nDes douleurs prédominantes, un déficit moteur associé, un début asymétrique de la neuropathie doit faire évoquer une vascularite évoluée (syndrome inflammatoire aigu ou chronique)\n\net discuter une biopsie nerveuse. Connaître les étiologies des polyneuropathies axonales longueur-dépendantes plus rares OIC-096-07-BAmylose héréditaire et primitive (gammapathie)La polyneuropathie amyloïde est secondaire aux dépôts de substance amyloïde (préalbumine mutée au cours des amyloses héréditaires ou gammapathie monoclonale au cours des amyloses primitives)(analyse de l'électrophorèse des protéines sériques)dans le nerf.La recherche d'une amylose doit être effectuée devant :-     Une polyneuropathie axonale chronique ;-     Comportant une expression dysautonomique riche; (troubles sexuels et troubles de l'érection) (vertige et sensation vertigineuse) (malaise/perte de connaissance)-     Et un syndrome du canal carpien uni- ou bilatéral ;-     Et systématiquement en cas de contexte familial.La preuve est obtenue sur la présence de substance amyloïde sur un tissu, en particulier sur le nerf sensitif après biopsie nerveuse(interprétation d'un compte rendu d'anatomopathologie)   ; sur la mise en évidence d’une mutation sur le gène de la transthyrétine (préalbumine) dans les formes familiales.Causes infectieusesLe sida peut entraîner une polyneuropathie sensitive à la phase tardive de l'affection(découverte diagnostic positif dépistage rapide VIH).Autres causesDes douleurs prédominantes, un déficit moteur associé, un début asymétrique de la neuropathie doit faire évoquer une vascularite évoluée(syndrome inflammatoire aigu ou chronique)et discuter une biopsie nerveuse."
    },
    {
        "identifiant": "OIC-096-08-B",
        "rang": "B",
        "intitule": "Connaître les étiologies des principales polyneuropathies démyélinisantes",
        "content": "\nConnaître les étiologies des principales polyneuropathies démyélinisantes OIC-096-08-B\n\n\n\nLes polyeuropathies démyélinisantes sont soit héréditaires, à prédominance motrice, soit acquises, à prédominance ataxiante, en rapport avec une gammapathie monoclonale IgM à activité anti-MAG (analyse de l'électrophorèse des protéines sériques) ; \nNeuropathie en rapport avec une gammapathie monoclonale IgM à activité anti-MAG ;\n·      Neuropathie de la personne de plus de 50 ans.\n·      Ataxiante, associée à un tremblement des mains (troubles de l'équilibre)\n·      Peu de déficit moteur au début.\n·      Lentement progressive.\n·      L'électroneuromygramme (ENMG) montre une polyneuropathie démyélinisante à prédominance distale. \nLes neuropathies héréditaires sont dominées par les polyneuropathies sensitivomotrices de Charcot-Marie-Tooth. (annonce d'un diagnostic de maladie grave au patient et/ou à sa famille)\n·      Atrophie des mollets, pieds creux, atteinte sensitivomotrice à prédominance motrice.  Peu ou pas de symptomatologie sensitive (paresthésies).\n·      Les formes démyélinisantes autosomiques dominantes sont les mieux caractérisées.\n\n·      Le dia­gnostic est porté par le test génétique : duplication du gène PMP22 sur le chromosome 17 dans les formes dominantes. Connaître les étiologies des principales polyneuropathies démyélinisantes OIC-096-08-BLes polyeuropathies démyélinisantes sont soit héréditaires, à prédominance motrice, soit acquises, à prédominance ataxiante, en rapport avec une gammapathie monoclonale IgM à activité anti-MAG(analyse de l'électrophorèse des protéines sériques);Neuropathie en rapport avec une gammapathie monoclonale IgM à activité anti-MAG ;·      Neuropathie de la personne de plus de 50 ans.·      Ataxiante, associée à un tremblement des mains(troubles de l'équilibre)·      Peu de déficit moteur au début.·      Lentement progressive.·      L'électroneuromygramme (ENMG) montre une polyneuropathie démyélinisante à prédominance distale.Les neuropathies héréditaires sont dominées par les polyneuropathies sensitivomotrices de Charcot-Marie-Tooth.(annonce d'un diagnostic de maladie grave au patient et/ou à sa famille)·      Atrophie des mollets, pieds creux, atteinte sensitivomotrice à prédominance motrice.  Peu ou pas de symptomatologie sensitive (paresthésies).·      Les formes démyélinisantes autosomiques dominantes sont les mieux caractérisées.·      Le dia­gnostic est porté par le test génétique : duplication du gène PMP22 sur le chromosome 17 dans les formes dominantes."
    },
    {
        "identifiant": "OIC-096-09-B",
        "rang": "B",
        "intitule": "Connaître les étiologies des principales neuronopathies",
        "content": "\nConnaître les étiologies des principales neuronopathies OIC-096-09-B\n\n\n\nLes neuronopathies sensitives (atteinte sensitive pure) sont soit paranéoplasiques soit dysimmunitaires (syndrome de Gougerot-Sjögren).\n·      Cancer du poumon à petites cellules dans le cadre d'un syndrome paranéoplasique,\n·      Rechercher le cancer par les moyens les plus exhaustifs,\n\n·      Recherche d'anticorps antineuronaux (dont ceux de type Hu). Connaître les étiologies des principales neuronopathies OIC-096-09-BLesneuronopathies sensitives(atteinte sensitive pure) sont soit paranéoplasiques soit dysimmunitaires (syndrome de Gougerot-Sjögren).·      Cancer du poumon à petites cellules dans le cadre d'un syndrome paranéoplasique,·      Rechercher le cancer par les moyens les plus exhaustifs,·      Recherche d'anticorps antineuronaux (dont ceux de type Hu)."
    },
    {
        "identifiant": "OIC-096-12-B",
        "rang": "B",
        "intitule": "Avoir une stratégie d'utilisation des examens complémentaires",
        "content": "\nAvoir une stratégie d'utilisation des examens complémentaires OIC-096-12-B\n\n\n\nStratégie d'utilisation des examens complémentaires\nLe choix des explorations complémentaires au cours des neuropathies périphériques doit être structuré (demande/prescription raisonnée et choix d'un examen diagnostique).\nL’exploration d’une neuropathie périphérique nécessite dans tous les cas une investigation neurophysiologique par un électroneuromyogramme.\nLe bilan biologique de première intention est simple, dirigé vers l’existence de troubles métaboliques et d’un syndrome inflammatoire. Il doit être complété selon les hypothèses diagnostique en deuxième intention.\nL’examen du liquide cérébrospinal donne des informations sur le caractère proximal de l’atteinte du nerf périphérique et sur son mécanisme (inflammation démyélinisation réaction paranéoplasique) (analyse du liquide cérébro-spinal (LCS)).\nEnfin, la biopsie nerveuse ou neuromusculaire est un geste invasif qui doit être discutée de façon collégiale avant sa réalisation. (interprétation d'un compte rendu d'anatomopathologie)\nExploration neurophysiologique\nEssentiellement par l'électroneuromyogramme (ENMG), elle est indispensable à la caractérisation de la neuropathie et à la détermination de son mécanisme : démyélinisant, axonal ou neuronal\nL'électromyogramme, examen de détection, montre le caractère neurogène des anomalies : potentiels de fibril­lation, appauvrissement  du nombre d'unités motrices, accélération de la fréquence des potentiels, tracé simple.\nDonne une indication topographique (tronculaire, radiculaire, diffuse).\nMesure de la conduction nerveuse (examen de stimulodétection)\nElle reflète le mécanisme physiopathologique :\n-       Neuropathies démyélinisantes :\no    Ralentissement des vitesses de conduction motrices ;\no    Allongement des latences des ondes F ;\no    Allongement des latences distales motrices ;\no    Dispersion des potentiels d'action,\no    Blocs de conduction motrice, \n-        Neuropathies axonales :\no    Vitesses normales (ou modérément ralenties) ;\no    Baisse d'amplitude du potentiel d'action de la réponse motrice ;\no    Baisse d'amplitude du potentiel d'action de la réponse sensitive \n-       Neuronopathies sensitives :\no    Baisse d'amplitude ou abolition diffuse (aux quatre membres) du potentiel d'action sensitif ;\no    Normalité des paramètres moteurs ; \n-       Neuronopathies motrices :\no    Baisse d'amplitude du potentiel d'action moteur, de topographie variable suivant la cause ;\no   Normalité des paramètres sensitifs ; \nExploration biologique\nUne approche biologique minimale comprenant : NFS, VS-CRP, glycémie à jeun et 2 heures après la prise de 75 g glucose per os, ionogramme, bilan hépatique, hémostase, immunofixation des immunoglobulines du sérum à la recherche d'une gammapathie monoclonale. (syndrome inflammatoire aigu ou chronique) (analyse de l'électrophorèse des protéines sériques) (élévation de la protéine C-réactive (CRP))\nLes autres explorations biologiques seront guidées par le contexte.\nExamen du liquide cérébro-spinal\nIl donne des arguments pour le caractère proximal (radiculaire ou neuronal) de l'atteinte neuropathique. Il sera effectué dans les polyradiculonévrites et les neuronopathies sensitives principalement. (analyse du liquide cérébro-spinal (LCS))\n·      Hyperprotéinorachie isolée dans les polyradiculonévrites et le diabète.\n·      Réaction cellulaire dans certaines affections paranéoplasiques.\n·      Véritable méningite en cas de pathologies néoplasiques, hématologiques et infectieuses.\nBiopsie neuromusculaire\nLa biopsie nerveuse ou neuromusculaire est discutée en réunion de concertation pluridisciplinaire car c’est un geste invasif qui conduit à une amputation nerveuse (explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique). Elle n'est donc jamais pratiquée en première intention.\nElle est réalisée le plus souvent sur un nerf sensitif de la jambe (branche sensitive du nerf fibulaire ou nerf sural).\nLa biopsie est principalement effectuée :\n-  En cas de suspicion de vascularite ;\n-  En cas de doute diagnostique devant une neuropathie périphérique évolutive sans cause trouvée.\nElle permet de mettre en évidence des arguments diagnostiques :\n– Occlusion artérielle en cas de vascularite et perte axonale fasciculaire ;\n– Dépôts d'amylose en cas de neuropathie amyloïde.\n– Lésions inflammatoires et démyélinisation/remyélinisation d'une polyneuropathie inflam­matoire démyélinisante chronique.\n\nLorsque la biopsie est neuromusculaire, le muscle biopsié donne des informations sur le retentissement musculaire de la composante motrice de la neuropathie. (interprétation d'un compte rendu d'anatomopathologie). Avoir une stratégie d'utilisation des examens complémentaires OIC-096-12-BStratégie d'utilisation des examens complémentairesLe choix des explorations complémentaires au cours des neuropathies périphériques doit être structuré(demande/prescription raisonnée et choix d'un examen diagnostique).L’exploration d’une neuropathie périphérique nécessite dans tous les cas une investigation neurophysiologique par un électroneuromyogramme.Le bilan biologique de première intention est simple, dirigé vers l’existence de troubles métaboliques et d’un syndrome inflammatoire. Il doit être complété selon les hypothèses diagnostique en deuxième intention.L’examen du liquide cérébrospinal donne des informations sur le caractère proximal de l’atteinte du nerf périphérique et sur son mécanisme (inflammation démyélinisation réaction paranéoplasique)(analyse du liquide cérébro-spinal (LCS)).Enfin, la biopsie nerveuse ou neuromusculaire est un geste invasif qui doit être discutée de façon collégiale avant sa réalisation.(interprétation d'un compte rendu d'anatomopathologie)Exploration neurophysiologiqueEssentiellement par l'électroneuromyogramme (ENMG), elle est indispensable à la caractérisation de la neuropathie et à la détermination de son mécanisme : démyélinisant, axonal ou neuronalL'électromyogramme, examen de détection,montre le caractère neurogène des anomalies : potentiels de fibril­lation, appauvrissement  du nombre d'unités motrices, accélération de la fréquence des potentiels, tracé simple.Donne une indication topographique (tronculaire, radiculaire, diffuse).Mesure de la conduction nerveuse (examen de stimulodétection)Elle reflète le mécanisme physiopathologique :-       Neuropathies démyélinisantes :o    Ralentissement des vitesses de conduction motrices ;o    Allongement des latences des ondes F ;o    Allongement des latences distales motrices ;o    Dispersion des potentiels d'action,o    Blocs de conduction motrice,-        Neuropathies axonales :o    Vitesses normales (ou modérément ralenties) ;o    Baisse d'amplitude du potentiel d'action de la réponse motrice ;o    Baisse d'amplitude du potentiel d'action de la réponse sensitive-       Neuronopathies sensitives :o    Baisse d'amplitude ou abolition diffuse (aux quatre membres) du potentiel d'action sensitif ;o    Normalité des paramètres moteurs ;-       Neuronopathies motrices :o    Baisse d'amplitude du potentiel d'action moteur, de topographie variable suivant la cause ;o   Normalité des paramètres sensitifs ;Exploration biologiqueUne approche biologique minimale comprenant : NFS, VS-CRP, glycémie à jeun et 2 heures après la prise de 75 g glucose per os, ionogramme, bilan hépatique, hémostase, immunofixation des immunoglobulines du sérum à la recherche d'une gammapathie monoclonale.(syndrome inflammatoire aigu ou chronique) (analyse de l'électrophorèse des protéines sériques) (élévation de la protéine C-réactive (CRP))Les autres explorations biologiques seront guidées par le contexte.Examen du liquide cérébro-spinalIl donne des arguments pour le caractère proximal (radiculaire ou neuronal) de l'atteinte neuropathique. Il sera effectué dans les polyradiculonévrites et les neuronopathies sensitives principalement.(analyse du liquide cérébro-spinal (LCS))·      Hyperprotéinorachie isolée dans les polyradiculonévrites et le diabète.·      Réaction cellulaire dans certaines affections paranéoplasiques.·      Véritable méningite en cas de pathologies néoplasiques, hématologiques et infectieuses.Biopsie neuromusculaireLa biopsie nerveuse ou neuromusculaire est discutée en réunion de concertation pluridisciplinaire car c’est un geste invasif qui conduit à une amputation nerveuse(explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique). Elle n'est donc jamais pratiquée en première intention.Elle est réalisée le plus souvent sur un nerf sensitif de la jambe (branche sensitive du nerf fibulaire ou nerf sural).La biopsie est principalement effectuée :-  En cas de suspicion de vascularite ;-  En cas de doute diagnostique devant une neuropathie périphérique évolutive sans cause trouvée.Elle permet de mettre en évidence des arguments diagnostiques :– Occlusion artérielle en cas de vascularite et perte axonale fasciculaire ;– Dépôts d'amylose en cas de neuropathie amyloïde.– Lésions inflammatoires et démyélinisation/remyélinisation d'une polyneuropathie inflam­matoire démyélinisante chronique.Lorsque la biopsie est neuromusculaire, le muscle biopsié donne des informations sur le retentissement musculaire de la composante motrice de la neuropathie.(interprétation d'un compte rendu d'anatomopathologie)."
    }
]