[
    {
        "identifiant": "OIC-097-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une polyradiculonévrite",
        "content": "\nConnaître la définition d'une polyradiculonévrite OIC-097-01-A\n\n\n\nOn désigne sous le terme de polyradiculonévrite aigüe, une neuropathie périphérique inflammatoire, démyélinisante, multifocale, sensitivo-motrice touchant les racines nerveuses et les nerfs les prolongeant. Connaître la définition d'une polyradiculonévrite OIC-097-01-AOn désigne sous le terme de polyradiculonévrite aigüe, une neuropathie périphérique inflammatoire, démyélinisante, multifocale, sensitivo-motrice touchant les racines nerveuses et les nerfs les prolongeant."
    },
    {
        "identifiant": "OIC-097-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'un syndrome de Guillain-Barré",
        "content": "\nConnaître les modalités du diagnostic d'un syndrome de Guillain-Barré OIC-097-03-A\n\n\n\nClinique\nLe syndrome de Guillain-Barré et la neuropathie motrice axonale aigüe évoluent en trois phases : d’extension, de plateau et de récupération.\nLa phase d'extension dure par définition moins de 4 semaines. Elle est souvent de quelques jours.\nLes manifestations cliniques sont :\nAu cours du syndrome de Guillain-Barré démyélinisant (vertige et sensation vertigineuse, apparition d'une difficulté à la marche,  douleur, brûlure, crampes et paresthésies, faiblesse musculaire, déficit neurologique sensitif et/ou moteur, paralysie faciale, troubles de l'équilibre)\n– sensitives fréquentes subjectives (paresthésies, picotements distaux des quatre membres), à évolution ascendante ; et objectives (ataxie)\n– douleurs (radiculalgies des membres inférieurs).\n- L'atteinte motrice est une parésie relativement symétrique, étendue et sévère, qui prédo­mine en proximal puis touche les extrémités.\n– parésie débutant aux membres inférieurs, touchant rarement les nerfs crâniens (facial) à la phase initiale ; l'atteinte du cou et du tronc est plus tardive ;\nAu cours de la neuropathie motrice axonale aigüe:\n- L’atteinte est motrice pure touchant également les quatre membres.\nLe diagnostic de polyradiculonévrite aigüe est confirmé par l’examen neurophysiologique.\nExploration neurophysiologique\nAu cours du syndrome de Guillain-Barré démyélinisant\n-    Les anomalies sont habituellement retardées par rapport à la clinique.\n-     Initialement, allongement de la latence des ondes F et des latences distales\n-     À la phase d'état, anomalies démyélinisantes \nAu cours de la neuropathie motrice axonale aigüe:\n-    Il n'existe pas d'anomalies sensitives.\n-    Les amplitudes des potentiels moteurs sont diminuées aux quatre membres.\n-    La détection montre des tracés neurogènes.\n-    Il n'y a pas d'anomalies démyélinisantes.\nLiquide cérébrospinal\n-     L’examen du liquide cérébrospinal est un appoint non indispensable au diagnostic mais utile au diagnostic différentiel. (analyse du liquide cérébro-spinal (LCS))\n\n-    Voir intitulé ci-dessous : « Savoir interpréter une ponction lombaire évocatrice de syndrome de Guillain-Barré » Connaître les modalités du diagnostic d'un syndrome de Guillain-Barré OIC-097-03-ACliniqueLe syndrome de Guillain-Barré et la neuropathie motrice axonale aigüe évoluent en trois phases : d’extension, de plateau et de récupération.La phase d'extension dure par définition moins de 4 semaines. Elle est souvent de quelques jours.Les manifestations cliniques sont :Au cours du syndrome de Guillain-Barré démyélinisant(vertige et sensation vertigineuse,apparition d'une difficulté à la marche,douleur, brûlure, crampes et paresthésies,faiblesse musculaire,déficit neurologique sensitif et/ou moteur,paralysie faciale,troubles de l'équilibre)– sensitives fréquentes subjectives (paresthésies, picotements distaux des quatre membres), à évolution ascendante ; et objectives (ataxie)– douleurs (radiculalgies des membres inférieurs).- L'atteinte motrice est une parésie relativement symétrique, étendue et sévère, qui prédo­mine en proximal puis touche les extrémités.– parésie débutant aux membres inférieurs, touchant rarement les nerfs crâniens (facial) à la phase initiale ; l'atteinte du cou et du tronc est plus tardive ;Au cours de la neuropathie motrice axonale aigüe:- L’atteinte est motrice pure touchant également les quatre membres.Le diagnostic de polyradiculonévrite aigüe est confirmé par l’examen neurophysiologique.Exploration neurophysiologiqueAu cours du syndrome de Guillain-Barré démyélinisant-    Les anomalies sont habituellement retardées par rapport à la clinique.-     Initialement, allongement de la latence des ondes F et des latences distales-     À la phase d'état, anomalies démyélinisantesAu cours de la neuropathie motrice axonale aigüe:-    Il n'existe pas d'anomalies sensitives.-    Les amplitudes des potentiels moteurs sont diminuées aux quatre membres.-    La détection montre des tracés neurogènes.-    Il n'y a pas d'anomalies démyélinisantes.Liquide cérébrospinal-     L’examen du liquide cérébrospinal est un appoint non indispensable au diagnostic mais utile au diagnostic différentiel.(analyse du liquide cérébro-spinal (LCS))-    Voir intitulé ci-dessous : « Savoir interpréter une ponction lombaire évocatrice de syndrome de Guillain-Barré »"
    },
    {
        "identifiant": "OIC-097-05-A",
        "rang": "A",
        "intitule": "Reconnaître les trois phases d'évolution d'une polyradiculonévrite",
        "content": "\nReconnaître les trois phases d'évolution d'une polyradiculonévrite OIC-097-05-A\n\n\n\nLes polyradiculonévrites aigües évoluent en trois phases : d’extension, de plateau, et de récupération.\nPhase d’extension\nLa phase d'extension dure par définition moins de 4 semaines. Elle est souvent de quelques jours.\nLes manifestations cliniques sont :\nAu cours du syndrome de Guillain-Barré démyélinisant\n(vertige et sensation vertigineuse, apparition d'une difficulté à la marche,  douleur, brûlure, crampes et paresthésies, faiblesse musculaire, déficit neurologique sensitif et/ou moteur, paralysie faciale, troubles de l'équilibre)\n– sensitives fréquentes subjectives (paresthésies, picotements distaux des quatre membres), à évolution ascendante ; et objectives (ataxie)\n– douleurs (radiculalgies des membres inférieurs).\n- L'atteinte motrice est une parésie relativement symétrique, étendue et sévère, qui prédo­mine en proximal puis touche les extrémités.\n– parésie débutant aux membres inférieurs, touchant rarement les nerfs crâniens (facial) (paralysie faciale) à la phase initiale ; l'atteinte du cou et du tronc est plus tardive ;\nAu cours de la neuropathie motrice axonale aigüe\n- L’atteinte est motrice pure touchant également les quatre membres. \nLa phase d'extension est plus rapide au cours de la neuropathie motrice axonale aigüe qu'au cours du syndrome de Guillain-Barré démyélinisant. \nPhase de plateau\nIl s’agit d’une phase de stabilité des déficits\nEnviron :\n– un tiers des patients garde une capacité à marcher ;\n– un tiers est confiné au lit ;\n– un tiers nécessite une assistance respiratoire. (dyspnée) (détresse respiratoire aiguë)\nLe déficit moteur est d'intensité variable. L'atteinte des nerfs crâniens est fréquente : nerf facial (souvent diplégie) (paralysie faciale) et troubles de déglutition (troubles de déglutition ou fausse-route) (derniers nerfs crâniens), alors que l'at­teinte des nerfs oculomoteurs est plus rare.\nLe déficit sensitif prédomine sur la proprioception et est responsable d'ataxie.\nL'atteinte du système nerveux végétatif est fréquente (tachycardie, hypotension orthostatique, anomalie de la sudation, constipation) dans les formes sévères.\nLa durée du plateau est variable, plus longue dans les formes sévères (jusqu'à plusieurs mois) et dans certaines neuropathies motrice axonale aigüe. \nPhase de récupération\nLa récupération se fait dans l'ordre inverse de l'apparition des déficits.\nAu cours du syndrome de Guillain-Barré démyélinisant, elle peut durer plusieurs mois.\nAu cours de la neuropathie motrice axonale aigüe, la récupération est soit rapide par levée des blocs de conduction sous traitement par immunoglobulines IV, soit très lente sur plusieurs mois en cas de persistance des blocs de conduction distaux et dégénérescence axonale.\nL'absence de récupération après 12 à 18 mois peut être considérée comme définitive.\n\nDans les meilleures séries, il existe 5 % de décès ; 15 % des patients gardent des séquelles définitives : déficit moteur, ataxie. Reconnaître les trois phases d'évolution d'une polyradiculonévrite OIC-097-05-ALes polyradiculonévrites aigües évoluent en trois phases : d’extension, de plateau, et de récupération.Phase d’extensionLa phase d'extension dure par définition moins de 4 semaines. Elle est souvent de quelques jours.Les manifestations cliniques sont :Au cours du syndrome de Guillain-Barré démyélinisant(vertige et sensation vertigineuse,apparition d'une difficulté à la marche,douleur, brûlure, crampes et paresthésies,faiblesse musculaire,déficit neurologique sensitif et/ou moteur,paralysie faciale,troubles de l'équilibre)– sensitives fréquentes subjectives (paresthésies, picotements distaux des quatre membres), à évolution ascendante ; et objectives (ataxie)– douleurs (radiculalgies des membres inférieurs).- L'atteinte motrice est une parésie relativement symétrique, étendue et sévère, qui prédo­mine en proximal puis touche les extrémités.– parésie débutant aux membres inférieurs, touchant rarement les nerfs crâniens (facial)(paralysie faciale)à la phase initiale ; l'atteinte du cou et du tronc est plus tardive ;Au cours de la neuropathie motrice axonale aigüe- L’atteinte est motrice pure touchant également les quatre membres.La phase d'extension est plus rapide au cours de la neuropathie motrice axonale aigüe qu'au cours du syndrome de Guillain-Barré démyélinisant.Phase de plateauIl s’agit d’une phase de stabilité des déficitsEnviron :– un tiers des patients garde une capacité à marcher ;– un tiers est confiné au lit ;– un tiers nécessite une assistance respiratoire.(dyspnée) (détresse respiratoire aiguë)Le déficit moteur est d'intensité variable. L'atteinte des nerfs crâniens est fréquente : nerf facial (souvent diplégie)(paralysie faciale)et troubles de déglutition (troubles de déglutition ou fausse-route)(derniers nerfs crâniens), alors que l'at­teinte des nerfs oculomoteurs est plus rare.Le déficit sensitif prédomine sur la proprioception et est responsable d'ataxie.L'atteinte du système nerveux végétatif est fréquente (tachycardie, hypotension orthostatique, anomalie de la sudation, constipation) dans les formes sévères.La durée du plateau est variable, plus longue dans les formes sévères (jusqu'à plusieurs mois) et dans certaines neuropathies motrice axonale aigüe.Phase de récupérationLa récupération se fait dans l'ordre inverse de l'apparition des déficits.Au cours du syndrome de Guillain-Barré démyélinisant, elle peut durer plusieurs mois.Au cours de la neuropathie motrice axonale aigüe, la récupération est soit rapide par levée des blocs de conduction sous traitement par immunoglobulines IV, soit très lente sur plusieurs mois en cas de persistance des blocs de conduction distaux et dégénérescence axonale.L'absence de récupération après 12 à 18 mois peut être considérée comme définitive.Dans les meilleures séries, il existe 5 % de décès ; 15 % des patients gardent des séquelles définitives : déficit moteur, ataxie."
    },
    {
        "identifiant": "OIC-097-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'interprétation d'une ponction lombaire évocatrice de syndrome de Guillain-Barré",
        "content": "\nConnaître les modalités d'interprétation d'une ponction lombaire évocatrice de syndrome de Guillain-Barré OIC-097-06-A\n\n\n\nLiquide cérébrospinal\nL’examen du liquide cérébrospinal (analyse du liquide cérébro-spinal (LCS)) met en évidence :\n-    une hyperprotéinorachie, pouvant être supérieure à 1 g/l, retardée de 3 à 10 jours par rapport au début de la clinique \n-    une absence de réaction cellulaire (< 10 mm3)\n\n-    une pléiocytose supérieure à 50/mm3 doit faire évoquer un autre diagnostic, telle qu'une méningoradiculite infectieuse Connaître les modalités d'interprétation d'une ponction lombaire évocatrice de syndrome de Guillain-Barré OIC-097-06-ALiquide cérébrospinalL’examen du liquide cérébrospinal(analyse du liquide cérébro-spinal (LCS))met en évidence :-    une hyperprotéinorachie, pouvant être supérieure à 1 g/l, retardée de 3 à 10 jours par rapport au début de la clinique-    une absence de réaction cellulaire (< 10 mm3)-    une pléiocytose supérieure à 50/mm3doit faire évoquer un autre diagnostic, telle qu'une méningoradiculite infectieuse"
    },
    {
        "identifiant": "OIC-097-07-A",
        "rang": "A",
        "intitule": "Connaître les signes de gravité d'une polyradiculonévrite aiguë et les situations nécessitant une prise en charge en service de réanimation",
        "content": "\nConnaître les signes de gravité d'une polyradiculonévrite aiguë et les situations nécessitant une prise en charge en service de réanimation OIC-097-07-A\n\n\n\nLa gravité de l'atteinte respiratoire (15 à 30 % des patients seront sous ventilation assistée) impose une surveillance attentive en réanimation dès aggravation ou atteinte de la muscu­lature bulbaire (troubles de déglutition ou de phonation) (troubles de déglutition ou fausse-route) (dysphonie). \nSont de mauvais pronostic :\n–          une phase d'aggravation très rapide ; (faiblesse musculaire, déficit neurologique sensitif et/ou moteur)\n–          une atteinte faciale bilatérale initiale ; (paralysie faciale)\n–          un âge supérieur à 60 ans ;\n–          une inexcitabilité des nerfs à l'ENMG ;\n–          une ventilation prolongée.\nLes récidives du syndrome de Guillain-Barré sont très rares. \nAinsi lors de la phase d'aggravation, il importe d’assurer la surveillance et le dépistage: \n-           des troubles de déglutition (troubles de déglutition ou fausse-route) ou de la phonation (dysphonie)\n-           de difficultés respiratoires : efficacité de la toux, rythme respiratoire, capacité vitale par spiromètre portable afin d'évaluer la capacité vitale. (détresse respiratoire aiguë, dyspnée, toux)\nLors de la phase d'état :\nLe transfert en unité de soins intensifs est effectué en cas de risque de décompensation respiratoire ou de complications (infectieuses ou atteinte dysautonomique).\n- Troubles végétatifs : modifications du rythme cardiaque, variation tensionnelle\n\n- Complications de décubitus : infections, thrombose veineuse (prise en charge d’un patient en décubitus prolongé) Connaître les signes de gravité d'une polyradiculonévrite aiguë et les situations nécessitant une prise en charge en service de réanimation OIC-097-07-ALagravité de l'atteinte respiratoire(15 à 30 % des patients seront sous ventilation assistée) impose une surveillance attentive en réanimation dès aggravation ou atteinte de la muscu­lature bulbaire (troubles de déglutition ou de phonation)(troubles de déglutition ou fausse-route) (dysphonie).Sont de mauvais pronostic :–          une phase d'aggravation très rapide ;(faiblesse musculaire,déficit neurologique sensitif et/ou moteur)–          une atteinte faciale bilatérale initiale ;(paralysie faciale)–          un âge supérieur à 60 ans ;–          une inexcitabilité des nerfs à l'ENMG ;–          une ventilation prolongée.Les récidives du syndrome de Guillain-Barré sont très rares.Ainsi lors de la phase d'aggravation, il importe d’assurer la surveillance et le dépistage:-           des troubles de déglutition(troubles de déglutition ou fausse-route)ou de la phonation(dysphonie)-           de difficultés respiratoires : efficacité de la toux, rythme respiratoire, capacité vitale par spiromètre portable afin d'évaluer la capacité vitale.(détresse respiratoire aiguë,dyspnée,toux)Lors de la phase d'état :Le transfert en unité de soins intensifs est effectué en cas de risque de décompensation respiratoire ou de complications (infectieuses ou atteinte dysautonomique).- Troubles végétatifs : modifications du rythme cardiaque, variation tensionnelle- Complications de décubitus : infections, thrombose veineuse(prise en charge d’un patient en décubitus prolongé)"
    },
    {
        "identifiant": "OIC-097-02-B",
        "rang": "B",
        "intitule": "Connaître les différentes formes de polyradiculonévrites",
        "content": "\nConnaître les différentes formes de polyradiculonévrites OIC-097-02-B\n\n\n\nLe syndrome de Guillain-Barré fait référence à une polyradiculonévrite inflammatoire, démyélinisante, responsable d’une atteinte sensitivo-motrice aigüe. (déficit neurologique sensitif et/ou moteur)\nOn désigne sous le terme de neuropathie motrice axonale aigüe une neuropathie périphérique inflammatoire aigüe, responsable d’une atteinte motrice pure aigüe. \n\nA noter que les lésions au cours de la neuropathie motrice axonale aigüe ne se situent pas spécifiquement aux racines mais aux nœuds de Ranvier. Elle est reliée au syndrome de Guillain-Barré par sa présentation clinique aigüe, son évolution, mécanismes dysimmunitaires secondaires à un évènement déclenchant et ses traitements. Connaître les différentes formes de polyradiculonévrites OIC-097-02-BLesyndrome de Guillain-Barréfait référence à une polyradiculonévrite inflammatoire, démyélinisante, responsable d’une atteinte sensitivo-motrice aigüe.(déficit neurologique sensitif et/ou moteur)On désigne sous le terme deneuropathie motrice axonale aigüeune neuropathie périphérique inflammatoire aigüe, responsable d’une atteinte motrice pure aigüe.A noter que les lésions au cours de la neuropathie motrice axonale aigüe ne se situent pas spécifiquement aux racines mais aux nœuds de Ranvier. Elle est reliée au syndrome de Guillain-Barré par sa présentation clinique aigüe, son évolution, mécanismes dysimmunitaires secondaires à un évènement déclenchant et ses traitements."
    },
    {
        "identifiant": "OIC-097-04-B",
        "rang": "B",
        "intitule": "Connaître l'existence d'évènements déclenchants des polyradiculonévrites",
        "content": "\nConnaître l'existence d'évènements déclenchants des polyradiculonévrites OIC-097-04-B\n\n\n\nDans plus de 50% des cas, les polyradiculonévrites aigües sont précédées d'un épisode infectieux respiratoire ou digestif (interprétation d'un résultat de sérologie) : \nPour le syndrome de Guillain-Barré : infection à cytomégalovirus, au virus d'Epstein-Barr (formes démyélinisantes). \n\nPour les neuropathies motrices axonales aigües : diarrhées à Campylobacter jejuni. Connaître l'existence d'évènements déclenchants des polyradiculonévrites OIC-097-04-BDans plus de 50% des cas, les polyradiculonévrites aigües sont précédées d'un épisode infectieux respiratoire ou digestif(interprétation d'un résultat de sérologie):Pour le syndrome de Guillain-Barré : infection à cytomégalovirus, au virus d'Epstein-Barr (formes démyélinisantes).Pour les neuropathies motrices axonales aigües : diarrhées à Campylobacter jejuni."
    },
    {
        "identifiant": "OIC-097-08-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge d'un syndrome de Guillain-Barré",
        "content": "\nConnaître les principes de prise en charge d'un syndrome de Guillain-Barré OIC-097-08-B\n\n\n\nTraitements spécifiques\n-    Le traitement doit être précoce, au mieux dans les deux premières semaines.\n-    Deux modalités sont possibles (prescription et surveillance d'une voie d'abord vasculaire) :\n–    Les immunoglobulines polyvalentes,\n–   Les échanges plasmatiques\n-    Ces traitements permettent une réduction de la durée de ventilation assistée, une reprise de la marche plus précoce et une diminution de la durée d'hospitalisation.\n-    Les corticoïdes sont inutiles.\nTraitements symptomatiques\n-    Prévention indispensable des complications de décubitus (prise en charge d’un patient en décubitus prolongé): héparinothérapie par héparine de bas poids moléculaire, prévention des positions vicieuses favorisées par les déficits.\n-    Ventilation mécanique si nécessaire,\n-    Contrôle de la dysautonomie,\n-    Rééducation précoce,\n\n-    Mesures sociales (reprise du travail). Connaître les principes de prise en charge d'un syndrome de Guillain-Barré OIC-097-08-BTraitements spécifiques-    Le traitement doit être précoce, au mieux dans les deux premières semaines.-    Deux modalités sont possibles(prescription et surveillance d'une voie d'abord vasculaire):–    Lesimmunoglobulines polyvalentes,–   Leséchanges plasmatiques-    Ces traitements permettent une réduction de la durée de ventilation assistée, une reprise de la marche plus précoce et une diminution de la durée d'hospitalisation.-    Les corticoïdes sont inutiles.Traitements symptomatiques-    Prévention indispensable des complications de décubitus(prise en charge d’un patient en décubitus prolongé):héparinothérapie par héparine de bas poids moléculaire, prévention des positions vicieuses favorisées par les déficits.-    Ventilation mécanique si nécessaire,-    Contrôle de la dysautonomie,-    Rééducation précoce,-    Mesures sociales (reprise du travail)."
    }
]