[
    {
        "identifiant": "OIC-098-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une myasthénie",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement OIC-098-09-B\n\n1.1 1- Traitement symptomatique\n1.2 2- Thymectomie\n1.3 3- Corticothérapie\n1.4 4- Autres immunosuppresseurs\n1.5 5- Médicaments contre-indiqués\n1.6 5- Planifier le suivi des patients\n\n\n\n\nConnaître les modalités du diagnostic d'une myasthénie OIC-098-02-A\n\n\n\nLe diagnostic de myasthénie doit être évoqué devant des signes et symptômes, conséquences d’une fatigabilité excessive de la musculature striée à l’effort et fluctuant dans le temps (fatigabilité, ou phénomène myasthénique) (Faiblesse musculaire ; Déficit neurologique sensitif et/ou moteur) qui:\n\napparaît ou augmente à l'effort ;\naugmente en fin de journée ;\nse corrige au repos ;\npeut se manifester dans les muscles directement mis en action au cours de l'effort ou, plus évocateur encore, dans des muscles non concernés par l’effort ;\n•       combinaison fréquente et évocatrice de signes : ophtalmoplégie, ptosis et diplopie (Anomalie de la vision ; Diplopie ; Anomalies palpébrales), faiblesse musculaire des membres (Faiblesse musculaire ; Déficit neurologique sensitif et/ou moteur), troubles de la déglutition (Troubles de déglutition ou fausse-route).\n\n1- Muscles oculaires et palpébraux (Anomalie de la vision ; Diplopie ; Anomalies palpébrales)\nPtosis unilatéral au début, qui peut se bilatéraliser par la suite ; il reste habituellement asymétrique. Un ptosis à bascule quasiment pathognomonique. Le ptosis peut être majoré après fixation du regard vers le haut et amélioré après un test au glaçon (dans une poche en plastique appliquée 2 minutes sur l'œil fermé).\nDiplopie, le plus souvent intermittente, disparaissant en vision monoculaire. La diplopie est souvent difficile à analyser (pas d’atteinte précise d’un nerf oculomoteur).\nPtosis et diplopie sont augmentés par la fatigue, la lumière, la fixation d'un objet.\nLa musculature pupillaire est indemne.\n2- Muscles d'innervation bulbaire\nTroubles de la déglutition et de la mastication (Troubles de déglutition ou fausse-route) :\n- Troubles de la mastication qui apparaissent au cours des repas, le sujet se trouvant parfois dans l'obligation de soutenir sa mâchoire inférieure avec sa main.\n- Troubles de la déglutition avec fausses routes et parfois reflux des liquides par le nez lorsque coexiste une atteinte du voile du palais.\n- Troubles de la motricité linguale\n- Une parésie faciale donnant un faciès atone est souvent associée aux troubles bulbaires (sourir vertical).\n\nTrouble de la phonation (Troubles du langage et/ou phonation ; Dysphonie) : la voix s'éteint progressivement, devient nasonnée puis inintelligible.\n3- Autres muscles\nMuscles des membres : l'atteinte prédomine sur les muscles proximaux, mais peut aussi toucher la musculature distale plus rarement (Faiblesse musculaire ; Déficit neurologique sensitif et/ou moteur). L’examen peut mettre en évidence une fatigabilité anormale des membres lors des épreuves de Barré et de Mingazzini qui sont normalement tenues 2 min 30 et 1 min 15 respectivement.\nMuscles axiaux : Atteinte des muscles abdominaux entraînant des difficultés pour se relever du décubitus. Fatigabilité des muscles cervicaux à l'origine d'une chute de la tête en avant et de douleurs cervicales (Douleur du rachis (cervical, dorsal ou lombaire)).\n4- Muscles respiratoires\nL'atteinte respiratoire peut se traduire par une dyspnée à l’effort puis au repos (Dyspnée), une orthopnée, une toux inefficace (Toux).\nElle peut survenir très soudainement et conduire à une insuffisance respiratoire aigüe (Détresse respiratoire aiguë), engageant le pronostic vital.\n\nAbsence de trouble sensitif, absence de signe d’atteinte neurologique centrale.\n\nL'examen peut être normal si les symptômes sont intermittents et s'il est réalisé en période intercritique. Ceci contribue à la difficulté du diagnostic de cette maladie. Sommaire1Connaître les principes du traitement OIC-098-09-B1.11- Traitement symptomatique1.22- Thymectomie1.33- Corticothérapie1.44- Autres immunosuppresseurs1.55- Médicaments contre-indiqués1.65- Planifier le suivi des patientsConnaître les modalités du diagnostic d'une myasthénie OIC-098-02-ALe diagnostic de myasthénie doit être évoqué devant des signes et symptômes, conséquences d’une fatigabilité excessive de la musculature striée à l’effort et fluctuant dans le temps (fatigabilité, ou phénomène myasthénique) (Faiblesse musculaire;Déficit neurologique sensitif et/ou moteur) qui:apparaît ou augmente à l'effort ;augmente en fin de journée ;se corrige au repos ;peut se manifester dans les muscles directement mis en action au cours de l'effort ou, plus évocateur encore, dans des muscles non concernés par l’effort ;•combinaison fréquente et évocatrice de signes :ophtalmoplégie, ptosis et diplopie (Anomalie de la vision;Diplopie;Anomalies palpébrales), faiblesse musculaire des membres (Faiblesse musculaire;Déficit neurologique sensitif et/ou moteur), troubles de la déglutition (Troubles de déglutition ou fausse-route).1- Muscles oculaires et palpébraux (Anomalie de la vision;Diplopie;Anomalies palpébrales)Ptosis unilatéral au début, qui peut se bilatéraliser par la suite ; il reste habituellement asymétrique. Un ptosis à bascule quasiment pathognomonique. Le ptosis peut être majoré après fixation du regard vers le haut et amélioré après un test au glaçon (dans une poche en plastique appliquée 2 minutes sur l'œil fermé).Diplopie, le plus souvent intermittente, disparaissant en vision monoculaire. La diplopie est souvent difficile à analyser (pas d’atteinte précise d’un nerf oculomoteur).Ptosis et diplopie sont augmentés par la fatigue, la lumière, la fixation d'un objet.La musculature pupillaire est indemne.2- Muscles d'innervation bulbaireTroubles de la déglutition et de la mastication (Troubles de déglutition ou fausse-route) :- Troubles de la mastication qui apparaissent au cours des repas, le sujet se trouvant parfois dans l'obligation de soutenir sa mâchoire inférieure avec sa main.- Troubles de la déglutition avec fausses routes et parfois reflux des liquides par le nez lorsque coexiste une atteinte du voile du palais.- Troubles de la motricité linguale- Une parésie faciale donnant un faciès atone est souvent associée aux troubles bulbaires (sourir vertical).Trouble de la phonation (Troubles du langage et/ou phonation;Dysphonie) : la voix s'éteint progressivement, devient nasonnée puis inintelligible.3- Autres musclesMuscles des membres : l'atteinte prédomine sur les muscles proximaux, mais peut aussi toucher la musculature distale plus rarement (Faiblesse musculaire;Déficit neurologique sensitif et/ou moteur). L’examen peut mettre en évidence une fatigabilité anormale des membres lors des épreuves de Barré et de Mingazzini qui sont normalement tenues 2 min 30 et 1 min 15 respectivement.Muscles axiaux : Atteinte des muscles abdominaux entraînant des difficultés pour se relever du décubitus. Fatigabilité des muscles cervicaux à l'origine d'une chute de la tête en avant et de douleurs cervicales (Douleur du rachis (cervical, dorsal ou lombaire)).4- Muscles respiratoiresL'atteinte respiratoire peut se traduire par une dyspnée à l’effort puis au repos (Dyspnée), une orthopnée, une toux inefficace (Toux).Elle peut survenir très soudainement et conduire à une insuffisance respiratoire aigüe (Détresse respiratoire aiguë), engageant le pronostic vital.Absence de trouble sensitif, absence de signe d’atteinte neurologique centrale.L'examen peut être normal si les symptômes sont intermittents et s'il est réalisé en période intercritique. Ceci contribue à la difficulté du diagnostic de cette maladie."
    },
    {
        "identifiant": "OIC-098-05-A",
        "rang": "A",
        "intitule": "Connaître les éléments paracliniques du diagnostic",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement OIC-098-09-B\n\n1.1 1- Traitement symptomatique\n1.2 2- Thymectomie\n1.3 3- Corticothérapie\n1.4 4- Autres immunosuppresseurs\n1.5 5- Médicaments contre-indiqués\n1.6 5- Planifier le suivi des patients\n\n\n\n\nConnaître les éléments paracliniques du diagnostic OIC-098-05-A\n\n\n\n\n\n1- Recherche des autoanticorps\nAnticorps anti-récepteurs de l'acétylcholine, anti-RACh:\n–      présents chez 80 % des malades avec myasthénie généralisée et chez 50 % de ceux avec myasthénie oculaire\n–      absence de prédiction du taux d'anticorps sur la gravité de la maladie ;\n–      en revanche, chez un même sujet, le taux peut fluctuer en fonction de l'évolutivité de la maladie ;\n–      dans les thymomes malins, le taux est très élevé.\n\nAnticorps anti-MuSK (dirigés contre une protéine post-synaptique associée au récepteur à l'acétylcholine ; Muscle Specific Kinase) : 10 % environ des myasthénies généralisées.\n2- Recherche de décrément en ENMG (stimulodétection répétitive)\nL'examen électrophysiologique permet de mettre en évidence le bloc neuromusculaire. Le nerf moteur est stimulé à la fréquence de 3 Hz et l'amplitude de la réponse musculaire (potentiel moteur) est enregistrée (Demande/prescription raisonnée et choix d'un examen diagnostique).\nDans le syndrome myasthénique, la perturbation de la transmission neuromusculaire entraîne une diminution de l'amplitude du potentiel moteur (décrément) qui est supérieure à 10 %. La recherche de décrément doit être effectuée si possible en l'absence de traitement anticholinestérasique, au niveau de plusieurs couples nerf-muscle en privilégiant les territoires symptomatiques. La sensibilité diagnostique ne dépasse pas 75 % et, lorsque le bloc manque, on pourra pratiquer un examen sur fibre unique, plus complexe à réaliser, effectué uniquement dans quelques centres, qui peut mettre en évidence un allongement du « jitter » (variation du temps de réponse d’une seule fibre musculaire après stimulation du nerf ou variation entre la réponse de deux fibre musculaires d’une même unité motrice lors d’un effort volontaire).\n3- Test pharmacologique aux anticholinestérasiques\nÀ pratiquer en hospitalisation seulement, par crainte d'un syndrome vagotonique ou d'une crise cholinergique (Suspicion d'un effet indésirable des médicaments ou d'un soin).\nAdministration d'edrophonium IV (Enlon®) par voie intraveineuse lente (1 ampoule à 10 mg) ou de néostigmine (Prostigmine®) par voie sous-cutanée ou intramusculaire (0,5mg), associée à une injection de 0,25 mg d'atropine pour éviter les effets secondaires intestinaux et une bradycardie (Bradycardie).\nL'amélioration ou la disparition des signes neurologiques objectivables (ptosis, déficit moteurs des muscles d'innervation bulbaire, faiblesse des membres), si elle est franche et rapide (délai d'action inférieur à 5 minutes pour l'edrophonium, et de 15 minutes à 1 heure pour la néostigmine), a un grand intérêt diagnostique.\n=== La négativité du bilan ne rejette pas formellement le diagnostic, et il faudra répéter le dosage des anticorps quelques mois après le premier dosage en raison d’une positivation secondaire possible. === Sommaire1Connaître les principes du traitement OIC-098-09-B1.11- Traitement symptomatique1.22- Thymectomie1.33- Corticothérapie1.44- Autres immunosuppresseurs1.55- Médicaments contre-indiqués1.65- Planifier le suivi des patientsConnaître les éléments paracliniques du diagnostic OIC-098-05-A1- Recherche des autoanticorpsAnticorps anti-récepteurs de l'acétylcholine, anti-RACh:–      présents chez 80 % des malades avec myasthénie généralisée et chez 50 % de ceux avec myasthénie oculaire–      absence de prédiction du taux d'anticorps sur la gravité de la maladie ;–      en revanche, chez un même sujet, le taux peut fluctuer en fonction de l'évolutivité de la maladie ;–      dans les thymomes malins, le taux est très élevé.Anticorps anti-MuSK (dirigés contre une protéine post-synaptique associée au récepteur à l'acétylcholine ;Muscle Specific Kinase) : 10 % environ des myasthénies généralisées.2- Recherche de décrément en ENMG (stimulodétection répétitive)L'examen électrophysiologique permet de mettre en évidence le bloc neuromusculaire. Le nerf moteur est stimulé à la fréquence de 3 Hz et l'amplitude de la réponse musculaire (potentiel moteur) est enregistrée (Demande/prescription raisonnée et choix d'un examen diagnostique).Dans le syndrome myasthénique, la perturbation de la transmission neuromusculaire entraîne une diminution de l'amplitude du potentiel moteur (décrément) qui est supérieure à 10 %. La recherche de décrément doit être effectuée si possible en l'absence de traitement anticholinestérasique, au niveau de plusieurs couples nerf-muscle en privilégiant les territoires symptomatiques. La sensibilité diagnostique ne dépasse pas 75 % et, lorsque le bloc manque, on pourra pratiquer un examen sur fibre unique, plus complexe à réaliser, effectué uniquement dans quelques centres, qui peut mettre en évidence un allongement du «jitter» (variation du temps de réponse d’une seule fibre musculaire après stimulation du nerf ou variation entre la réponse de deux fibre musculaires d’une même unité motrice lors d’un effort volontaire).3- Test pharmacologique aux anticholinestérasiquesÀ pratiquer en hospitalisation seulement, par crainte d'un syndrome vagotonique ou d'une crise cholinergique (Suspicion d'un effet indésirable des médicaments ou d'un soin).Administration d'edrophonium IV (Enlon®) par voie intraveineuse lente (1 ampoule à 10 mg) ou de néostigmine (Prostigmine®) par voie sous-cutanée ou intramusculaire (0,5mg), associée à une injection de 0,25 mg d'atropine pour éviter les effets secondaires intestinaux et une bradycardie (Bradycardie).L'amélioration ou la disparition des signes neurologiques objectivables (ptosis, déficit moteurs des muscles d'innervation bulbaire, faiblesse des membres), si elle est franche et rapide (délai d'action inférieur à 5 minutes pour l'edrophonium, et de 15 minutes à 1 heure pour la néostigmine), a un grand intérêt diagnostique.=== La négativité du bilan ne rejette pas formellement le diagnostic, et il faudra répéter le dosage des anticorps quelques mois après le premier dosage en raison d’une positivation secondaire possible. ==="
    },
    {
        "identifiant": "OIC-098-06-A",
        "rang": "A",
        "intitule": "Reconnaître les situations d'urgence de la myasthénie",
        "content": "\nReconnaître les situations d'urgence de la myasthénie OIC-098-06-A\n\n\n\n\n\nDes poussées aigües de myasthénie (crise myasthénique) peuvent survenir spontanément ou être déclenchées par une prise de médicament contre-indiqué, une infection, une intervention chirurgicale, le post-partum.\nLes signes majeurs de gravité sont l'encombrement, l'essoufflement au moindre effort avec orthopnée (Dyspnée), la toux non efficace (Toux), les fausses routes (Troubles de déglutition ou fausse-route) et/ou une faiblesse musculaire devenant très marquée (Faiblesse musculaire ; Déficit neurologique sensitif et/ou moteur).\nUne aggravation motrice et respiratoire (Détresse respiratoire aiguë) rapide peut également survenir au cours de la crise cholinergique, parfois difficile à distinguer de la crise myasthénique :\n-      Elle est due à un surdosage en anticholinestérasiques (Suspicion d'un effet indésirable des médicaments ou d'un soin)\n-      Elle se caractérise par la présence de signes de surdosage cholinergique : fasciculations diffuses, crampes (Douleur, brûlure, crampes et paresthésies), signes digestifs (nausées, vomissements (Vomissements), diarrhée (Diarrhées)), myosis, bradycardie (Bradycardie)\n\nLes deux complications peuvent s’intriquer.\n-      Le passage en réanimation s’impose\n\n Reconnaître les situations d'urgence de la myasthénie OIC-098-06-ADes poussées aigües de myasthénie (crise myasthénique) peuvent survenir spontanément ou être déclenchées par une prise de médicament contre-indiqué, une infection, une intervention chirurgicale, lepost-partum.Les signes majeurs de gravité sont l'encombrement, l'essoufflement au moindre effort avec orthopnée (Dyspnée), la toux non efficace (Toux), les fausses routes (Troubles de déglutition ou fausse-route) et/ou une faiblesse musculaire devenant très marquée (Faiblesse musculaire;Déficit neurologique sensitif et/ou moteur).Une aggravation motrice et respiratoire (Détresse respiratoire aiguë) rapide peut également survenir au cours de la crise cholinergique, parfois difficile à distinguer de la crise myasthénique :-      Elle est due à un surdosage en anticholinestérasiques (Suspicion d'un effet indésirable des médicaments ou d'un soin)-      Elle se caractérise par la présence de signes de surdosage cholinergique : fasciculations diffuses, crampes (Douleur, brûlure, crampes et paresthésies), signes digestifs (nausées, vomissements (Vomissements), diarrhée (Diarrhées)), myosis, bradycardie (Bradycardie)Les deux complications peuvent s’intriquer.-      Le passage en réanimation s’impose"
    },
    {
        "identifiant": "OIC-098-07-A",
        "rang": "A",
        "intitule": "Connaître les risques et les complications graves de la myasthénie",
        "content": "\nConnaître les risques et les complications graves de la myasthénie OIC-098-07-A\n\n\n\nChapitre traité ci-dessus Connaître les risques et les complications graves de la myasthénie OIC-098-07-AChapitre traité ci-dessus"
    },
    {
        "identifiant": "OIC-098-01-B",
        "rang": "B",
        "intitule": "Connaître les principaux mécanismes physiopathologiques de la myasthénie",
        "content": "\nConnaître les principaux mécanismes physiopathologiques de la myasthénie OIC-098-01-B\n\n\n\n\n\nLa myasthénie (ou myasthenia gravis) : est une maladie auto-immune liée à un blocage des récepteurs de la plaque motrice par des anticorps anti-récepteurs de l’acétylcholine ou d’autres types d’anticorps induisant un dysfonctionnement de la transmission neuromusculaire: il s’agit d’un bloc post-synaptique.\nLa responsabilité du thymus est importante : les récepteurs de l’acétylcholine des cellules myoïdes du thymus entrainent la stimulation d’anticorps contre les récepteurs de la jonction neuromusculaire ; le thymus est une source de lymphocytes T helper stimulant la production de ces anticorps par les lymphocytes B.\nElle peut survenir à tout âge, mais atteint le plus souvent les adultes\n\nEntre 20 et 40 ans, elle est plus fréquente chez la femme, alors qu’au-dessus de 60 ans la myasthénie prédomine chez les hommes. Connaître les principaux mécanismes physiopathologiques de la myasthénie OIC-098-01-BLa myasthénie (oumyasthenia gravis) : est une maladie auto-immune liée à un blocage des récepteurs de la plaque motrice par des anticorps anti-récepteurs de l’acétylcholine ou d’autres types d’anticorps induisant un dysfonctionnement de la transmission neuromusculaire: il s’agit d’un bloc post-synaptique.La responsabilité du thymus est importante : les récepteurs de l’acétylcholine des cellules myoïdes du thymus entrainent la stimulation d’anticorps contre les récepteurs de la jonction neuromusculaire ; le thymus est une source de lymphocytes T helper stimulant la production de ces anticorps par les lymphocytes B.Elle peut survenir à tout âge, mais atteint le plus souvent les adultesEntre 20 et 40 ans, elle est plus fréquente chez la femme, alors qu’au-dessus de 60 ans la myasthénie prédomine chez les hommes."
    },
    {
        "identifiant": "OIC-098-03-B",
        "rang": "B",
        "intitule": "Connaître et savoir rechercher les pathologies fréquentes associées à la myasthénie",
        "content": "\nConnaître et savoir rechercher les pathologies fréquentes associées à la myasthénie OIC-098-03-B\n\n\n\n\n\n1- Thymus et myasthénie\nChez 60 % des patients, en majorité des femmes de moins de 45 ans avec des anticorps anti-RACh, le thymus est le siège d’une hyperplasie  (prolifération de follicules germinatifs composés de lymphocytes B avec une couronne de lymphocytes T).\n15 à 20 % des patients présentent un thymome (tumeur constituée de cellules épithéliales et lymphocytaires), habituellement après 40 ans. Les thymomes peuvent être bénins (absence de franchissement de la capsule thymique) ou malins et doivent être opérés.\nCes élements justifient la réalisation d’une scanographie thoracique en cas de découverte de myasthénie (Demande d'un examen d'imagerie). En cas de doute sur un thymome, une injection d’iode est indiquée en dehors d’une poussée, car elle peut aggraver une myasthénie instable (Demande/prescription raisonnée et choix d'un examen diagnostique)\n2- Myasthénie et maladies auto-immunes\nL’association de la myasthénie à d’autres maladies auto-immunes est possible\nAffection thyroïdienne le plus souvent (Basedow, thyoidite): environ 10 % des patients (analyse du bilan thyroïdien).\nAutres associations dans environ 5 % des cas : polyarthrite rhumatoïde, Gougerot-Sjogren, maladie de Biermer, lupus érythémateux disséminé, etc…).\nLe bilan biologique à la recherche d’autres affections auto-immunes comportera les dosages suivants : T4, TSH, anticorps antithyroïdiens, dosage de vitamine B12, facteurs rhumatoïdes, FAN, anticorps anti-DNA et anti-ENA. Connaître et savoir rechercher les pathologies fréquentes associées à la myasthénie OIC-098-03-B1- Thymus et myasthénieChez 60 % des patients, en majorité des femmes de moins de 45 ans avec des anticorps anti-RACh, le thymus est le siège d’une hyperplasie  (prolifération de follicules germinatifs composés de lymphocytes B avec une couronne de lymphocytes T).15 à 20 % des patients présentent un thymome (tumeur constituée de cellules épithéliales et lymphocytaires), habituellement après 40 ans. Les thymomes peuvent être bénins (absence de franchissement de la capsule thymique) ou malins et doivent être opérés.Ces élements justifient la réalisation d’une scanographie thoracique en cas de découverte de myasthénie (Demande d'un examen d'imagerie). En cas de doute sur un thymome, une injection d’iode est indiquée en dehors d’une poussée, car elle peut aggraver une myasthénie instable (Demande/prescription raisonnée et choix d'un examen diagnostique)2- Myasthénie et maladies auto-immunesL’association de la myasthénie à d’autres maladies auto-immunes est possibleAffection thyroïdienne le plus souvent (Basedow, thyoidite): environ 10 % des patients (analyse du bilan thyroïdien).Autres associations dans environ 5 % des cas : polyarthrite rhumatoïde, Gougerot-Sjogren, maladie de Biermer, lupus érythémateux disséminé, etc…).Le bilan biologique à la recherche d’autres affections auto-immunes comportera les dosages suivants : T4, TSH, anticorps antithyroïdiens, dosage de vitamine B12, facteurs rhumatoïdes, FAN, anticorps anti-DNA et anti-ENA."
    },
    {
        "identifiant": "OIC-098-04-B",
        "rang": "B",
        "intitule": "Connaître l'existence de formes oculaires pures et de formes généralisées de myasthénie",
        "content": "\nConnaître l'existence de formes oculaires pures et de formes généralisées de myasthénie OIC-098-04-B\n\n\n\n\n\n1- Myasthénie oculaire pure et myasthénie généralisée\nDans 50 % des cas les premières manifestations sont purement oculaires. Chez 10 à 15 % des patients l’atteinte reste localisée aux muscles oculaires après 2 ans (Anomalie de la vision ; Diplopie ; Anomalies palpébrales), et l’on parle alors de myasthénie oculaire, même si dans de rares cas une généralisation peut survenir plus tardivement (myasthénie généralisée).\nOn ne peut donc pas poser le diagnostic de myasthénie oculaire avant un recul de 2 ans après les premiers signes. Les caractéristiques de la myasthénie oculaire sont les suivantes :\n\nPrédominance masculine\nSurvenue le plus souvent après 40 ans\nRareté du thymome\nFréquente absence de bloc neuromusculaire à l’ENMG (car recherchés sur des couples nerfs-muscles extra-oculaires)\nAnticorps anti-RACh absents dans la moitié des cas\nMauvaise réponse au traitement anticholinestérasique\nCes formes de myasthénie posent essentiellement un problème fonctionnel.\n2- Formes avec anti-MuSK (Muscle Specific Kinase)\nPrépondérance chez les femmes, et le plus souvent formes généralisées\nAtteinte bulbaire plus fréquente que dans les autres formes, avec atrophie de la langue (Troubles de déglutition ou fausse-route).\nFréquence des crises myasthéniques avec atteinte respiratoire fréquente Dyspnée ; Détresse respiratoire aigue).\nAbsence de thymome\nFréquente négativité de l’exploration ENMG\nMauvaise réponse aux anticholinestérasiques\nFréquente meilleure efficacité des échanges plasmatiques que des IgIV\nTrès grande efficacité des anti-CD20 (Rituximab)\n Connaître l'existence de formes oculaires pures et de formes généralisées de myasthénie OIC-098-04-B1- Myasthénie oculaire pure et myasthénie généraliséeDans 50 % des cas les premières manifestations sont purement oculaires. Chez 10 à 15 % des patients l’atteinte reste localisée aux muscles oculaires après 2 ans (Anomalie de la vision ; Diplopie ; Anomalies palpébrales), et l’on parle alors de myasthénie oculaire, même si dans de rares cas une généralisation peut survenir plus tardivement (myasthénie généralisée).On ne peut donc pas poser le diagnostic de myasthénie oculaire avant un recul de 2 ans après les premiers signes. Les caractéristiques de la myasthénie oculaire sont les suivantes :Prédominance masculineSurvenue le plus souvent après 40 ansRareté du thymomeFréquente absence de bloc neuromusculaire à l’ENMG (car recherchés sur des couples nerfs-muscles extra-oculaires)Anticorps anti-RACh absents dans la moitié des casMauvaise réponse au traitement anticholinestérasiqueCes formes de myasthénie posent essentiellement un problème fonctionnel.2- Formes avec anti-MuSK (Muscle Specific Kinase)Prépondérance chez les femmes, et le plus souvent formes généraliséesAtteinte bulbaire plus fréquente que dans les autres formes, avec atrophie de la langue (Troubles de déglutition ou fausse-route).Fréquence des crises myasthéniques avec atteinte respiratoire fréquente Dyspnée ; Détresse respiratoire aigue).Absence de thymomeFréquente négativité de l’exploration ENMGMauvaise réponse aux anticholinestérasiquesFréquente meilleure efficacité des échanges plasmatiques que des IgIVTrès grande efficacité des anti-CD20 (Rituximab)"
    },
    {
        "identifiant": "OIC-098-08-B",
        "rang": "B",
        "intitule": "Planifier la prise en charge des situations d'urgence",
        "content": "\nPlanifier la prise en charge des situations d'urgence OIC-098-08-B\n\n\n\n\n\nUne aggravation rapide de ces symptômes sur quelques jours voire quelques heures, impose une hospitalisation d'urgence en service de réanimation. Si les symptômes sont rapides et sévères au domicile du patient, l'appel du Centre 15 est indiqué.\nLa pose de sonde gastrique et une intubation en urgence sont parfois nécessaires.\nDeux types de traitements sont utiles dans les poussées sévères, avec une efficacité semblable :\n-      les immunoglobulines polyvalentes intra-veineuses (IgIV)\n-      les échanges plasmatiques\n\nCes traitements seront toujours associés à un traitement de fond, en raison de leur effet transitoire. Planifier la prise en charge des situations d'urgence OIC-098-08-BUne aggravation rapide de ces symptômes sur quelques jours voire quelques heures, impose une hospitalisation d'urgence en service de réanimation. Si les symptômes sont rapides et sévères au domicile du patient, l'appel du Centre 15 est indiqué.La pose de sonde gastrique et une intubation en urgence sont parfois nécessaires.Deux types de traitements sont utiles dans les poussées sévères, avec une efficacité semblable :-      les immunoglobulines polyvalentes intra-veineuses (IgIV)-      les échanges plasmatiquesCes traitements seront toujours associés à un traitement de fond, en raison de leur effet transitoire."
    },
    {
        "identifiant": "OIC-098-09-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement OIC-098-09-B\n\n1.1 1- Traitement symptomatique\n1.2 2- Thymectomie\n1.3 3- Corticothérapie\n1.4 4- Autres immunosuppresseurs\n1.5 5- Médicaments contre-indiqués\n1.6 5- Planifier le suivi des patients\n\n\n\n\nConnaître les principes du traitement OIC-098-09-B\n\n\n\n\n\n1- Traitement symptomatique\nLes anticholinestérasiques seront prescrits en première intention, permettant d'améliorer transitoirement les symptômes musculaires.\nIls prolongent l'action de l'acétylcholine au niveau de la membrane post-synaptique par blocage réversible de l'acétylcholinestérase.\nDeux produits sont disponibles par voie orale :\n–      la pyridostigmine (Mestinon®), comprimés à 60 mg, dont l'action est d'environ 4 heures ;\n–      l'ambénonium (Mytelase®), comprimés à 10 mg, dont l'effet est plus long (4 à 6 heures).\n\nLa posologie quotidienne sera augmentée progressivement jusqu'à la dose optimale, à adapter à chaque patient et en fonction de l'activité du patient et des moments de plus grande fatigabilité (6 à 8 cp. par jour répartis en 3 à 4 prises).\nEfficacité moindre voire intolérance dans les formes avec anticorps anti-MuSK.\nIl existe une forme retard de la pyridostigmine, pouvant être administrée au coucher, lorsque les symptômes sont présents dès le réveil (troubles de la déglutition notamment).\nEffets indésirables en rapport avec les effets muscariniques (diarrhées (Diarrhées), douleurs abdominales (Douleur abdominale), hypersalivation, hypersécrétion bronchique (Expectoration), sueurs (Hypersudation), bradycardie (Bradycardie)) ou nicotiniques (fasciculations, crampes (Douleur, brûlure, crampes et paresthésies)).\nRisque de la survenue d'une crise cholinergique en cas de surdosage, en particulier chez les patients dont la myasthénie se décompense (Suspicion d'un effet indésirable des médicaments ou d'un soin): hypersécrétion bronchique (Expectoration),, accentuation de la faiblesse musculaire (Faiblesse musculaire ; Déficit neurologique sensitif et/ou moteur), fasciculations et crampes musculaires (Douleur, brûlure, crampes et paresthésies)).\n2- Thymectomie\nElle est toujours indiquée en cas de thymome, quelle que soit la sévérité de la myasthénie\nCette intervention ne doit toutefois jamais être effectuée en urgence, et jamais chez un patient en poussée de myasthénie.\nElle doit également être discutée chez les patients de moins de 50 ans ayant des anticorps anti-RACh, particulièrement dans les myasthénies récentes (de moins de trois ans).\nSon bénéfice est démontré, mais retardé.\nElle n'est pas indiquée dans les formes avec anticorps anti-MuSK.\n3- Corticothérapie\nLa prednisone est le plus souvent utilisée et sera prescrite à la dose initiale de 1 mg/kg par jour dans la myasthénie généralisée, pendant 4 à 6 semaines. Les posologies seront progressivement réduites après amélioration significative et stabilisation (jusqu'à 0,5 mg/kg par jour à la fin du 4e mois, puis 0,25 mg/kg par jour après 9 mois) (Prescrire des corticoïdes par voie générale ou locale).\nLa mise en route peut se faire en milieu hospitalier en raison d'un risque d'aggravation transitoire dans les deux premières semaines de traitement (ou avec une introduction à doses progressives) (Suspicion d'un effet indésirable des médicaments ou d'un soin), mais la réponse est le plus souvent rapide au cours du 1er mois de traitement.\nElle peut être prescrite dans les myasthénies oculaires rebelles aux anticholinestérasiques à la posologie de 0,5 mg/kg par jour.\nLa prescription prolongée des corticoïdes, expose le patient aux risques d’effets secondaires classiques de la corticothérapie (Prescrire des corticoïdes par voie générale ou locale ; Dépistage et prévention ostéoporose).\n4- Autres immunosuppresseurs\nL'azathioprine (Imurel®) est l'immunosuppresseur le plus souvent prescrit, souvent en association à la corticothérapie en début de traitement (3 premiers mois), en raison d'une potentialisation de leurs effets et pour permettre une épargne cortisonique plus rapide.\nLes effets secondaires hématologiques (leucopénie, thrombocytopénie) et digestifs (hépatite, pancréatite) nécessitent une surveillance biologique étroite hebdomadaire le premier mois, puis mensuelle (Suspicion d'un effet indésirable des médicaments ou d'un soin).\nLe mycophénolate mofétil (Cellcept®) est une alternative à l'azathioprine, avec une efficacité voisine, mais est formellement contre-indiqué en cas de grossesse.\nD'autres immunosuppresseurs sont efficaces, mais leurs effets secondaires importants en limitent l'indication aux formes sévères corticorésistantes : rituximab ou Mabthera® (anticorps monoclonal anti-CD20), ciclosporine (Neoral®), tacrolimus (Prograf®), Cyclophosphamide (Endoxan®), éculizumab (Soliris® )\nUn suivi spécifique doit être réalisé chez les patients sous immunosupresseur (Suivi du patient immunodéprimé)\n5- Médicaments contre-indiqués\nTout patient doit porter sur lui une carte de myasthénie et la liste des principaux médicaments interdits (Suspicion d'un effet indésirable des médicaments ou d'un soin).\nContre-indications absolues\nAminosides, colimycine, polymyxine, telithromycine, cyclines injectables, macrolides, fluoroquinolones, quinines, quinidine, hydroxychloroquine, procaïnamide, bêtabloquants (même en collyre), diphényl-hydantoïne, triméthadione, dantrolène, D-pénicillamine, magnésium.\nContre-indications relatives\nCurarisants (l'usage de molécules non dépolarisantes de dégradation rapide, comme l'atracurium, est possible, nécessité d'un monitorage précis), benzodiazépines, neuroleptiques (phénothiazine), carbamazépine, lithium.\nVaccinations : le retentissement sur la myasthénie est mal documenté. La vaccination contre la poliomyélite, le tétanos et la grippe n’entraîne pas d’aggravation lorsque la myasthénie est bien contrôlée. Les vaccins vivants (par exemple polio buccal) sont formellement contre-indiqués chez les patients sous corticoïdes ou immunosuppresseurs.\n\n5- Planifier le suivi des patients\nLa stratégie thérapeutique dépend des paramètres suivants :\nL'âge du patient\nL'existence d'un thymome,\nLa gravité de la myasthénie (troubles de la déglutition ou respiratoires)\nLa tolérance des traitements et les risques thérapeutiques\nL’impact socio-professionnel de la maladie.\nLa gravité sera évaluée en tenant compte à chaque visite du score myasthénique de Garches et de la gravité respiratoire (mesure de la capacité vitale en cas de troubles respiratoires, dyspnée, toux inefficace…).\nTraitement anticholinestérasique prescrit chez tous les patients, avec respect des contre-indications médicamenteuses (attention au risque d’aggravation des symptômes myasthénie associés aux symptômes cholinergiques en cas de surdosage) (Suspicion d'un effet indésirable des médicaments ou d'un soin).\nThymectomie systématique en cas de thymome et indiquée dans les formes généralisées du sujet jeune avec Anticorps Anti-RACh (en dehors d'une poussée).\nSi la myasthénie est sévère, la corticothérapie et/ou l'azathioprine seront prescrits en première intention au cours d'une hospitalisation.\nEn cas de poussée sévère : mesures de réanimation (sonde gastrique, assistance ventilatoire) en association à des plasmaphérèses ou des immunoglobulines IV, parallèlement à la prescription d'un traitement immunosuppresseur\nEducation du patient et de son entourage aux signes d’alerte évocateur d’une poussée, et nécessitant de se rendre aux urgences ou d’appeler le SAMU Sommaire1Connaître les principes du traitement OIC-098-09-B1.11- Traitement symptomatique1.22- Thymectomie1.33- Corticothérapie1.44- Autres immunosuppresseurs1.55- Médicaments contre-indiqués1.65- Planifier le suivi des patientsConnaître les principes du traitement OIC-098-09-B1- Traitement symptomatiqueLes anticholinestérasiques seront prescrits en première intention, permettant d'améliorer transitoirement les symptômes musculaires.Ils prolongent l'action de l'acétylcholine au niveau de la membrane post-synaptique par blocage réversible de l'acétylcholinestérase.Deux produits sont disponibles par voie orale :–      la pyridostigmine (Mestinon®), comprimés à 60 mg, dont l'action est d'environ 4 heures ;–      l'ambénonium (Mytelase®), comprimés à 10 mg, dont l'effet est plus long (4 à 6 heures).La posologie quotidienne sera augmentée progressivement jusqu'à la dose optimale, à adapter à chaque patient et en fonction de l'activité du patient et des moments de plus grande fatigabilité (6 à 8 cp. par jour répartis en 3 à 4 prises).Efficacité moindre voire intolérance dans les formes avec anticorps anti-MuSK.Il existe une forme retard de la pyridostigmine, pouvant être administrée au coucher, lorsque les symptômes sont présents dès le réveil (troubles de la déglutition notamment).Effets indésirables en rapport avec les effets muscariniques (diarrhées (Diarrhées), douleurs abdominales (Douleur abdominale), hypersalivation, hypersécrétion bronchique (Expectoration), sueurs (Hypersudation), bradycardie (Bradycardie)) ou nicotiniques (fasciculations, crampes (Douleur, brûlure, crampes et paresthésies)).Risque de la survenue d'une crise cholinergique en cas de surdosage, en particulier chez les patients dont la myasthénie se décompense (Suspicion d'un effet indésirable des médicaments ou d'un soin): hypersécrétion bronchique (Expectoration),, accentuation de la faiblesse musculaire (Faiblesse musculaire;Déficit neurologique sensitif et/ou moteur), fasciculations et crampes musculaires (Douleur, brûlure, crampes et paresthésies)).2- ThymectomieElle est toujours indiquée en cas de thymome, quelle que soit la sévérité de la myasthénieCette intervention ne doit toutefois jamais être effectuée en urgence, et jamais chez un patient en poussée de myasthénie.Elle doit également être discutée chez les patients de moins de 50 ans ayant des anticorps anti-RACh, particulièrement dans les myasthénies récentes (de moins de trois ans).Son bénéfice est démontré, mais retardé.Elle n'est pas indiquée dans les formes avec anticorps anti-MuSK.3- CorticothérapieLa prednisone est le plus souvent utilisée et sera prescrite à la dose initiale de 1 mg/kg par jour dans la myasthénie généralisée, pendant 4 à 6 semaines. Les posologies seront progressivement réduites après amélioration significative et stabilisation (jusqu'à 0,5 mg/kg par jour à la fin du 4emois, puis 0,25 mg/kg par jour après 9 mois) (Prescrire des corticoïdes par voie générale ou locale).La mise en route peut se faire en milieu hospitalier en raison d'un risque d'aggravation transitoire dans les deux premières semaines de traitement (ou avec une introduction à doses progressives) (Suspicion d'un effet indésirable des médicaments ou d'un soin), mais la réponse est le plus souvent rapide au cours du 1ermois de traitement.Elle peut être prescrite dans les myasthénies oculaires rebelles aux anticholinestérasiques à la posologie de 0,5 mg/kg par jour.La prescription prolongée des corticoïdes, expose le patient aux risques d’effets secondaires classiques de la corticothérapie (Prescrire des corticoïdes par voie générale ou locale;Dépistage et prévention ostéoporose).4- Autres immunosuppresseursL'azathioprine (Imurel®) est l'immunosuppresseur le plus souvent prescrit, souvent en association à la corticothérapie en début de traitement (3 premiers mois), en raison d'une potentialisation de leurs effets et pour permettre une épargne cortisonique plus rapide.Les effets secondaires hématologiques (leucopénie, thrombocytopénie) et digestifs (hépatite, pancréatite) nécessitent une surveillance biologique étroite hebdomadaire le premier mois, puis mensuelle (Suspicion d'un effet indésirable des médicaments ou d'un soin).Le mycophénolate mofétil (Cellcept®) est une alternative à l'azathioprine, avec une efficacité voisine, mais est formellement contre-indiqué en cas de grossesse.D'autres immunosuppresseurs sont efficaces, mais leurs effets secondaires importants en limitent l'indication aux formes sévères corticorésistantes : rituximab ou Mabthera® (anticorps monoclonal anti-CD20), ciclosporine (Neoral®), tacrolimus (Prograf®), Cyclophosphamide (Endoxan®), éculizumab (Soliris® )Un suivi spécifique doit être réalisé chez les patients sous immunosupresseur (Suivi du patient immunodéprimé)5- Médicaments contre-indiquésTout patient doit porter sur lui une carte de myasthénie et la liste des principaux médicaments interdits (Suspicion d'un effet indésirable des médicaments ou d'un soin).Contre-indications absoluesAminosides, colimycine, polymyxine, telithromycine, cyclines injectables, macrolides, fluoroquinolones, quinines, quinidine, hydroxychloroquine, procaïnamide, bêtabloquants (même en collyre), diphényl-hydantoïne, triméthadione, dantrolène, D-pénicillamine, magnésium.Contre-indications relativesCurarisants (l'usage de molécules non dépolarisantes de dégradation rapide, comme l'atracurium, est possible, nécessité d'un monitorage précis), benzodiazépines, neuroleptiques (phénothiazine), carbamazépine, lithium.Vaccinations : le retentissement sur la myasthénie est mal documenté. La vaccination contre la poliomyélite, le tétanos et la grippe n’entraîne pas d’aggravation lorsque la myasthénie est bien contrôlée. Les vaccins vivants (par exemple polio buccal) sont formellement contre-indiqués chez les patients sous corticoïdes ou immunosuppresseurs.5- Planifier le suivi des patientsLa stratégie thérapeutique dépend des paramètres suivants :L'âge du patientL'existence d'un thymome,La gravité de la myasthénie (troubles de la déglutition ou respiratoires)La tolérance des traitements et les risques thérapeutiquesL’impact socio-professionnel de la maladie.La gravité sera évaluée en tenant compte à chaque visite du score myasthénique de Garches et de la gravité respiratoire (mesure de la capacité vitale en cas de troubles respiratoires, dyspnée, toux inefficace…).Traitement anticholinestérasique prescrit chez tous les patients, avec respect des contre-indications médicamenteuses (attention au risque d’aggravation des symptômes myasthénie associés aux symptômes cholinergiques en cas de surdosage) (Suspicion d'un effet indésirable des médicaments ou d'un soin).Thymectomie systématique en cas de thymome et indiquée dans les formes généralisées du sujet jeune avec Anticorps Anti-RACh (en dehors d'une poussée).Si la myasthénie est sévère, la corticothérapie et/ou l'azathioprine seront prescrits en première intention au cours d'une hospitalisation.En cas de poussée sévère : mesures de réanimation (sonde gastrique, assistance ventilatoire) en association à des plasmaphérèses ou des immunoglobulines IV, parallèlement à la prescription d'un traitement immunosuppresseurEducation du patient et de son entourage aux signes d’alerte évocateur d’une poussée, et nécessitant de se rendre aux urgences ou d’appeler le SAMU"
    }
]