[
    {
        "identifiant": "OIC-099-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une céphalée primaire",
        "content": "\nConnaître les modalités du diagnostic d'une céphalée primaire OIC-099-03-A\n\n\n\nLa démarche diagnostique est détaillée dans l’item 100. En l’absence de marqueur biologique ou radiologique, le diagnostic est clinique, basé sur l’interrogatoire avec les critères diagnostiques de l’ICHD (International Classification of Headache Disorders) et la normalité de l’examen clinique. (évaluation et prise en charge de la douleur aiguë ; évaluation et prise en charge de la douleur chronique ; évaluation et prise en charge de la douleur de l’enfant et du nourrisson)\n\nÉcarter une céphalée secondaire\nL’interrogatoire repère toute céphalée aiguë, récente et inhabituelle, qui doit être considérée comme secondaire et explorée rapidement. Il recherche les drapeaux rouges qui font suspecter immédiatement une cause grave (l’item 100). Un diagnostic de céphalée primaire ne doit pas être posé lors d’un premier épisode. L’examen clinique est normal dans les céphalées primaires (hormis les signes dysautonomiques d’une crise d’AVF). \nPréciser le type de la céphalée primaire\nUne fois établi que le patient consulte pour des céphalées habituelles et anciennes (depuis au moins 3 mois, souvent bien plus longtemps), l’interrogatoire se déroule en 5 étapes. \n\n\n\n1\n\nLaisser le patient  s’exprimer\n\n–    Symptômes  prédominants\n–    Préoccupations  principales\n\n\n\n2\n\nCaractériser la  céphalée\n\n–    Durée et fréquence  des crises, évolution dans le temps\n–     Topographie, intensité, type de douleur,  facteurs aggravants ou calmants (alimentaires, hormonaux, émotionnels)\n\n\n\n3\n\nIdentifier les  signes accompagnateurs\n\n–    Symptômes «  migraineux » : nausées, vomissements, photo-/phonophobie, pulsatilité\n–     Symptômes « trigémino-autonomiques » :  larmoiement, congestion nasale, rhinorrhée, ptosis, myosis, rougeur oculaire,  œdème de la paupière\n–     Comportement lors des crises, agitation\n–     Symptômes focaux, élément postural\n\n\n\n4\n\nResituer le  contexte du patient\n\n–    Antécédents,  contexte, déclencheurs, infections, traumas, voyage, situation psychiatrique,  répercussion sur le sommeil, le travail, la vie sociale, la scolarité\n–     Attentes du patient, croyances sur la  maladie\n\n\n\n5\n\nRevoir l’historique  des traitements essayés et les traitements actuels\n\n–    Traitements de  crise et de fond, durée de prise, dose, efficacité, effets secondaires\n–     Fréquence de la prise médicamenteuse lors  des 3 derniers mois (rechercher un abus), efficacité des traitements\n\n\nL’examen clinique est normal dans les céphalées primaires\n·     Les caractéristiques des céphalées permettent le diagnostic (item 100). Le profil temporel est très important : durée des crises sans traitement ; nombre de jours de céphalée par mois ; durée des céphalées sans traitement.\no   Céphalées < 15 jours/mois : les principales causes sont la migraine épisodique et la céphalée de tension épisodique.\no  Céphalée ≥ 15 jours/mois: céphalée chronique quotidienne (CCQ). On distingue les :\n\nCCQ de courte durée (crises <4 heures) : algie vasculaire de la face et la névralgie du trijumeau ;\nCCQ de longue durée (>4 heures) : migraine chronique ou plus rarement, céphalée de tension chronique, toutes deux avec ou sans abus médicamenteux. La douleur peut être permanente, du lever au coucher, et se poursuivre la nuit. Connaître les modalités du diagnostic d'une céphalée primaire OIC-099-03-ALa démarche diagnostique est détaillée dansl’item 100. En l’absence de marqueur biologique ou radiologique, le diagnostic est clinique, basé sur l’interrogatoire avec les critères diagnostiques de l’ICHD (International Classification of Headache Disorders) et la normalité de l’examen clinique. (évaluation et prise en charge de la douleur aiguë;évaluation et prise en charge de la douleur chronique;évaluation et prise en charge de la douleur de l’enfant et du nourrisson)Écarter une céphalée secondaireL’interrogatoire repère toutecéphaléeaiguë, récente et inhabituelle, qui doit être considérée comme secondaire et explorée rapidement. Il recherche les drapeaux rouges qui font suspecter immédiatement une cause grave (l’item 100). Un diagnostic de céphalée primaire ne doit pas être posé lors d’un premier épisode. L’examen clinique est normal dans les céphalées primaires (hormis les signes dysautonomiques d’une crise d’AVF).Préciser le type de la céphalée primaireUne fois établi que le patient consulte pour des céphalées habituelles et anciennes (depuis au moins 3 mois, souvent bien plus longtemps), l’interrogatoire se déroule en 5 étapes.1Laisser le patient  s’exprimer–    Symptômes  prédominants–    Préoccupations  principales2Caractériser la  céphalée–    Durée et fréquence  des crises, évolution dans le temps–     Topographie, intensité, type de douleur,  facteurs aggravants ou calmants (alimentaires, hormonaux, émotionnels)3Identifier les  signes accompagnateurs–    Symptômes «  migraineux » :nausées,vomissements, photo-/phonophobie, pulsatilité–     Symptômes « trigémino-autonomiques » :  larmoiement, congestion nasale,rhinorrhée,ptosis, myosis,rougeur oculaire,œdème de la paupière–     Comportement lors des crises, agitation–     Symptômes focaux, élément postural4Resituer le  contexte du patient–    Antécédents,  contexte, déclencheurs, infections, traumas, voyage, situation psychiatrique,  répercussion sur le sommeil, le travail, la vie sociale, la scolarité–     Attentes du patient, croyances sur la  maladie5Revoir l’historique  des traitements essayés et les traitements actuels–    Traitements de  crise et de fond, durée de prise, dose, efficacité, effets secondaires–     Fréquence de la prise médicamenteuse lors  des 3 derniers mois (rechercher un abus), efficacité des traitementsL’examen clinique est normal dans les céphalées primaires·     Les caractéristiques des céphalées permettent le diagnostic (item 100). Le profil temporel est très important : durée des crises sans traitement ; nombre de jours de céphalée par mois ; durée des céphalées sans traitement.oCéphalées < 15 jours/mois: les principales causes sont la migraine épisodique et la céphalée de tension épisodique.oCéphalée ≥ 15 jours/mois:céphalée chronique quotidienne (CCQ). On distingue les :CCQ de courte durée(crises <4 heures) : algie vasculaire de la face et la névralgie du trijumeau ;CCQ de longue durée(>4 heures) : migraine chronique ou plus rarement, céphalée de tension chronique, toutes deux avec ou sans abus médicamenteux. La douleur peut être permanente, du lever au coucher, et se poursuivre la nuit."
    },
    {
        "identifiant": "OIC-099-04-A",
        "rang": "A",
        "intitule": "Conduire l'interrogatoire et réunir les arguments du diagnostic de migraine (avec ou sans aura)",
        "content": "\nConduire l'interrogatoire et réunir les arguments du diagnostic de migraine (avec ou sans aura) OIC-099-04-A\n\n\n\n1.    Migraine sans aura (MSA)\n·      Diagnostiquée chez les patients qui n’ont que des crises de migraine sans aura et jamais d’aura.\n·      Crises de céphalée invalidante avec hypersensibilité à la lumière et/ou des nausées.\n·      Chez l’enfant, la crise s’accompagne de pâleur, dure souvent < 4 heures, se calme par le sommeil.\n\n\n\nCritères  diagnostiques de la migraine sans aura (code 1.1 de l’ICHD-3)\n\n\nA.    Au moins 5 crises répondant aux critères B-D\nB.    Crises de céphalées durant 4-72 heures (si non traitées ou  inefficacement traitées)\nC.    Céphalées ayant au moins deux des 4  caractéristiques suivantes :  \n1.     topographie unilatérale\n2.     type pulsatile\n3.     intensité modérée ou sévère\n4.     aggravée par ou entrainant l’évitement des activités physiques de  routine (marcher, monter les escaliers)\nD.    Durant la céphalée, au moins l’un des suivants:\n1.     nausée et/ou vomissements\n2.     photophobie et phonophobie\nE.     N'est pas mieux expliquée par un autre diagnostic de l’ICHD-3.\n\n\n\n\n\n2.    Migraine avec aura\n·     La céphalée est précédée de symptômes neurologiques transitoires : des troubles visuels, sensitifs ou du langage d’installation progressive (> 5 minutes) et successive.\n·     Troubles visuels : les plus fréquents et intéressent les deux yeux, phénomènes positifs associés à une tache aveugle (scotome scintillant, phosphènes, zigzags) et parfois des signes déficitaires (vision floue, hémianopsie latérale homonyme).\n·     Troubles sensitifs, moins fréquents : paresthésies unilatérales avec ou sans hypoesthésie démarrant au bout des doigts et remontant au fil des minutes selon une « marche migraineuse » caractéristique vers le coude puis l’hémiface.\n·     Troubles du langage sont plus rares : manque du mot, dysarthrie, parfois aphasie totale.\n·     L’aura migraineuse est suivie ou accompagnée d’une céphalée qui peut avoir les mêmes caractéristiques que la céphalée des MSA, ou être moins intense et plus courte. Parfois, l’aura survient sans céphalée. Dans ce cas, on parle d’aura isolée sans céphalée.\n·     Auras rares : signes « basilaires » (vertige, diplopie, ataxie, somnolence) et migraine hémiplégique (déficit moteur) nécessitent une PEC par un neurologue ; migraine rétinienne (trouble visuel strictement monoculaire) nécessite un examen ophtalmologique complet et un avis neurologique.\n\n\n\nCritères diagnostiques de la migraine avec aura typique (code 1.2.1 de  l’ICHD-3)\n\n\nA.      Au moins deux crises répondant aux critères B  et C\nB.      Aura comprenant des troubles visuels, sensitifs  et/ou de la parole ou du langage, tous entièrement réversibles, mais pas de  symptôme moteur, basilaire ou rétinien.\nC.      Au moins 3 des 6 caractéristiques suivantes :\n1.      au moins un symptôme de l’aura se développe  progressivement en ≥ 5 minutes\n2.      deux ou plusieurs symptômes de l’aura  surviennent successivement\n3.      chaque symptôme de l'aura dure 5-60 minutes\n4.      au moins un symptôme de l'aura est unilatéral\n5.      au moins un symptôme est positif\n6.      l'aura est accompagnée, ou suivie dans les 60  min, par une céphalée\nD.      N'est pas mieux expliqué par un autre  diagnostic de l’ICHD-3 et un accident ischémique transitoire a été exclu\n\n\n3.    Migraine chronique\nLa migraine chronique est définie par la survenue de 15 jours ou plus de céphalée par mois depuis plus de 3 mois, qui correspondent à une migraine sans aura ou avec aura au moins 8 jours par mois. \n\n4.    Céphalée de tension\nLes céphalées de tension = douleurs dysfonctionnelles avec interaction de facteurs périphériques myogènes (crispation des muscles péricrâniens) et de facteurs neurologiques centraux avec dysfonction des systèmes de contrôle de la douleur.\n·      Description : crises à limites floues, de durée variable, céphalées bilatérales, antérieures (en barre) ou postérieures (avec cervicalgies), de types variables (serrement, étau, pression, brûlure, fourmillement), d’intensité permettant la poursuite des activités et sans signe associé invalidant. La douleur peut être améliorée par l’activité physique.\n·      Aspects psychologiques : ces céphalées surviennent souvent dans un contexte particulier (anxiété, dépression, événement de vie difficile et/ou stress physique, travail posté, sédentarité). Typiquement, la céphalée de tension s’améliore lorsque le sujet est détendu ou occupé ou en mouvement.\n·      Examen clinique : parfois crispation et sensibilité à la pression des muscles faciaux ou cervicaux.\n·      Fréquence des crises :\no   céphalée de tension épisodique (< 15 j/mois)\no   céphalée de tension chronique qui fait partie des CCQ ; céphalée au moins 15 j/mois depuis > 3 mois, sans ou avec abus médicamenteux. \n\n\n\nCritères diagnostiques ICHD3 de la céphalée de tension épisodique\n\n\nA\n\nAu moins  dix épisodes répondant aux critères B à D\n\n\nB\n\nDurée entre 30 minutes et 7 jours\n\n\nC\n\nAu moins deux des  caractéristiques suivantes :\n- localisation bilatérale\n- à type de pression ou de  serrement (non pulsatile)\n- intensité faible à modérée\n- absence d'aggravation par  l’activité physique\n\n\n\nD\n\nAbsence de  signes d’accompagnement :\n- pas de  nausées, pas de vomissements\n-  photophobie ou phonophobie (la présence d’un seul de ces deux éléments est  possible)\n\n\n\nE\n\nN'est pas mieux expliqué par un  autre diagnostic de l’ICHD-3\n Conduire l'interrogatoire et réunir les arguments du diagnostic de migraine (avec ou sans aura) OIC-099-04-A1.    Migraine sans aura (MSA)·      Diagnostiquée chez les patients qui n’ont que des crises de migraine sans aura et jamais d’aura.·      Crises decéphaléeinvalidanteavechypersensibilité à la lumièreet/oudesnausées.·      Chezl’enfant, la crise s’accompagne de pâleur, dure souvent < 4 heures, se calme par le sommeil.Critères  diagnostiques de la migraine sans aura (code 1.1 de l’ICHD-3)A.    Au moins 5 crises répondant aux critères B-DB.    Crises de céphalées durant 4-72 heures (si non traitées ou  inefficacement traitées)C.    Céphalées ayant au moins deux des 4  caractéristiques suivantes :1.     topographie unilatérale2.     type pulsatile3.     intensité modérée ou sévère4.     aggravée par ou entrainant l’évitement des activités physiques de  routine (marcher, monter les escaliers)D.    Durant la céphalée, au moins l’un des suivants:1.     nausée et/ou vomissements2.     photophobie et phonophobieE.     N'est pas mieux expliquée par un autre diagnostic de l’ICHD-3.2.    Migraine avec aura·     Lacéphaléeest précédée de symptômes neurologiques transitoires : des troubles visuels, sensitifs ou du langage d’installation progressive (> 5 minutes) et successive.·     Troubles visuels : les plus fréquents et intéressent les deux yeux, phénomènes positifs associés à une tache aveugle (scotome scintillant, phosphènes, zigzags) et parfois des signes déficitaires (vision floue, hémianopsie latérale homonyme).·     Troubles sensitifs, moins fréquents :paresthésies unilatérales avec ou sans hypoesthésiedémarrant au bout des doigts et remontant au fil des minutes selon une « marche migraineuse » caractéristique vers le coude puis l’hémiface.·     Troubles du langage sont plus rares : manque du mot, dysarthrie, parfois aphasie totale.·     L’aura migraineuse est suivie ou accompagnée d’une céphalée qui peut avoir les mêmes caractéristiques que la céphalée des MSA, ou être moins intense et plus courte. Parfois, l’aura survient sans céphalée. Dans ce cas, on parle d’aura isolée sans céphalée.·     Auras rares : signes « basilaires » (vertige, diplopie, ataxie, somnolence) et migraine hémiplégique (déficit moteur)nécessitent une PEC par un neurologue ; migraine rétinienne (trouble visuel strictement monoculaire) nécessite un examen ophtalmologique complet et un avis neurologique.Critères diagnostiques de la migraine avec aura typique (code 1.2.1 de  l’ICHD-3)A.      Au moins deux crises répondant aux critères B  et CB.      Aura comprenant des troubles visuels, sensitifs  et/ou de la parole ou du langage, tous entièrement réversibles, mais pas de  symptôme moteur, basilaire ou rétinien.C.      Au moins 3 des 6 caractéristiques suivantes :1.      au moins un symptôme de l’aura se développe  progressivement en ≥ 5 minutes2.      deux ou plusieurs symptômes de l’aura  surviennent successivement3.      chaque symptôme de l'aura dure 5-60 minutes4.      au moins un symptôme de l'aura est unilatéral5.      au moins un symptôme est positif6.      l'aura est accompagnée, ou suivie dans les 60  min, par une céphaléeD.      N'est pas mieux expliqué par un autre  diagnostic de l’ICHD-3 et un accident ischémique transitoire a été exclu3.    Migraine chroniqueLamigraine chroniqueest définie par la survenue de15 jours ou plus de céphalée par moisdepuis plus de 3 mois, qui correspondent à unemigraine sans aura ou avec aura au moins 8 jours par mois.4.    Céphalée de tensionLes céphalées de tension = douleurs dysfonctionnelles avec interaction de facteurs périphériques myogènes (crispation des muscles péricrâniens) et de facteurs neurologiques centraux avec dysfonction des systèmes de contrôle de la douleur.·Description: crises à limites floues, de durée variable, céphalées bilatérales, antérieures (en barre) ou postérieures (avec cervicalgies), de types variables (serrement, étau, pression, brûlure, fourmillement), d’intensité permettant la poursuite des activités et sans signe associé invalidant. La douleur peut être améliorée par l’activité physique.·Aspects psychologiques: ces céphalées surviennent souvent dans un contexte particulier (anxiété, dépression, événement de vie difficile et/ou stress physique, travail posté, sédentarité). Typiquement, la céphalée de tension s’améliore lorsque le sujet est détendu ou occupé ou en mouvement.·Examen clinique: parfois crispation et sensibilité à la pression des muscles faciaux ou cervicaux.·Fréquence des crises:océphalée de tension épisodique(< 15 j/mois)océphalée de tension chroniquequi fait partie des CCQ ; céphalée au moins 15 j/mois depuis > 3 mois, sans ou avec abus médicamenteux.Critères diagnostiques ICHD3 de la céphalée de tension épisodiqueAAu moins  dix épisodes répondant aux critères B à DBDurée entre 30 minutes et 7 joursCAu moins deux des  caractéristiques suivantes :- localisation bilatérale- à type de pression ou de  serrement (non pulsatile)- intensité faible à modérée- absence d'aggravation par  l’activité physiqueDAbsence de  signes d’accompagnement :- pas de  nausées, pas de vomissements-  photophobie ou phonophobie (la présence d’un seul de ces deux éléments est  possible)EN'est pas mieux expliqué par un  autre diagnostic de l’ICHD-3"
    },
    {
        "identifiant": "OIC-099-05-A",
        "rang": "A",
        "intitule": "Conduire l'interrogatoire et réunir les arguments du diagnostic d'algie vasculaire de la face",
        "content": "\nConduire l'interrogatoire et réunir les arguments du diagnostic d'algie vasculaire de la face OIC-099-05-A\n\n\n\n·    Algie vasculaire de la face (AVF) : chef de file des céphalées trigémino-autonomiques (CTA) = caractère unilatéral strict de la douleur et présence de signes dysautonomiques.\n·    Crises d’AVF :  crises strictement unilatérales périorbitaires très intenses mais courtes < 3 heures avec symptômes trigémino-autonomiques et une agitation motrice caractéristique.\n·    Signes “migraineux”, nausées/vomissements, photo et phonophobie souvent présents, ne doivent pas égarer le diagnostic.\n·    Les crises sont quotidiennes mais le plus souvent par périodes dans l’année.\n\n\nAVF épisodique : 90% des patients, les crises surviennent par périodes de quelques semaines à quelques mois. On observe parfois un cycle circadien (les crises se produisant à heure fixe, surtout la nuit) et circannuel (à la même saison), ainsi qu’un lien avec la prise d’alcool.\n\nAVF chronique : 10 % des cas, les crises se répètent au long cours sans rémission de plus de trois; il s’agit alors d’AVF chronique, maladie redoutable grevée d’une importante comorbidité psychiatrique : signes dépressifs, agoraphobie et tendances suicidaires.\n\n\n\nTableau. Critères diagnostiques  ICHD3 de l’algie vasculaire de la face.\n\n\nA\n\nAu moins cinq crises répondant aux  critères B-D\n\n\nB\n\nDouleur  sévère à très sévère, unilatérale, orbitaire, sus-orbitaire et/ou temporale  durant 15 à 180 minutes (sans traitement)\n\n\nC\n\nL'un des éléments suivants ou les  deux :\n1. au moins des signes/symptômes  suivants du même côté que la douleur\na)   injection  conjonctivale et/ou larmoiement\nb)   congestion nasale  et/ou rhinorrhée\nc)   œdème palpébral\nd)   transpiration du front  et/ou de la face\ne)   myosis et/ou  ptosis\n2. une impression d'impatience ou  une agitation\n\n\n\nD\n\nFréquence  crises = 1 tous les 2 jours à 8/jour en période active\n\n\nE\n\nN'est pas mieux expliqué par un  autre diagnostic de l’ICHD-3\n\n Conduire l'interrogatoire et réunir les arguments du diagnostic d'algie vasculaire de la face OIC-099-05-A·Algie vasculaire de la face (AVF): chef de file descéphaléestrigémino-autonomiques(CTA) = caractère unilatéral strict de la douleur et présence de signes dysautonomiques.·Crises d’AVF :  crises strictement unilatérales périorbitaires très intenses mais courtes < 3 heures avec symptômes trigémino-autonomiques et une agitation motricecaractéristique.·    Signes “migraineux”,nausées/vomissements, photo et phonophobie souvent présents, ne doivent pas égarer le diagnostic.·    Les crises sont quotidiennes mais le plus souvent par périodes dans l’année.AVF épisodique: 90% des patients, les crises surviennent par périodes de quelques semaines à quelques mois. On observe parfois un cycle circadien (les crises se produisant à heure fixe, surtout la nuit) et circannuel (à la même saison), ainsi qu’un lien avec la prise d’alcool.AVF chronique: 10 % des cas, les crises se répètent au long cours sans rémission de plus de trois; il s’agit alors d’AVF chronique, maladie redoutable grevée d’une importante comorbidité psychiatrique : signes dépressifs, agoraphobie et tendances suicidaires.Tableau. Critères diagnostiques  ICHD3 de l’algie vasculaire de la face.AAu moins cinq crises répondant aux  critères B-DBDouleur  sévère à très sévère, unilatérale, orbitaire, sus-orbitaire et/ou temporale  durant 15 à 180 minutes (sans traitement)CL'un des éléments suivants ou les  deux :1. au moins des signes/symptômes  suivants du même côté que la douleura)   injection  conjonctivale et/ou larmoiementb)   congestion nasale  et/ou rhinorrhéec)   œdème palpébrald)   transpiration du front  et/ou de la facee)   myosis et/ou  ptosis2. une impression d'impatience ou  une agitationDFréquence  crises = 1 tous les 2 jours à 8/jour en période activeEN'est pas mieux expliqué par un  autre diagnostic de l’ICHD-3"
    },
    {
        "identifiant": "OIC-099-06-A",
        "rang": "A",
        "intitule": "Conduire l'interrogatoire et réunir les arguments du diagnostic de névralgie du trijumeau",
        "content": "\nConduire l'interrogatoire et réunir les arguments du diagnostic de névralgie du trijumeau OIC-099-06-A\n\n\n\nNévralgie du trijumeau essentielle (classique ou idiopathique)\n·       Douleur : Très intense, fulgurante, d’éclair ou décharge électrique, de durée très brève (quelques secondes). Le patient s’immobilise brièvement dans une attitude douloureuse.\n·       Topographie : unilatérale et strictement localisée :\no    au territoire du trijumeau (sans dépasser) ;\no    à une branche (maxillaire supérieur V2 : 40 %, maxillaire inférieur V3 : 20 %, branche ophtalmique V1 : 10 %) ; ou à deux branches.\n·       Facteurs déclenchant : douleurs déclenchées de manière élective par l’excitation d’une zone cutanée précise du territoire douloureux, « la zone gâchette ». Un effleurement suffit. Les accès peuvent être déclenchés par la parole, la mimique, le rire, la mastication, si bien que le malade tente de garder un visage immobile et mange le moins possible.\n·       Examen clinique :\no   Normal dans la névralgie classique et idiopathique : sensibilité faciale et cornéenne (réflexe cornéen présent), force des muscles masticateurs (innervés par le V moteur) normale, absence de toute atteinte neurologique, peau normale.\no   La constatation de la moindre anomalie (hypoesthésie, atteinte motrice branche V3) oriente vers une névralgie secondaire.  \nNévralgie du trijumeau ou douleur neuropathique du trijumeau secondaire\n·       L’objectif devant une douleur localisée au territoire du V est d’écarter une névralgie secondaire (à une autre cause qu’un conflit vasculo-nerveux) ou une neuropathie douloureuse secondaire.\n·       Névralgie secondaire : douleur est à type de décharge électrique, avec zone gâchette. Parfois l’examen clinique est strictement normal et c’est pourquoi une IRM est nécessaire devant toute névralgie du trijumeau (demande/prescription raisonnée et choix d’un examen diagnostique).\n·       Douleur neuropathique du trijumeau secondaire : la douleur est à type de brûlure continue avec parfois des décharges surajoutées.\n·       Drapeaux rouges : Une cause secondaire doit être évoquée devant :\no   un âge de survenue jeune (SEP),\no   des décharges moins intenses (neuropathie douloureuse),\no   une prépondérance dans le territoire V1 (zona ?),\no   un fond douloureux avec paresthésies et hypoesthésie (neuropathie douloureuse)\no   anomalie clinique : hypoesthésie, diminution du réflexe cornéen, atteinte V3 moteur (masséters, ptérygoïdiens) et/ou une atteinte d’autres nerfs crâniens du même côté.\n\n·       Investigations : Une IRM cérébrale avec coupes fines sur le tronc cérébral et le trijumeau sur tout son trajet (avec injection de gadolinium) est impérative avec un bilan biologique et parfois une ponction lombaire. Conduire l'interrogatoire et réunir les arguments du diagnostic de névralgie du trijumeau OIC-099-06-ANévralgie du trijumeau essentielle (classique ou idiopathique)·Douleur: Très intense, fulgurante, d’éclair ou décharge électrique, de durée très brève (quelques secondes). Le patient s’immobilise brièvement dans une attitude douloureuse.·Topographie: unilatérale et strictement localisée :o    au territoire du trijumeau (sans dépasser) ;o    à une branche (maxillaire supérieur V2 : 40 %, maxillaire inférieur V3 : 20 %, branche ophtalmique V1 : 10 %) ; ou à deux branches.·Facteurs déclenchant: douleurs déclenchées de manière élective par l’excitation d’une zone cutanée précise du territoire douloureux, « lazone gâchette». Un effleurement suffit. Les accès peuvent être déclenchés par la parole, la mimique, le rire, la mastication, si bien que le malade tente de garder un visage immobile et mange le moins possible.·Examen clinique :oNormal dans la névralgie classique et idiopathique: sensibilité faciale et cornéenne (réflexe cornéen présent), force des muscles masticateurs (innervés par le V moteur) normale, absence de toute atteinte neurologique, peau normale.o   La constatation de la moindre anomalie (hypoesthésie, atteinte motrice branche V3) oriente vers unenévralgie secondaire.Névralgie du trijumeau ou douleur neuropathique du trijumeau secondaire·       L’objectif devant une douleur localisée au territoire du V est d’écarter une névralgie secondaire (à une autre cause qu’un conflit vasculo-nerveux) ou une neuropathie douloureuse secondaire.·Névralgie secondaire: douleur est à type de décharge électrique, avec zone gâchette. Parfois l’examen clinique est strictement normal et c’est pourquoi une IRM est nécessaire devant toute névralgie du trijumeau (demande/prescription raisonnée et choix d’un examen diagnostique).·Douleur neuropathique du trijumeau secondaire: la douleur est à type de brûlure continue avec parfois des décharges surajoutées.·Drapeaux rouges: Une cause secondaire doit être évoquée devant :o   un âge de survenue jeune (SEP),o   des décharges moins intenses (neuropathie douloureuse),o   une prépondérance dans le territoire V1 (zona ?),o   un fond douloureux avec paresthésies et hypoesthésie (neuropathie douloureuse)o   anomalie clinique : hypoesthésie, diminution du réflexe cornéen, atteinte V3 moteur (masséters, ptérygoïdiens) et/ou une atteinte d’autres nerfs crâniens du même côté.·Investigations: Une IRM cérébrale avec coupes fines sur le tronc cérébral et le trijumeau sur tout son trajet (avec injection de gadolinium) est impérative avec un bilan biologique et parfois une ponction lombaire."
    },
    {
        "identifiant": "OIC-099-07-A",
        "rang": "A",
        "intitule": "Connaître l'intrication migraines, céphalées de tension",
        "content": "\nConnaître l'intrication migraines, céphalées de tension OIC-099-07-A\n\n\n\nUn patient peut avoir deux types de céphalée primaire intriquées, le plus souvent une migraine sans aura et une céphalée de tension épisodique.\n\nDevant une CCQ (> 15 jours par mois de céphalées), si le patient a des migraines et des céphalées de tension, le diagnostic de migraine prime, et une migraine chronique doit être diagnostiquée dès qu’il y 8 jours par mois (2 jours par semaine) de céphalée de nature migraineuse. Connaître l'intrication migraines, céphalées de tension OIC-099-07-AUn patient peut avoir deux types decéphaléeprimaire intriquées, le plus souvent une migraine sans aura et une céphalée de tension épisodique.Devant une CCQ (> 15 jours par mois de céphalées), si le patient a des migraines et des céphalées de tension, le diagnostic de migraine prime, et une migraine chronique doit être diagnostiquée dès qu’il y 8 jours par mois (2 jours par semaine) de céphalée de nature migraineuse."
    },
    {
        "identifiant": "OIC-099-08-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de douleur de la face",
        "content": "\nConnaître les principales causes de douleur de la face OIC-099-08-A\n\n\n\n\n\n\n\n1.    Céphalées primaires à expression faciale (douleurs chroniques par  crises)\n\n\n·    Migraine sans aura (crises  touchant l’œil, le nez, la joue, les dents, à diagnostiquer si les critères  ICHD sont satisfaits, durée 4-72h, avec photophobie et nausées)\n·    Algie vasculaire de la face  (crises faciales < 3 heures avec signes dysautonomiques et agitation)\n·    Autres céphalées  trigémino-autonomiques : rares, à évoquer si les crises ressemblent à une  AVF, mais sont plus courtes ; un avis neurologique s’impose.\n\n\n\n2.    Algies faciales secondaires de cause neurologique ou générale  (douleurs aiguës)\n\n\n·       Dissection carotidienne\n·       Hypertension intracrânienne\n·       Thrombose du sinus caverneux\n·       Artérite à cellule géante (douleur langue, nez) et vascularites à ANCA  (atteinte des sinus)\n\n\n\n3.    Algies faciales secondaires de cause locale ORL, buccale, dentaire,  articulation temporo-mandibulaire\n\n\n·       Sinusites aiguës\n·       Tumeurs ORL (cavum, parotide, sinus ; base de langue avec  otalgie…)\n·       Otalgies secondaires\n·       Stomatites et pulpites\n·       Désordres de l’articulation  temporo-mandibulaire\n\n\n\n4.   Névralgies secondaires du V\n\n\n·       SEP\n·       Tumeurs intracrâniennes\n·       Infarctus du tronc cérébral (syndrome de Wallenberg)\n·       Zona\n·       Neuropathie du nerf mentonnier (V3) : infiltrat tumoral\n·       Méningites carcinomateuses ou  infectieuses avec atteinte du V\n\n\n\n5.  Algies faciales idiopathiques\n\n\n·       Algie faciale idiopathique\n·       Odontalgie idiopathique\n·       Stomatodynie idiopathique ou « syndrome de la bouche  brulante »\n·       Désordres temporo-mandibulaires idiopathiques\n\n\nLes algies faciales idiopathiques sont des douleurs sans causes locales, chroniques, souvent sur un terrain anxieux et/ou dépressif, par perte de l’inhibition centrale des circuits douloureux. \nEn l’absence de cause locale, et avant de conclure à une AVF, une migraine à expression faciale, ou une névralgie du trijumeau, des causes graves doivent être recherchées et éliminées notamment chez l’adulte de plus de 50 ans et en présence d’une altération de l’état général.\n\n·      Pathologie tumorale ORL (tumeur des sinus, de la cavité nasopharyngée, parotidienne)\n·      Artérite temporale\n·      Autre vascularite\n·      Dissection carotidienne\n·      Neuropathie du nerf mentonnier: les explorations révèlent souvent une tumeur maligne.\n·      Algie faciale et cancer pulmonaire : une algie faciale sévère peut faire découvrir d'une tumeur pulmonaire ipsilatérale (invasion ou compression du nerf pneumogastrique, nerf X) Connaître les principales causes de douleur de la face OIC-099-08-A1.Céphalées primaires à expression faciale (douleurs chroniques par  crises)·    Migraine sans aura(crises  touchant l’œil, le nez, la joue, les dents, à diagnostiquer si les critères  ICHD sont satisfaits, durée 4-72h, avec photophobie et nausées)·    Algie vasculaire de la face(crises faciales < 3 heures avec signes dysautonomiques et agitation)·    Autres céphalées  trigémino-autonomiques: rares, à évoquer si les crises ressemblent à une  AVF, mais sont plus courtes ; un avis neurologique s’impose.2.Algies faciales secondaires de cause neurologique ou générale  (douleurs aiguës)·Dissection carotidienne·Hypertension intracrânienne·Thrombose du sinus caverneux·Artérite à cellule géante (douleur langue, nez) et vascularites à ANCA  (atteinte des sinus)3.Algies faciales secondaires de cause locale ORL, buccale, dentaire,  articulation temporo-mandibulaire·Sinusites aiguës·Tumeurs ORL (cavum, parotide, sinus ; base de langue avec  otalgie…)·Otalgies secondaires·Stomatites et pulpites·Désordres de l’articulation  temporo-mandibulaire4.Névralgies secondaires du V·SEP·Tumeurs intracrâniennes·Infarctus du tronc cérébral (syndrome de Wallenberg)·Zona·Neuropathie du nerf mentonnier (V3) : infiltrat tumoral·Méningites carcinomateuses ou  infectieuses avec atteinte du V5.Algies faciales idiopathiques·Algie faciale idiopathique·Odontalgie idiopathique·Stomatodynie idiopathique ou « syndrome de la bouche  brulante »·Désordres temporo-mandibulaires idiopathiquesLes algies faciales idiopathiques sont des douleurs sans causes locales, chroniques, souvent sur un terrain anxieux et/ou dépressif, par perte de l’inhibition centrale des circuits douloureux.En l’absence de cause locale, et avant de conclure à une AVF, une migraine à expression faciale, ou une névralgie du trijumeau, des causes graves doivent être recherchées et éliminées notamment chez l’adulte de plus de 50 ans et en présence d’une altération de l’état général.·Pathologie tumorale ORL(tumeur des sinus, de la cavité nasopharyngée, parotidienne)·Artérite temporale·Autre vascularite·Dissection carotidienne·Neuropathie du nerf mentonnier: les explorations révèlent souvent une tumeur maligne.·Algie faciale et cancer pulmonaire: une algie faciale sévère peut faire découvrir d'une tumeur pulmonaire ipsilatérale (invasion ou compression du nerf pneumogastrique, nerf X)"
    },
    {
        "identifiant": "OIC-099-09-A",
        "rang": "A",
        "intitule": "Connaître la description clinique des algies d'origine dentaire, sinusienne et buccale",
        "content": "\nConnaître la description clinique des algies d'origine dentaire, sinusienne et buccale OIC-099-09-A\n\n\n\nAlgies d’origine dentaire\nCauses les plus fréquentes de douleurs buccales. Les douleurs typiques sont buccales, au niveau d’une dent et de plus en plus sévères, persistantes et irradiées selon la cause. Un examen dentaire est nécessaire.\n·       Carie de la dentine : douleur brève après stimulus de la dent (froid, chaud, sucre, acide).\n·       Pulpite aiguë : douleur vive, irradiée, homolatérale, provoquée puis spontanée.\n·       Pulpite purulente : douleur pulsatile, violente, durable, irradiée dans toute la cavité buccale.\n·       Parodontite : douleur lancinante, parfois intense, aggravée par le décubitus et la chaleur, avec sensation de « dent longue » ; œdème et inflammation gingivale en regard de la dent causale, percussion axiale de la dent très douloureuse.\n·       Abcès d’origine dentaire : complication des affections précédentes non ou mal traitées, douleur vive, lancinante, insomniante avec signes généraux infectieux et signes locaux parfois spectaculaires (œdème, comblement vestibulaire, rougeurs cutanées en regard de la dent causale, trismus, adénopathie cervicale).\n·       Alvéolite : 2-3 jours après une extraction dentaire, douleur violente, irradiée à partir de la dent.\n·       Accident d’évolution de la dent de sagesse mandibulaire : douleurs locorégionales, signes locaux inflammatoires en regard de 38 ou 48, parfois trismus.\n·       Douleurs induites par un traitement orthodontique : en général par mobilisation dentaire un peu trop rapide, cessent dès que la dynamique de mobilisation est modérée. Parfois par une blessure muqueuse par le matériel orthodontique (faire examen minutieux).\n\nAlgie d’origine sinusienne\nDouleur faciale en regard du sinus atteint, augmentée par la position penchée en avant et la pression sur le sinus. Causes : sinusites aiguës et chroniques (item 148).  \nAlgies d’origine buccale non dentaire\nLa plupart des lésions de la muqueuse buccale sont douloureuses. Le diagnostic est en général aisé devant une douleur buccale par l’examen de la surface muqueuse (abaisse langue, bien éclairer, palpation avec des gants).\n·       Ulcérations traumatiques : douleur vive localisée. Examen : lésion aux bords réguliers, discrètement érythémateuse. Peu ou pas d’induration. La suppression de l’agent causal permet la guérison en quelques jours. Toute lésion persistant plus d’une quinzaine de jours doit être biopsiée.\n·       Aphte buccal : très fréquent. Douleur continue, parfois insomniante, exacerbée par ingestion de certains aliments. Examen : ulcération bien arrondie, bords réguliers, fond plat et fibrineux, entourée d’un halo un peu rouge. Palpation : base souple. Parfois douleurs sévères et alimentation orale impossible par grandes aphtoses buccales chez les immunodéprimés (hospitalisation pour nutrition parentérale ou par SNG).\n·       Cancers de la cavité buccale : douleurs spontanées augmentant à la mastication et limitant l’alimentation. Examen : ulcérations à bords surélevés, indurées, saignant au contact ou tumeur douloureuse, congestive inflammatoire. Biopsie indispensable.\n·       Infections avec ulcération des muqueuses : ulcération buccale unique (tuberculose) ou multiples (herpès buccal).\n·       Mycoses linguales : douleurs à type de cuisson (candidoses).\n·       Toxidermies d’origine médicamenteuse :  érythème polymorphe.\n·       Mucite induite par radiothérapie : douleur diffuse de toute la cavité buccale, augmentée par l’absence de salive (rend l’alimentation difficile).\n·       Toute pathologie générale peut se manifester au niveau de la muqueuse buccale par des lésions douloureuses.\n\nAlgies de cause salivaire (item 90)\n\nAlgies faciales de causes osseuses\n·       Fractures des os de la face : douleur post-traumatique, par mobilisation du foyer fracturaire (lors de l’examen à la palpation/pression). Impotence de la mandibule si fracture à ce niveau.\n·       Ostéite : douleur lancinante, fluctuante et non rythmée\n·       Ostéoradionécrose ou ostéite post-radique : ostéolyse douloureuse, le plus souvent de cause dentaire, quelques années après une radiothérapie pour une tumeur de la face et du cou.\n·       Tumeurs osseuses : les tumeurs bénignes sont indolores en dehors d’une poussée inflammatoire ou d’une surinfection. Les tumeurs malignes peuvent devenir douloureuses par envahissement des branches du trijumeau (névralgie symptomatique avec dysesthésie V2 ou V3).\n\nAlgies faciales de causes mandicatrices : douleurs de l’articulation temporo-mandibulaire (ATM). \n·       Douleurs aiguës de l’ATM :\no  Arthrite aiguë : rare, signes inflammatoires locaux et limitation d’ouverture buccale.\no  Fractures : en post-traumatique, limitation douloureuse de l’ouverture buccale par contracture musculaire locale\no  Luxation\n\n·       Douleurs chroniques de l’ATM secondaires : douleurs péri-articulaires, latéro-faciales, pré-auriculaires et rétro-orbitaires, avec myalgies temporales et des masseters irradiant volontiers vers les secteurs molaires supérieurs et inférieurs. Examen : la douleur temporo-mandibulaire à la pression du conduit auditif externe et à la palpation endobuccale des muscles masticateurs. Ressaut et un claquement lors de l’ouverture buccale, qui est habituellement en baïonnette. Le plus souvent du à une anomalie de l’articulé dentaire. Connaître la description clinique des algies d'origine dentaire, sinusienne et buccale OIC-099-09-AAlgies d’origine dentaireCauses les plus fréquentes de douleurs buccales. Les douleurs typiques sont buccales, au niveau d’une dent et de plus en plus sévères, persistantes et irradiées selon la cause. Un examen dentaire est nécessaire.·Carie de la dentine: douleur brève après stimulus de la dent (froid, chaud, sucre, acide).·Pulpite aiguë: douleur vive, irradiée, homolatérale, provoquée puis spontanée.·Pulpite purulente: douleur pulsatile, violente, durable, irradiée dans toute la cavité buccale.·Parodontite: douleur lancinante, parfois intense, aggravée par le décubitus et la chaleur, avec sensation de « dent longue » ; œdème et inflammation gingivale en regard de la dent causale, percussion axiale de la dent très douloureuse.·Abcès d’origine dentaire: complication des affections précédentes non ou mal traitées, douleur vive, lancinante, insomniante avec signes généraux infectieux et signes locaux parfois spectaculaires (œdème, comblement vestibulaire, rougeurs cutanées en regard de la dent causale, trismus, adénopathie cervicale).·Alvéolite: 2-3 jours après une extraction dentaire, douleur violente, irradiée à partir de la dent.·Accident d’évolution de la dent de sagesse mandibulaire: douleurs locorégionales, signes locaux inflammatoires en regard de 38 ou 48, parfois trismus.·Douleurs induites par un traitement orthodontique: en général par mobilisation dentaire un peu trop rapide, cessent dès que la dynamique de mobilisation est modérée. Parfois par une blessure muqueuse par le matériel orthodontique (faire examen minutieux).Algie d’origine sinusienneDouleur faciale en regard du sinus atteint, augmentée par la position penchée en avant et la pression sur le sinus. Causes : sinusites aiguës et chroniques (item 148).Algies d’origine buccale non dentaireLa plupart des lésions de la muqueuse buccale sont douloureuses. Le diagnostic est en général aisé devant une douleur buccale par l’examen de la surface muqueuse (abaisse langue, bien éclairer, palpation avec des gants).·Ulcérations traumatiques: douleur vive localisée. Examen : lésion aux bords réguliers, discrètement érythémateuse. Peu ou pas d’induration. La suppression de l’agent causal permet la guérison en quelques jours. Toute lésion persistant plus d’une quinzaine de jours doit être biopsiée.·Aphte buccal: très fréquent. Douleur continue, parfois insomniante, exacerbée par ingestion de certains aliments. Examen : ulcération bien arrondie, bords réguliers, fond plat et fibrineux, entourée d’un halo un peu rouge. Palpation : base souple. Parfois douleurs sévères et alimentation orale impossible par grandes aphtoses buccales chez les immunodéprimés (hospitalisation pour nutrition parentérale ou par SNG).·Cancers de la cavité buccale: douleurs spontanées augmentant à la mastication et limitant l’alimentation. Examen : ulcérations à bords surélevés, indurées, saignant au contact ou tumeur douloureuse, congestive inflammatoire. Biopsie indispensable.·Infections avec ulcération des muqueuses: ulcération buccale unique (tuberculose) ou multiples (herpès buccal).·Mycoses linguales: douleurs à type de cuisson (candidoses).·Toxidermies d’origine médicamenteuse:  érythème polymorphe.·Mucite induite par radiothérapie: douleur diffuse de toute la cavité buccale, augmentée par l’absence de salive (rend l’alimentation difficile).·       Toute pathologie générale peut se manifester au niveau de la muqueuse buccale par des lésions douloureuses.Algies de cause salivaire (item 90)Algies faciales de causes osseuses·Fractures des os de la face: douleur post-traumatique, par mobilisation du foyer fracturaire (lors de l’examen à la palpation/pression). Impotence de la mandibule si fracture à ce niveau.·Ostéite: douleur lancinante, fluctuante et non rythmée·Ostéoradionécrose ou ostéite post-radique: ostéolyse douloureuse, le plus souvent de cause dentaire, quelques années après une radiothérapie pour une tumeur de la face et du cou.·Tumeurs osseuses: les tumeurs bénignes sont indolores en dehors d’une poussée inflammatoire ou d’une surinfection. Les tumeurs malignes peuvent devenir douloureuses par envahissement des branches du trijumeau (névralgie symptomatique avec dysesthésie V2 ou V3).Algies faciales de causes mandicatrices :douleurs de l’articulation temporo-mandibulaire (ATM).·Douleurs aiguës de l’ATM :o  Arthrite aiguë : rare, signes inflammatoires locaux et limitation d’ouverture buccale.o  Fractures : en post-traumatique, limitation douloureuse de l’ouverture buccale par contracture musculaire localeo  Luxation·Douleurs chroniques de l’ATM secondaires :douleurs péri-articulaires, latéro-faciales, pré-auriculaires et rétro-orbitaires, avec myalgies temporales et des masseters irradiant volontiers vers les secteurs molaires supérieurs et inférieurs. Examen : la douleur temporo-mandibulaire à la pression du conduit auditif externe et à la palpation endobuccale des muscles masticateurs. Ressaut et un claquement lors de l’ouverture buccale, qui est habituellement en baïonnette. Le plus souvent du à une anomalie de l’articulé dentaire."
    },
    {
        "identifiant": "OIC-099-10-A",
        "rang": "A",
        "intitule": "Connaître la description clinique des céphalées d'origine auriculaire",
        "content": "\nConnaître la description clinique des céphalées d'origine auriculaire OIC-099-10-A\n\n\n\n·       Otalgie : douleur de l’oreille\no  Peut être liée directement à une pathologie de l’oreille externe ou moyenne (otite notamment)\no  Ou être une douleur projetée « otalgie réflexe » souvent révélatrice d’un cancer ORL\no  Voir item 150\n\n·       Céphalée de cause auriculaire\n\no  Céphalée associée à une douleur auriculaire, liée à une pathologie de l’oreille externe ou moyenne (Voir item 150) Connaître la description clinique des céphalées d'origine auriculaire OIC-099-10-A·Otalgie : douleur de l’oreilleo  Peut être liée directement à une pathologie de l’oreille externe ou moyenne (otite notamment)o  Ou être une douleur projetée « otalgie réflexe » souvent révélatrice d’un cancer ORLoVoir item 150·Céphaléede cause auriculaireo  Céphalée associée à une douleur auriculaire, liée à une pathologie de l’oreille externe ou moyenne(Voir item 150)"
    },
    {
        "identifiant": "OIC-099-12-A",
        "rang": "A",
        "intitule": "Identifier les facteurs favorisants éventuels d'une migraine",
        "content": "\nIdentifier les facteurs favorisants éventuels d'une migraine OIC-099-12-A\n\n\n\n1.  Identifier les éventuels facteurs favorisants d'une migraine\n·   Déclencheurs : facteurs qui isolément ou en combinaison provoquent les crises chez un patient migraineux. La plupart des patients en décrivent plusieurs. Ils ont comme dénominateur commun un changement, intrinsèque (endogène) ou extrinsèque (exogène) :\no   Modification des repas et de l’hydratation (horaires, quantité et/ou qualité)\no   Modification du sommeil (qualité, durée, horaires de lever et de coucher)\no   Changements climatiques (pression atmosphérique, température, hygrométrie)\no   Changements hormonaux (période cataméniale, reprise des migraines en post-partum)\no   Effort physique intense et inhabituel\no   Émotions négatives (colère, contrariété) ou positives (fêtes d’anniversaire, mariage)\no   Stress et périodes de décontraction (weekend, vacances)\no   Déclencheurs pharmacologiques (alcool, inhibiteurs de la phosphodiestérase)\n·   Les vrais déclencheurs sont souvent évidents (alcool, période cataméniale)\n·   Règles hygiéno-diététiques : pour les patients ayant une hygiène de vie défavorable, mais ces règles ne vont jamais guérir la migraine\n·   Des comportements d’évitement inutiles de déclencheurs réels ou supposés peuvent diminuer la qualité de vie et même contribuer à augmenter la sensibilité aux déclencheurs et ainsi aggraver la migraine.\n\n2.  Identifier  et prévenir les éventuels facteurs de risque de passage en migraine chronique (Tableau)\nLes comorbidités de la migraine sont des affections dont la prévalence est augmentée chez les migraineux comparativement aux sujets contrôles : anxiété, dépression, troubles du sommeil, asthme, douleurs chroniques non céphaliques, maladies cardio-vasculaires. Ces comorbidités et d’autres facteurs de risque (Encadré) augmentent le risque de  transformation d’une migraine épisodique en migraine chronique. Leur prise en charge peut contribuer à améliorer la migraine. Il faut donc les dépister et proposer une prévention et/ou un traitement.\n\n\n\nFacteurs de risque de la migraine et prévention\n\n\nFacteurs de risque de passage  d’une forme épisodique à une migraine chronique\n\nPrévention ou traitement  potentiel\n\n\nFacteurs socio-démographiques\nHabitudes\nÉvènements de vie\n\n\nSexe féminin\nFaibles revenus du foyer\n\n\nNon modifiables\n\n\nSédentarité\n\nÉducation, encourager  l’activité physique\n\n\nCafé > 3 tasses/jour\n\nÉducation, arrêt ou réduction  du café\n\n\nTraumatismes et abus  psychologiques et sexuels\n\nPrévention des violences  physiques, psychologiques et sexuelles, techniques de réduction du stress\n\n\nCaractéristiques des céphalées\n\nFréquence des céphalées\n\nTraitement préventif de la  migraine\n\n\nNausées persistantes\n\nTraitement  préventif de la migraine\n\n\nAllodynie cutanée\n\nTraitement  préventif de la migraine\n\n\nComorbidités\n\nDépression\n\nDépistage échelle HAD,  traitement\n\n\nAsthme, autres affections  respiratoires\n\nTraitement  spécifique\n\n\nObésité\n\nAlimentation équilibrée et  exercice physique\n\n\nCervicalgies et/ou lombalgies  chroniques\n\nActivité physique,  kinésithérapie, information sur l’abus médicamenteux, éviter des opiacés\n\n\nTraumatismes crâniens ou  cervicaux\n\nÉducation, port du casque\n\n\nRonflement,\nInsomnie\n\n\nTechniques de gestion du  sommeil, éviter les benzodiazépines et hypnotiques, traitements spécifiques\n\n\nHypertension artérielles,  maladies cardiovasculaires\n\nDépistage systématique de l’HTA  et traitement éventuel, lutte contre les autres facteurs de risque vasculaire\n\n\nTraitement de crise\n\nAbus médicamenteux\n\nÉducation, dépister l’abus médicamenteux,  éviter les opiacés\n\n\nTraitement de crise inefficace\n\nOptimisation du traitement de  crise\n\n·    Les facteurs de risque modifiables les plus importants de passage en migraine chronique sont :\n\n·     La fréquence élevée des céphalées à la base : à surveiller par l’agenda des crises\n·     La dépression : à dépister par l’échelle HAD (Hospital Anxiety and Depression).\n·     La surconsommation de traitement de crise : à monitorer par l’agenda Identifier les facteurs favorisants éventuels d'une migraine OIC-099-12-A1.  Identifier les éventuels facteurs favorisants d'une migraine·Déclencheurs :facteurs qui isolément ou en combinaison provoquent les crises chez un patient migraineux. La plupart des patients en décrivent plusieurs. Ils ont comme dénominateur commun unchangement, intrinsèque (endogène) ou extrinsèque (exogène) :o   Modification des repas et de l’hydratation (horaires, quantité et/ou qualité)o   Modification du sommeil (qualité, durée, horaires de lever et de coucher)o   Changements climatiques (pression atmosphérique, température, hygrométrie)o   Changements hormonaux (période cataméniale, reprise des migraines en post-partum)o   Effort physique intense et inhabituelo   Émotions négatives (colère, contrariété) ou positives (fêtes d’anniversaire, mariage)o   Stress et périodes de décontraction (weekend, vacances)o   Déclencheurs pharmacologiques (alcool, inhibiteurs de la phosphodiestérase)·Les vrais déclencheurs sont souvent évidents (alcool, période cataméniale)·Règles hygiéno-diététiques :pour les patients ayant une hygiène de vie défavorable, mais ces règlesne vont jamais guérir la migraine·   Des comportements d’évitement inutiles de déclencheurs réels ou supposés peuvent diminuer la qualité de vie et même contribuer à augmenter la sensibilité aux déclencheurs et ainsi aggraver la migraine.2.  Identifier  et prévenir les éventuels facteurs de risque de passage en migraine chronique (Tableau)Lescomorbiditésde la migraine sont des affections dont la prévalence est augmentée chez les migraineux comparativement aux sujets contrôles : anxiété, dépression,troubles du sommeil, asthme,douleurs chroniquesnon céphaliques, maladies cardio-vasculaires. Ces comorbidités et d’autres facteurs de risque (Encadré) augmentent le risque de  transformation d’une migraine épisodique en migraine chronique. Leur prise en charge peut contribuer à améliorer la migraine. Il faut donc lesdépister et proposer une prévention et/ou un traitement.Facteurs de risque de la migraine et préventionFacteurs de risque de passage  d’une forme épisodique à une migraine chroniquePrévention ou traitement  potentielFacteurs socio-démographiquesHabitudesÉvènements de vieSexe fémininFaibles revenus du foyerNon modifiablesSédentaritéÉducation, encourager  l’activité physiqueCafé > 3 tasses/jourÉducation, arrêt ou réduction  du caféTraumatismes et abus  psychologiques et sexuelsPrévention des violences  physiques, psychologiques et sexuelles, techniques de réduction du stressCaractéristiques des céphaléesFréquence des céphaléesTraitement préventif de la  migraineNausées persistantesTraitement  préventif de la migraineAllodynie cutanéeTraitement  préventif de la migraineComorbiditésDépressionDépistage échelle HAD,  traitementAsthme, autres affections  respiratoiresTraitement  spécifiqueObésitéAlimentation équilibrée et  exercice physiqueCervicalgies et/ou lombalgies  chroniquesActivité physique,  kinésithérapie, information sur l’abus médicamenteux, éviter des opiacésTraumatismes crâniens ou  cervicauxÉducation, port du casqueRonflement,InsomnieTechniques de gestion du  sommeil, éviter les benzodiazépines et hypnotiques, traitements spécifiquesHypertension artérielles,  maladies cardiovasculairesDépistage systématique de l’HTA  et traitement éventuel, lutte contre les autres facteurs de risque vasculaireTraitement de criseAbus médicamenteuxÉducation, dépister l’abus médicamenteux,  éviter les opiacésTraitement de crise inefficaceOptimisation du traitement de  crise·    Lesfacteurs de risque modifiablesles plus importants de passage enmigraine chroniquesont :·La fréquence élevée des céphalées à la base : à surveiller par l’agenda des crises·La dépression :à dépister par l’échelle HAD (Hospital Anxiety and Depression).·La surconsommation de traitement de crise: à monitorer par l’agenda"
    },
    {
        "identifiant": "OIC-099-13-A",
        "rang": "A",
        "intitule": "Connaître l'existence de céphalées induites par les médicaments chez le migraineux",
        "content": "\nConnaître l'existence de céphalées induites par les médicaments chez le migraineux OIC-099-13-A\n\n\n\nLa céphalée par abus médicamenteux (CAM) (suspicion d’effet indésirable des médicaments ou d’un soin) est une céphalée survenant au moins 15 jours/mois dans le contexte d’une surconsommation de traitements de crise depuis plus de 3 mois (Tableau) chez un patient ayant une céphalée primaire préexistante, soit céphalée de tension, soit migraine.\no   Les opiacés et les antalgiques combinés confèrent le plus haut risque de CAM\no   La surconsommation d’antalgiques peut être une conséquence ou une cause de l’augmentation de la fréquence des céphalées, ou les deux.\nLe rôle de la surconsommation d’antalgiques dans l’apparition d’une migraine chronique ne doit pas être surestimé car cette attitude peut conduire à la stigmatisation des patients comme étant responsables de leur maladie et à privilégier le sevrage comme unique traitement au détriment d’autres solutions thérapeutiques plus efficientes.\nUne migraine chronique peut être diagnostiquée avec un abus médicamenteux associé.\n\nLa prévention de la CAM repose sur :\no   Le diagnostic adéquat de la migraine et de la céphalée de tension en médecine générale\no   La prescription de traitements de crise recommandés en évitant les opiacés et les antalgiques combinés\no   L’information du patient sur le rôle de la surconsommation des antalgiques dans l’augmentation des céphalées\no   Les conseils de limitation du nombre de jours de prise de traitement de crise à 2 jours par semaine ou 8 jours par mois\no   La mise en place d’une prophylaxie de la céphalée primaire (migraine le plus souvent) lorsque la prise de traitement de crise devient fréquente et les crises invalidantes\n\n\n\n\nTableau. Critères ICHD-3 de la céphalée par abus médicamenteux\n\n\nA.      Céphalée  survenant ≥ 15 jours/mois chez un patient ayant une céphalée  préexistante\nB.      Surconsommation  régulière depuis > 3 mois d’un ou plusieurs traitements de crise  des céphalées\n1.     Antalgiques non-opiacés (AINS, aspirine,  paracétamol) pris ≥ 15 jours/mois\n2.     Triptans, ergotamine, opiacés et/ou  antalgiques combinés pris ≥ 10 jours/mois\nC.      N’est pas  mieux expliquée par un autre diagnostic de l’ICHD-3.\n\n Connaître l'existence de céphalées induites par les médicaments chez le migraineux OIC-099-13-ALa céphalée par abus médicamenteux (CAM)(suspicion d’effet indésirable des médicaments ou d’un soin)est une céphalée survenant au moins 15 jours/mois dans le contexte d’une surconsommation de traitements de crise depuis plus de 3 mois (Tableau) chez un patient ayant une céphalée primaire préexistante, soit céphalée de tension, soit migraine.o   Lesopiacéset lesantalgiques combinésconfèrent le plus haut risque de CAMo   La surconsommation d’antalgiques peut être uneconséquenceou unecausede l’augmentation de la fréquence des céphalées, oules deux.Lerôle de la surconsommation d’antalgiquesdans l’apparition d’une migraine chronique ne doit pas être surestimé car cette attitude peut conduire à la stigmatisation des patients comme étant responsables de leur maladie et à privilégier le sevrage comme unique traitement au détriment d’autres solutions thérapeutiques plus efficientes.Une migraine chronique peut être diagnostiquée avec un abus médicamenteux associé.La prévention de la CAM repose sur :o   Le diagnostic adéquat de la migraine et de la céphalée de tension en médecine généraleo   La prescription de traitements de crise recommandés en évitant les opiacés et les antalgiques combinéso   L’information du patient sur le rôle de la surconsommation des antalgiques dans l’augmentation des céphaléeso   Les conseils de limitation du nombre de jours de prise de traitement de crise à 2 jours par semaine ou 8 jours par moiso   La mise en place d’une prophylaxie de la céphalée primaire (migraine le plus souvent) lorsque la prise de traitement de crise devient fréquente et les crises invalidantesTableau. Critères ICHD-3 de la céphalée par abus médicamenteuxA.      Céphalée  survenant ≥ 15 jours/mois chez un patient ayant une céphalée  préexistanteB.      Surconsommation  régulière depuis > 3 mois d’un ou plusieurs traitements de crise  des céphalées1.Antalgiques non-opiacés (AINS, aspirine,  paracétamol) pris ≥15 jours/mois2.Triptans, ergotamine, opiacés et/ou  antalgiques combinés pris ≥10 jours/moisC.      N’est pas  mieux expliquée par un autre diagnostic de l’ICHD-3."
    },
    {
        "identifiant": "OIC-099-14-A",
        "rang": "A",
        "intitule": "Connaître les principes généraux du traitement",
        "content": "\nConnaître les principes généraux du traitement OIC-099-14-A\n\n\n\n1. Principes généraux du traitement de la migraine (évaluation et prise en charge de la douleur aiguë ;évaluation et prise en charge de la douleur chronique ; évaluation et prise en charge de la douleur de l’enfant et du nourrisson)\n·       Facteurs déclenchant des crises : encourager une hygiène de vie régulière (sommeil suffisant, horaires de lever réguliers, repas équilibrés et réguliers, hydratation optimale, et pratique d’activités physiques) et décourager les comportements d’éviction (régime draconien…) qui contribuent à diminuer la qualité de vie.\n·       Deux types de traitements existent.\n·       Traitement de crise : à prendre lors de chaque crise pour obtenir un soulagement de la céphalée dans les 2h de la prise, sans récurrence dans les 24h. Il n’y a pas de traitement pour écourter les auras. (prescrire des anti-inflammatoires non-stéroïdiens ; prescrire des antalgiques)\no   Crise légère en initiation: paracétamol.\no   Crise légère (si échec du paracétamol) et crises modérées à sévères : un AINS et un triptan (antimigraineux spécifique) sur la même ordonnance avec conseil de ne pas dépasser 2 jours par semaine ou 8 jours de prise par mois.\no   Efficacité à évaluer au bout de 3 crises\n·       Traitement de fond : pour diminuer la fréquence et la sévérité des crises chez les patients éligibles. Ces traitements ne vont pas faire disparaître les crises. Les objectifs sont de réduire le nombre de jours de céphalée par mois de 50% dans la migraine épisodique et de 30% dans la migraine chronique.\no   Traitements non spécifiques (bétabloquants, tricycliques, antiépileptiques antimigraineux)\no   Instauration lente du traitement et jugement de l’efficacité au bout de 3 mois\no   Si efficacité, poursuite 6 à 12 mois puis diminution lente et progressive pour stopper\no   Traitements spécifiques pour les migraines sévères (8 jours ou plus de crise / mois) après échec d’au moins 2 traitements oraux : anticorps ciblant la voie du CGRP (non remboursés)\n•    Si migraine chronique avec abus médicamenteux :\no  Prescrire un traitement de fond médicamenteux\no  Conseiller un sevrage ambulatoire du médicament surconsommé.\no  Prescrire un autre traitement de crise pour gérer la céphalée de rebond et les crises résiduelles, avec conseil de viser 8 jours de prise par mois.\n•    Pour toutes les migraines impactant la qualité de vie : intérêt des traitements non médicamenteux (combinés ou pas aux traitements médicamenteux): exercice physique, physiothérapie et/ou prise en charge psychologique (psychothérapie cognitivo-comportementale, relaxation) sont proposés en complément du traitement médicamenteux.\n\n2. Principes généraux du traitement de la céphalée de tension\n·       Informations : expliquer au malade qu’un état de tension psychique peut favoriser une céphalée par le biais d’une tension musculaire excessive.\n·       Traitement de crise : paracétamol, aspirine ou AINS, sans dépasser 2 jours par semaine ou 8 jours de prise par mois. Les opiacés sont à éviter absolument.\n·       Traitement de fond : indiqué en cas de céphalée de tension fréquente ou chronique, il repose essentiellement sur l’amitriptyline, à augmenter très progressivement jusqu’au maximum toléré (10 à 50 mg). D’autres molécules sont utilisées (venlafaxine, gabapentine, duloxétine).\n·       Sevrage en cas d’abus d’antalgiques ou d’AINS.\n·       Prise en charge non médicamenteuse : hygiène de vie, lutte contre la sédentarité, physiothérapie, relaxation et thérapies cognitive et comportementale de gestion du stress. \n3. Principes généraux du traitement de l’algie vasculaire de la face\n·      Rassurer et expliquer: affection bénigne mais handicap très important possible. Examens ORL, dentaire, ophtalmologique inutiles pour des crises typiques;\n·      Apprécier le retentissement socioprofessionnel et psychologique.\n·      Mesures générales : La consommation d’alcool doit être évitée. Les horaires de sommeil doivent être réguliers, en évitant les siestes. Le sevrage tabagique est encouragé (mais il n’entraine pas la guérison).\n·      Deux types de traitements existent.\n·      Les traitements de crise sont à prendre lors de chaque crise pour obtenir un soulagement de la céphalée. Ils n’empêchent pas une nouvelle crise de survenir. Deux traitements de crise sont efficaces :\no  le sumatriptan injectable (sumatriptan Sun®, 6 mg/mL) par voie sous-cutanée fait disparaître la douleur en 3 à 15 minutes. La dose maximum est de 2 injections par jour. Le patient peut en prendre tous les jours. Le sumatriptan spray est parfois efficace.\no  l’oxygénothérapie (12 à 15 L/min pendant 15 à 20 minutes) au masque facial haut-débit est efficace et remboursée. Elle ne peut être prescrite que par un neurologue, un ORL ou dans un centre d’algologie.\n·      Les traitements de fond sont utiles chez certains patients pour diminuer la fréquence et la sévérité des crises. Ces traitements ne vont pas faire disparaître définitivement les crises.\no   Vérapamil : en première intention (120 mg, 2 fois par jour) après un ECG pour vérifier l’absence de contre-indication. Des doses plus élevées sont parfois utilisées.\n•       Autres : corticothérapie (si crises très fréquentes), carbonate de lithium (réservé aux formes chroniques) et traitements chirurgicaux (réservée aux formes chroniques pharmaco-résistantes). \n4. Principes généraux du traitement de la névralgie du trijumeau\n·    Traitement médicamenteux :\no  carbamazépine (400 à 1 600 mg/j), augmentée progressivement, avec 2 ou 3 prises par jour, 1/2 heure avant les repas. Les effets secondaires sont fréquents chez le sujet âgé (somnolence, vertiges, ataxie).\no  En cas d’intolérance, l’oxcarbamazépine peut être utilisée. Le baclofène peut être utilisé, seul ou en association à la carbamazépine. D’autres médicaments sont parfois utilisés (lamotrigine, gabapentine).\no  Ce traitement médicamenteux est le même que la névralgie soit classique, secondaire (par exemple à une SEP) ou idiopathique (avec décharges électriques).\n·   Traitements chirurgicaux : Ils sont proposés en cas d’échec des traitements médicamenteux.\no  Destruction de la voie trigéminée par diverses techniques : radiochirurgie par gamma-knife sur l’émergence du trijumeau; thermocoagulation ou compression par ballonnet du ganglion de Gasser.\no  Chirurgie de décompression d’un conflit vasculo-nerveux : elle nécessite la démonstration d’un conflit vasculonerveux (critères IRM stricts).\n\n·    Neuropathie trigéminale douloureuse (dont la douleur postzostérienne) Elle se traite comme les autres douleurs neuropathiques focales, en associant un traitement local et un traitement général (cf item spécifique). En cas d’échec des traitements de première ligne, un avis algologique est recommandé. Connaître les principes généraux du traitement OIC-099-14-A1. Principes généraux du traitement de la migraine(évaluation et prise en charge de la douleur aiguë;évaluation et prise en charge de la douleur chronique;évaluation et prise en charge de la douleur de l’enfant et du nourrisson)·Facteurs déclenchant des crises: encourager une hygiène de vie régulière (sommeil suffisant, horaires de lever réguliers, repas équilibrés et réguliers, hydratation optimale, et pratique d’activités physiques) et décourager les comportements d’éviction (régime draconien…) qui contribuent à diminuer la qualité de vie.·       Deux types de traitements existent.·Traitement de crise: à prendre lors de chaque crise pour obtenir un soulagement de la céphalée dans les 2h de la prise, sans récurrence dans les 24h. Il n’y a pas de traitement pour écourter les auras. (prescrire des anti-inflammatoires non-stéroïdiens;prescrire des antalgiques)oCrise légère en initiation: paracétamol.oCrise légère (si échec du paracétamol) et crises modérées à sévères: un AINS et un triptan (antimigraineux spécifique) sur la même ordonnance avec conseil dene pas dépasser 2 jours par semaineou 8 jours de prise par mois.o   Efficacité à évaluer au bout de 3 crises·Traitement de fond: pour diminuer la fréquence et la sévérité des crises chez les patients éligibles. Ces traitements ne vont pas faire disparaître les crises. Les objectifs sont de réduire le nombre de jours de céphalée par mois de 50% dans la migraine épisodique et de 30% dans la migraine chronique.o   Traitements non spécifiques (bétabloquants, tricycliques, antiépileptiques antimigraineux)o   Instauration lente du traitement et jugement de l’efficacité au bout de 3 moiso   Si efficacité, poursuite 6 à 12 mois puis diminution lente et progressive pour stoppero   Traitements spécifiques pour les migraines sévères (8 jours ou plus de crise / mois) après échec d’au moins 2 traitements oraux : anticorps ciblant la voie du CGRP (non remboursés)•Si migraine chronique avec abus médicamenteux :o  Prescrire un traitement de fond médicamenteuxo  Conseiller un sevrage ambulatoire du médicament surconsommé.o  Prescrire un autre traitement de crise pour gérer la céphalée de rebond et les crises résiduelles, avec conseil de viser 8 jours de prise par mois.•Pour toutes les migraines impactant la qualité de vie :intérêt des traitements non médicamenteux (combinés ou pas aux traitements médicamenteux): exercice physique, physiothérapie et/ou prise en charge psychologique (psychothérapie cognitivo-comportementale, relaxation) sont proposés en complément du traitement médicamenteux.2. Principes généraux du traitement de la céphalée de tension·Informations: expliquer au malade qu’un état de tension psychique peut favoriser une céphalée par le biais d’une tension musculaire excessive.·Traitement de crise: paracétamol, aspirine ou AINS,sans dépasser 2 jours par semaineou 8 jours de prise par mois. Les opiacés sont à éviter absolument.·Traitement de fond: indiqué en cas de céphalée de tension fréquente ou chronique, il repose essentiellement sur l’amitriptyline, à augmenter très progressivement jusqu’au maximum toléré (10 à 50 mg). D’autres molécules sont utilisées (venlafaxine, gabapentine, duloxétine).·Sevrageen cas d’abus d’antalgiques ou d’AINS.·Prise en charge non médicamenteuse: hygiène de vie, lutte contre la sédentarité, physiothérapie, relaxation et thérapies cognitive et comportementale de gestion du stress.3. Principes généraux du traitement de l’algie vasculaire de la face·Rassurer et expliquer: affection bénigne mais handicap très important possible. Examens ORL, dentaire, ophtalmologique inutiles pour des crises typiques;·Apprécier le retentissementsocioprofessionnel et psychologique.·Mesures générales: La consommation d’alcool doit être évitée. Les horaires de sommeil doivent être réguliers, en évitant les siestes. Le sevrage tabagique est encouragé (mais il n’entraine pas la guérison).·      Deux types de traitements existent.·      Lestraitements de crisesont à prendre lors de chaque crise pour obtenir un soulagement de la céphalée. Ils n’empêchent pas une nouvelle crise de survenir. Deux traitements de crise sont efficaces :ole sumatriptan injectable(sumatriptan Sun®, 6 mg/mL) par voie sous-cutanée fait disparaître la douleur en 3 à 15 minutes. La dose maximum est de 2 injections par jour. Le patient peut en prendre tous les jours. Le sumatriptan spray est parfois efficace.ol’oxygénothérapie(12 à 15 L/min pendant 15 à 20 minutes) au masque facial haut-débit est efficace et remboursée. Elle ne peut être prescrite que par un neurologue, un ORL ou dans un centre d’algologie.·      Lestraitements de fondsont utiles chez certains patients pour diminuer la fréquence et la sévérité des crises. Ces traitements ne vont pas faire disparaître définitivement les crises.oVérapamil: en première intention (120 mg, 2 fois par jour) après un ECG pour vérifier l’absence de contre-indication. Des doses plus élevées sont parfois utilisées.•Autres : corticothérapie (si crises très fréquentes),carbonate de lithium (réservé aux formes chroniques) ettraitements chirurgicaux(réservée aux formes chroniques pharmaco-résistantes).4. Principes généraux du traitement de la névralgie du trijumeau·Traitement médicamenteux:o  carbamazépine (400 à 1 600 mg/j), augmentée progressivement, avec 2 ou 3 prises par jour, 1/2 heure avant les repas. Les effets secondaires sont fréquents chez le sujet âgé (somnolence, vertiges, ataxie).o  En cas d’intolérance, l’oxcarbamazépine peut être utilisée. Le baclofène peut être utilisé, seul ou en association à la carbamazépine. D’autres médicaments sont parfois utilisés (lamotrigine, gabapentine).o  Ce traitement médicamenteux est le même que la névralgie soit classique, secondaire (par exemple à une SEP) ou idiopathique (avec décharges électriques).·Traitements chirurgicaux :Ils sont proposés en cas d’échec des traitements médicamenteux.o  Destruction de la voie trigéminée par diverses techniques : radiochirurgie par gamma-knife sur l’émergence du trijumeau; thermocoagulation ou compression par ballonnet du ganglion de Gasser.o  Chirurgie de décompression d’un conflit vasculo-nerveux : elle nécessite la démonstration d’un conflit vasculonerveux (critères IRM stricts).·Neuropathie trigéminale douloureuse (dont la douleur postzostérienne)Elle se traite comme les autres douleurs neuropathiques focales, en associant un traitement local et un traitement général (cf item spécifique). En cas d’échec des traitements de première ligne, un avis algologique est recommandé."
    },
    {
        "identifiant": "OIC-099-16-A",
        "rang": "A",
        "intitule": "Savoir conseiller un patient migraineux",
        "content": "\nSavoir conseiller un patient migraineux OIC-099-16-A\n\n\n\nLa migraine avec aura est un facteur de risque indépendant d’infarctus cérébral. Le risque est multiplié par deux chez une personne atteinte de migraine avec aura et augmente en cas de cofacteurs (sexe féminin, âge inférieur à 45 ans, tabagisme et contraception œstroprogestative).\nEn pratique : Avant la prescription d’une contraception orale, rechercher systématiquement une migraine, et déterminer si elle est sans aura ou avec aura.\nEnsuite, rechercher tous les facteurs de risque artériels\no   Age> 35 ans\no   Tabagisme\no   Histoire familiale d’AVC ou d’infarctus du myocarde\no   Hypertension artérielle\no   Dyslipidémie\no   Obésité\nChoisir ensuite une contraception selon les facteurs de risque vasculaire et le type de migraine\nMigraine sans aura\no   Absence de tout facteur de risque artériel : toutes les contraceptions sont possibles, y compris les oestroprogestatifs\no   Si présence d’un ou plusieurs facteurs de risque artériel : les contraceptifs oraux oestroprogestatifs sont contre-indiqués ; les progestatifs purs sont possibles, ainsi que les autres modes de contraception. \n\nMigraine avec aura : les contraceptifs oraux oestroprogestatifs sont contre-indiqués ; les progestatifs purs sont possibles, ainsi que les autres modes de contraception. Savoir conseiller un patient migraineux OIC-099-16-ALa migraine avec auraest unfacteur de risqueindépendantd’infarctus cérébral. Le risque est multiplié par deux chez une personne atteinte de migraine avec aura et augmente en cas de cofacteurs (sexe féminin, âge inférieur à 45 ans, tabagisme et contraception œstroprogestative).En pratique : Avant la prescription d’une contraception orale, rechercher systématiquement une migraine, et déterminer si elle est sans aura ou avec aura.Ensuite, rechercher tous les facteurs de risque artérielso   Age> 35 anso   Tabagismeo   Histoire familiale d’AVC ou d’infarctus du myocardeoHypertension artérielleo   Dyslipidémieo   ObésitéChoisir ensuite une contraception selon les facteurs de risque vasculaire et le type de migraineMigraine sans auraoAbsence de tout facteur de risque artériel: toutes les contraceptions sont possibles, y compris les oestroprogestatifsoSi présence d’un ou plusieurs facteurs de risque artériel: les contraceptifs oraux oestroprogestatifs sont contre-indiqués ; les progestatifs purs sont possibles, ainsi que les autres modes de contraception.Migraine avec aura :les contraceptifs oraux oestroprogestatifs sont contre-indiqués ; les progestatifs purs sont possibles, ainsi que les autres modes de contraception."
    },
    {
        "identifiant": "OIC-099-01-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des céphalées et douleurs de la face",
        "content": "\nConnaître l'épidémiologie des céphalées et douleurs de la face OIC-099-01-B\n\n\n\nDans le monde, 50 à 75% des adultes ont eu au moins une céphalée au cours des douze mois précédents. Il s’agit dans la majorité des cas d’une crise de céphalée de tension ou d’une migraine.\n\nCéphalée de tension\no  Episodique (<15 jours par mois) 50-70% de la population selon les pays.\no  Chronique (≥15 jours par mois) 1-2% des adultes\no  Débute souvent à l’adolescence et concerne 3 femmes pour 2 hommes.\no  Est moins invalidante que la migraine.\n\nMigraine\no  Épisodique (<15 jours/mois) 12% des adultes, avec un pic entre 35 et 39 ans, 30% des femmes et 15% des hommes étant affectés dans cette tranche d’âge.\no  7% des enfants pré-pubères, sans différences entre les sexes.\no  Chronique (≥ 15 jours/mois) affecte 1,7% des adultes en France.\no  Débute souvent à la puberté, affecte 2 femmes pour 1 homme.\no  A souvent un caractère familial et est responsable d’un handicap considérable.\n\nAlgie vasculaire de la face (AVF)\no  Concerne 1 personne sur 1000.\no  Débute chez l’adulte jeune (vers 30 ans) et concerne 4-5 hommes pour 1 femme.\no  Comporte une forme épisodique et une forme chronique\no  Entraine un handicap majeur\n\nCéphalée par abus médicamenteux (c’est une céphalée chronique quotidienne)\no  1 à 5% des adultes selon les pays, complication de la migraine ou de la céphalée de tension\n\nImpact individuel et sociétal des céphalées primaires : elles ont un impact individuel et sociétal important, en raison de la douleur, mais aussi du handicap induit, de la diminution de la qualité de vie et des couts directs (liés aux soins) ou indirects (liés à l’absentéisme). \n\n→Selon l’OMS, les céphalées primaires sont sous-estimées, peu reconnues et insuffisamment traitées partout dans le monde.\n→La migraine est la maladie neurologique la plus invalidante et entraine plus de handicap que toutes les autres maladies neurologiques réunies. Ce handicap est invisible et souvent méconnu.\n\n Connaître l'épidémiologie des céphalées et douleurs de la face OIC-099-01-BDans le monde, 50 à 75% des adultes ont eu au moins unecéphaléeau cours des douze mois précédents. Il s’agit dans la majorité des cas d’une crise de céphalée de tension ou d’une migraine.Céphalée de tensiono  Episodique (<15 jours par mois) 50-70% de la population selon les pays.o  Chronique (≥15 jours par mois) 1-2% des adulteso  Débute souvent à l’adolescence et concerne 3 femmes pour 2 hommes.o  Est moins invalidante que la migraine.Migraineo  Épisodique (<15 jours/mois) 12% des adultes, avec un pic entre 35 et 39 ans, 30% des femmes et 15% des hommes étant affectés dans cette tranche d’âge.o  7% des enfants pré-pubères, sans différences entre les sexes.o  Chronique (≥ 15 jours/mois) affecte 1,7% des adultes en France.o  Débute souvent à la puberté, affecte 2 femmes pour 1 homme.o  A souvent un caractère familial et est responsable d’un handicap considérable.Algie vasculaire de la face (AVF)o  Concerne 1 personne sur 1000.o  Débute chez l’adulte jeune (vers 30 ans) et concerne 4-5 hommes pour 1 femme.o  Comporte une forme épisodique et une forme chroniqueo  Entraine un handicap majeurCéphalée par abus médicamenteux (c’est une céphalée chronique quotidienne)o  1 à 5% des adultes selon les pays, complication de la migraine ou de la céphalée de tensionImpact individuel et sociétal des céphalées primaires :elles ont un impact individuel et sociétal important, en raison de la douleur, mais aussi du handicap induit, de la diminution de la qualité de vie et des couts directs (liés aux soins) ou indirects (liés à l’absentéisme).→Selon l’OMS, lescéphalées primaires sont sous-estimées, peu reconnues et insuffisamment traitées partout dans le monde.→Lamigraine est la maladie neurologique la plus invalidanteet entraine plus de handicap que toutes les autres maladies neurologiques réunies. Cehandicap est invisible et souvent méconnu."
    },
    {
        "identifiant": "OIC-099-02-B",
        "rang": "B",
        "intitule": "Connaître les bases physiopathologiques de la migraine",
        "content": "\nConnaître les bases physiopathologiques de la migraine OIC-099-02-B\n\n\n\n·     Migraine = pathologie neurovasculaire liée à des altérations subtiles neuronales et vasculaires. Les mécanismes sont encore incomplètement compris.\n\n·     La migraine comporte deux variétés :\no   La migraine sans aura (MSA) : 6–10% de la population\no   La migraine avec aura dans laquelle la céphalée est précédée ou accompagnée de symptômes neurologiques transitoires (3–6% de la population).\n\n·     La maladie migraineuse est une pathologie neurovasculaire :\no  Héréditaire polygénique: les multiples gènes de susceptibilité induisent une hyperexcitabilité cérébrale et une dysfonction des centres modulateurs de la nociception céphalique.\no  Facteurs environnementaux : pathologie de l’adaptation aux changements : déclencheurs internes ou externes qui perturbent l’homéostasie cérébrale : modification des repas ou du sommeil, effort physique inhabituel, changements climatiques, période cataméniale, stress ou encore émotion positive ou négative. \no  Du sujet jeune : 90% des crises débutent < 40 ans, migraine rare > 65 ans.\no  A prédominance féminine : après la puberté, l’imprégnation en œstrogènes accroit l’excitabilité cérébrale et les variations lors du cycle exposent aux crises. La migraine s’améliore typiquement lors de la grossesse et après la ménopause.\no  Paroxystique et cyclique avec 5 phases : prodromes, aura, céphalée, post-dromes et phase interictale\n\n·      Prodromes : activation de l’hypothalamus, peut durer jusqu’à 48 heures avant la céphalée, entraine une levée de l’inhibition du tronc cérébral et du système trigémino-vasculaire. \n·      Aura migraineuse : vague de dépression corticale envahissante (DCE) avec vasoconstriction modérée.\n\n·       Céphalée migraineuse par activation du système trigémino-vasculaire et rôle majeur du CGRP (calcitonine-gene related peptide) avec inflammation aseptique périvasculaire et méningée avec une vasodilatation modérée Connaître les bases physiopathologiques de la migraine OIC-099-02-B·     Migraine =pathologie neurovasculaireliée à des altérations subtiles neuronales et vasculaires. Les mécanismes sont encore incomplètement compris.·     Lamigraine comporte deux variétés:oLa migraine sans aura (MSA): 6–10% de la populationoLa migraine avec auradans laquelle la céphalée est précédée ou accompagnée de symptômes neurologiques transitoires (3–6% de la population).·La maladie migraineuseest une pathologie neurovasculaire :oHéréditaire polygénique: les multiples gènes de susceptibilité induisent une hyperexcitabilité cérébrale et une dysfonction des centres modulateurs de la nociception céphalique.oFacteurs environnementaux : pathologie de l’adaptation aux changements: déclencheurs internes ou externes qui perturbent l’homéostasie cérébrale : modification des repas ou du sommeil, effort physique inhabituel, changements climatiques, période cataméniale, stress ou encore émotion positive ou négative.oDu sujet jeune: 90% des crises débutent < 40 ans, migraine rare > 65 ans.oA prédominance féminine: après la puberté, l’imprégnation en œstrogènes accroit l’excitabilité cérébrale et les variations lors du cycle exposent aux crises. La migraine s’améliore typiquement lors de la grossesse et après la ménopause.oParoxystique et cyclique avec 5 phases: prodromes, aura, céphalée, post-dromes et phase interictale·Prodromes : activation de l’hypothalamus, peut durer jusqu’à 48 heures avant la céphalée, entraine une levée de l’inhibition du tronc cérébral et du système trigémino-vasculaire.·Aura migraineuse: vague dedépression corticale envahissante(DCE) avec vasoconstriction modérée.·Céphaléemigraineuseparactivation du système trigémino-vasculaireet rôle majeur du CGRP (calcitonine-gene related peptide) avecinflammation aseptique périvasculaire et méningéeavec une vasodilatation modérée"
    },
    {
        "identifiant": "OIC-099-11-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires de première intention devant une douleur de la face",
        "content": "\nConnaître les examens complémentaires de première intention devant une douleur de la face OIC-099-11-B\n\n\n\n·       C’est l’interrogatoire et l’examen clinique complet de la face, des oreilles et de la cavité buccale qui guident les examens\n·       Panoramique dentaire : en cas de douleur dentaire\n·       Examen ORL complet (otoscopie et fibroscopie)\n·       TDM du massif facial et des sinus (sans et avec injection)\n·       Si lésion suspectes de la muqueuse buccale : biopsie\n\n·       Si l’examen local de la face, des oreilles et de la cavité buccale est normal, et/ou la douleur est récente et inhabituelle et/ou il existe une céphalée associée, le raisonnement est le même que devant une céphalée aiguë (récente) ou chronique (voir item 100). Connaître les examens complémentaires de première intention devant une douleur de la face OIC-099-11-B·       C’est l’interrogatoire et l’examen clinique complet de la face, des oreilles et de la cavité buccale qui guident les examens·       Panoramique dentaire : en cas de douleur dentaire·       Examen ORL complet (otoscopie et fibroscopie)·       TDM du massif facial et des sinus (sans et avec injection)·       Si lésion suspectes de la muqueuse buccale : biopsie·       Si l’examen local de la face, des oreilles et de la cavité buccale est normal, et/ou la douleur est récente et inhabituelle et/ou il existe une céphalée associée, le raisonnement est le même que devant une céphalée aiguë (récente) ou chronique(voiritem 100)."
    },
    {
        "identifiant": "OIC-099-15-B",
        "rang": "B",
        "intitule": "Connaître les modalités du traitement de la migraine et connaître les règles de prise d'un médicament",
        "content": "\nConnaître les modalités du traitement de la migraine et connaître les règles de prise d'un médicament OIC-099-15-B\n\n\n\n1.  Traitement de la crise de migraine\n·       Molécules d’efficacité démontrée : traitements non spécifiques (paracétamol, aspirine, anti-inflammatoires non stéroïdien [AINS]) et traitements spécifiques (triptans) (tableau). (prescrire des anti-inflammatoires non-stéroïdiens ; prescrire des antalgiques)\n·       Paracétamol souvent utilisé en automédication, n’est efficace que sur les crises légères à modérées.\n·       AINS : l’ibuprofène et le kétoprofène ont une autorisation de mise sur le marché (AMM) dans le traitement de la crise de migraine. Le naproxène, le diclofénac, l’indométacine ont également une efficacité démontrée.\n·       Triptans : Antimigraineux spécifiques. Ces agonistes des récepteurs sérotoninergiques 5HT1B/1D sont des vasoconstricteurs contre-indiqués en cas d’antécédent vasculaire. La posologie est d’une unité en début de crise, à renouveler en cas de récurrence (maximum 2 par jour). \n·       Métoclopramide : soulage les troubles digestifs en cas de nausées/vomissements.\n·       Ne pas prescrire d’opiacés en raison du risque d’abus médicamenteux, d’addiction et de majoration des troubles digestifs. Eviter les antalgiques combinés (caféine) car ils augmentent le risque d’abus médicamenteux.  \nTraitements recommandés de la crise de migraine.\n\n\n\n\n\nEffets indésirables\n\nPrincipales\ncontre-indications\n\n\n\nAspirine et anti-inflammatoires\n\n\n- Aspirine  1000 mg\n- Acide  acétylsalicylique 900 mg + métoclopramide 10 mg (Migpriv®)\n-  Ibuprofène 400 mg\n-  Kétoprofène 75–150 mg (maxi 200 mg/j)\n\n\n\nTroubles digestifs, hémorragies\nAllergie ou asthme déclenché par l’aspirine ou les AINS\n\n\nUlcère  gastroduodénal en évolution\nGrossesse  > 24 SA\nMétoclopramide  : <12 ans, antécédent de dyskinésie aux neuroleptiques\n\n\n\nTriptans : maximum 2 unités/j\n\n\nAlmotriptan  (cp 12,5 mg)\nÉlétriptan  (cp 20 ou 40 mg)\nFrovatriptan (cp 2,5 mg)\nNaratriptan (cp 2,5mg)\nRizatriptan  (cp 5 ou 10 mg ; orodispersible 10 mg)\nSumatriptan  (cp 50 mg, spray nasal 20 et 10 mg, injection SC [non remboursée])\nZolmitriptan (cp 2,5 mg ; cp orodispersible)\n\n\nNausées,  vertiges, somnolence\nLourdeur,  douleur ou pression thoracique, ou au niveau du cou ou des membres\nPalpitations,  tachycardie\n\nSpasme  coronaire (exceptionnel)\n\n\nCoronaropathies,  pathologie artérielle ischémique, HTA non contrôlée\nAVC ou AIT\n\n\n\n·       Prescription et conseils (rédaction d’une ordonnance/d’un courrier médical ; expliquer un traitement au patient)\no   Conseiller une prise précoce dans l’heure qui suit le début de la céphalée légère à modérée, sans dépasser 8 jours de prise par mois (prévention de l’abus médicamenteux).\no   Après échec du paracétamol, prescrire un triptan et un AINS sur la même ordonnance, selon les molécules déjà essayées et les préférences du patient et expliquer la stratégie.\n§  Crise légère : prendre l’AINS puis le triplan si le soulagement est insuffisant à 1h.\n§  Crise modérée ou sévère : prendre le triptan puis l’AINS si le soulagement est insuffisant à 1h.\n§  Crise avec aura : prendre l’AINS dès le début de l’aura et le triptan dès le début de la céphalée\no   Prescrire une association de paracétamol et métoclopramide aux patients ayant une contre-indication ou une intolérance aux AINS, à l’aspirine et aux triptans.\no   Prescrire du métoclopramide (oral, rectal ou injectable) en cas de troubles digestifs\n·       Suivi et optimisation du traitement de crise (au bout d’au moins 3 crises) 2.  Traitement de fond de la migraine\n·       Traitements oraux classiques: plusieurs ont une efficacité démontrée dans la migraine épisodique, avec un haut niveau de preuve (amitriptyline, flunarizine, métoprolol, pizotifène, propranolol, topiramate et valproate de sodium) ou bien un niveau de preuve moindre (lisinopril, candésartan, atenolol, bisoprolol, timolol, oxétorone, venlafaxine). Seul le topiramate a une efficacité prouvée dans la prévention de la migraine chronique.\n·       Anticorps ciblant la voie du CGRP : trois anticorps anti-CGRP en injection SC ont une AMM en France dans la prophylaxie de la migraine avec au moins 8 jours de migraine par mois et un échec à au moins 2 traitements de fond préalables. Ils peuvent être prescrits seulement par un neurologue. En 2021, ces traitement coûteux n’étaient pas encore remboursés.\n·       Toxine botulinique : efficacité démontrée dans la migraine chronique, mais pas épisodique. AMM après échec d’au moins deux traitements de fond, en alternative aux anticorps anti-CGRP. Elle sera administrée en milieu hospitalier uniquement.\n\n·       Indication du traitement de fond : Déterminée en fonction des préférences du patients, de l’agenda, des éventuels critères de migraine sévère et migraine chronique, de l’impact évalué par l’échelle HIT-6 et HAD. Il est recommandé d’initier un traitement de fond chez les patients ayant des crises fréquentes et/ou invalidantes, et chez tous les patients\no  Utilisant des traitements de crises 8 jours ou plus par mois depuis > 3 mois\no  Ayant une migraine sévère selon les critères de définition français\no  Ayant une migraine chronique selon les critères ICHD-3\no  Ayant un score HIT-6 à 60 ou plus\no  Ayant des crises de migraine invalidantes malgré l’optimisation du traitement de crise\n\n·       Objectifs du traitement de fond à expliquer au patient\no   L’objectif est de réduire les jours mensuels de céphalée de 50% dans la migraine épisodique et 30% dans la migraine chronique.\no   L’efficacité est jugée lors du 3ème mois de traitement.\no   L’échec d’un traitement de fond peut être dû à une inefficacité et/ou une intolérance.\n\n·       Prescription du premier traitement de fond : Débuter à faible dose, et augmenter progressivement pour atteindre la dose journalière optimale en tenant compte des effets indésirables.\no   Expliquer que l’observance est capitale et privilégier une prise quotidienne unique si possible.\no   Migraine épisodique : propranolol ou métoprolol en première intention et en cas de contre-indication aux bétabloquants, amitriptyline, candésartan, ou topiramate.\no   Migraine chronique : topiramate en première intention, un avis spécialisé est conseillé.\no   Migraine chronique avec une céphalée par abus médicamenteux\n§  Prescrire un traitement de fond de première ligne\n§  Conseiller un sevrage ambulatoire du médicament surconsommé.\n§  Prescrire un autre traitement de crise pour gérer la céphalée de rebond et les crises résiduelles, avec conseil de viser 8 jours de prise par mois. \n·       Évaluation et suivi du traitement de fond :\no   Agenda des crises et échelle HIT-6 pour apprécier l’efficacité du traitement de fond qui doit être pris régulièrement pendant 3 mois avant d’être évalué.\no   En cas d’efficacité, il est poursuivi 6 à 18 mois.\no   En cas d’échec, un nouveau traitement doit être essayé. Le choix de la molécule repose sur le terrain, la comorbidité et la sévérité de la migraine en considérant la balance bénéfice/risque.\no   Après échec de deux traitements de fond, un avis spécialisé est recommandé (neurologue). \n\n\n\nTraitements de fond de la migraine de  première ligne\n\n\nMolécule\n(classe thérapeutique)\n\n\nDose  quotidienne\nMinimale-Maximale\n(Moyenne)\n\n\nEffets indésirables principaux\n\nContre-indications principales\n\n\nAmitriptyline\n(anti\ndépresseur tricyclique)\n\n\n10-100 mg (25 mg)\nUne prise au diner\n\n\nBouche sèche, somnolence, prise de poids\n\nAbsolue : glaucome, adénome prostatique\nRelative : obésité\n\n\n\nPropranolol\n(bétabloquant)\n\n\n20-240 mg (80 mg)\nDeux prises /jour ou une prise  le matin (forme LP)\n\n\nFréquents : asthénie,  intolérance à l’effort\nRare : dépression\n\n\nAbsolue : asthme, insuffisance cardiaque,  bloc auriculo-ventriculaire, bradycardie\nPrécaution : dépression\n\n\n\nMétoprolol\n(bétabloquant)\n\n\n50-200 mg (100 mg)\nUne prise le matin (forme LP)\n\n\n\nCandésartan\n(antagoniste  des récepteurs de l'angiotensine II)\n\n\n\n8-32 mg (16 mg)\nUne ou deux prises/jour\n\n\nHypotension\n\nAbsolue :   insuffisance cardiaque, sténose de l’artère rénale, insuffisance  rénale, grossesse\nRelative : hypotension\n\n\n\nTopiramate\n(antiépilep-\ntique)\n\n\n50-200 mg (100 mg)\nUne ou deux prises/jour\n\n\nFréquents : paresthésies, perte de poids,  troubles cognitifs (manque du mot), dépression\nRare : lithiase rénale, myopie aiguë avec  glaucome à angle aigü\n\n\nAbsolue : Hypersensibilité, grossesse,  glaucome, prise de metformine, insuffisance hépatique ou rénale, lithiase  rénale\nRelative : dépression, idées suicidaires\n\n\n·       Traitement de fond non médicamenteux : \no   Exercice physique\no   Acupuncture\no   Traitements psycho-comportementaux\n\n3.  Prise en charge de la migraine pendant une grossesse\n·       Rassurer : la migraine n’est pas associée à une mauvaise évolution de la grossesse et, la grossesse entraîne souvent une rémission des crises.\n·       Informer : les traitements proposés suivent les recommandations du Centre de Référence des Agents Tératogènes (CRAT), accessible par tous sur  https://lecrat.fr\n·       Traitements de crise :\no   Paracétamol en première intention\no   Triptans : en cas d’échec du paracétamol, le sumatriptan peut être utilisé quel que soit le terme. En cas d’échec du sumatriptan, 2 autres triptans sont autorisés (rizatriptan et zolmitriptan).\no   AINS : formellement contre indiqués à partir de la 24ème SA (risque de non fermeture du canal artériel), utilisation très ponctuelle au cours des deux premiers trimestres si besoin. \n·       Traitements de fond :\no   Traitement de fond non médicamenteux en première intention (cf plus haut)\n\no   Traitement de fond médicamenteux : il se discute au cas par cas, et reposera sur un bêtabloquant (propranolol, métoprolol) ou l’amitriptyline. Connaître les modalités du traitement de la migraine et connaître les règles de prise d'un médicament OIC-099-15-B1.  Traitement de la crise de migraine·Molécules d’efficacité démontrée: traitements non spécifiques (paracétamol, aspirine, anti-inflammatoires non stéroïdien [AINS]) et traitements spécifiques (triptans) (tableau). (prescrire des anti-inflammatoires non-stéroïdiens;prescrire des antalgiques)·Paracétamolsouvent utilisé en automédication, n’est efficace que sur les crises légères à modérées.·AINS :l’ibuprofène et le kétoprofène ont une autorisation de mise sur le marché (AMM) dans le traitement de la crise de migraine. Le naproxène, le diclofénac, l’indométacine ont également une efficacité démontrée.·Triptans: Antimigraineux spécifiques. Ces agonistes des récepteurs sérotoninergiques 5HT1B/1D sont des vasoconstricteurs contre-indiqués en cas d’antécédent vasculaire. La posologie est d’une unité en début de crise, à renouveler en cas de récurrence (maximum 2 par jour).·Métoclopramide: soulage les troubles digestifs en cas de nausées/vomissements.·Ne pas prescrire d’opiacésen raison du risque d’abus médicamenteux, d’addiction et de majoration des troubles digestifs. Eviter les antalgiques combinés (caféine) car ils augmentent le risque d’abus médicamenteux.Traitements recommandés de la crise de migraine.Effets indésirablesPrincipalescontre-indicationsAspirine et anti-inflammatoires- Aspirine  1000 mg- Acide  acétylsalicylique 900 mg + métoclopramide 10 mg (Migpriv®)-  Ibuprofène 400 mg-  Kétoprofène 75–150 mg (maxi 200 mg/j)Troubles digestifs, hémorragiesAllergie ou asthme déclenché par l’aspirine ou les AINSUlcère  gastroduodénal en évolutionGrossesse  > 24 SAMétoclopramide  : <12 ans, antécédent de dyskinésie aux neuroleptiquesTriptans : maximum 2 unités/jAlmotriptan  (cp 12,5 mg)Élétriptan  (cp 20 ou 40 mg)Frovatriptan (cp 2,5 mg)Naratriptan (cp 2,5mg)Rizatriptan  (cp 5 ou 10 mg ; orodispersible 10 mg)Sumatriptan  (cp 50 mg, spray nasal 20 et 10 mg, injection SC [non remboursée])Zolmitriptan (cp 2,5 mg ; cp orodispersible)Nausées,  vertiges, somnolenceLourdeur,  douleur ou pression thoracique, ou au niveau du cou ou des membresPalpitations,  tachycardieSpasme  coronaire (exceptionnel)Coronaropathies,  pathologie artérielle ischémique, HTA non contrôléeAVC ou AIT·Prescription et conseils(rédaction d’une ordonnance/d’un courrier médical;expliquer un traitement au patient)o   Conseiller uneprise précocedans l’heure qui suit le début de la céphalée légère à modérée, sans dépasser 8 jours de prise par mois (prévention de l’abus médicamenteux).oAprès échec du paracétamol, prescrire un triptan et un AINS sur la même ordonnance, selon les molécules déjà essayées et les préférences du patient et expliquer lastratégie.§Crise légère: prendre l’AINS puis le triplan si le soulagement est insuffisant à 1h.§Crise modéréeou sévère: prendre le triptan puis l’AINS si le soulagement est insuffisant à 1h.§Crise avec aura: prendre l’AINS dès le début de l’aura et le triptan dès le début de la céphaléeo   Prescrire une association deparacétamol et métoclopramideaux patients ayant une contre-indication ou une intolérance aux AINS, à l’aspirine et aux triptans.o   Prescrire dumétoclopramide(oral, rectal ou injectable) en cas de troubles digestifs·Suivi et optimisation du traitement de crise (au bout d’au moins 3 crises)2.  Traitement de fond de la migraine·Traitements oraux classiques:plusieurs ont une efficacité démontrée dans la migraine épisodique, avec un haut niveau de preuve (amitriptyline, flunarizine, métoprolol, pizotifène, propranolol, topiramate et valproate de sodium) ou bien un niveau de preuve moindre (lisinopril, candésartan, atenolol, bisoprolol, timolol, oxétorone, venlafaxine). Seul le topiramate a une efficacité prouvée dans la prévention de la migraine chronique.·Anticorps ciblant la voie du CGRP: trois anticorps anti-CGRP en injection SC ont une AMM en France dans la prophylaxie de la migraine avec au moins 8 jours de migraine par mois et un échec à au moins 2 traitements de fond préalables. Ils peuvent être prescrits seulement par un neurologue. En 2021, ces traitement coûteux n’étaient pas encore remboursés.·Toxine botulinique: efficacité démontrée dans lamigraine chronique, mais pas épisodique. AMM après échec d’au moins deux traitements de fond, en alternative aux anticorps anti-CGRP. Elle sera administrée en milieu hospitalier uniquement.·Indication du traitement de fond :Déterminée en fonction des préférences du patients, de l’agenda, des éventuels critères de migraine sévère et migraine chronique, de l’impact évalué par l’échelle HIT-6 et HAD. Il estrecommandé d’initier un traitement de fondchez les patients ayant des crises fréquentes et/ou invalidantes, et chez tous les patientso  Utilisant des traitements de crises 8 jours ou plus par mois depuis > 3 moiso  Ayant une migraine sévère selon les critères de définition françaiso  Ayant une migraine chronique selon les critères ICHD-3o  Ayant un score HIT-6 à 60 ou pluso  Ayant des crises de migraine invalidantes malgré l’optimisation du traitement de crise·Objectifs du traitement de fond à expliquer au patiento   L’objectif est de réduire les jours mensuels de céphalée de 50% dans la migraine épisodique et 30% dans la migraine chronique.o   L’efficacité est jugée lors du 3ème mois de traitement.o   L’échec d’un traitement de fond peut être dû à une inefficacité et/ou une intolérance.·Prescription du premier traitement de fond :Débuter à faible dose, et augmenter progressivement pour atteindre la dose journalière optimale en tenant compte des effets indésirables.o   Expliquer que l’observance est capitale et privilégier une prise quotidienne unique si possible.oMigraine épisodique:propranololoumétoprololen première intention et en cas de contre-indication aux bétabloquants, amitriptyline, candésartan, ou topiramate.oMigraine chronique : topiramateen première intention, un avis spécialisé est conseillé.oMigraine chroniqueavec unecéphalée par abus médicamenteux§  Prescrire un traitement de fond de première ligne§  Conseiller un sevrage ambulatoire du médicament surconsommé.§  Prescrire un autre traitement de crise pour gérer la céphalée de rebond et les crises résiduelles, avec conseil de viser 8 jours de prise par mois.·Évaluation et suivi du traitement de fond :o   Agenda des crises et échelle HIT-6 pour apprécier l’efficacité du traitement de fond qui doit être pris régulièrement pendant 3 mois avant d’être évalué.o   En cas d’efficacité, il est poursuivi 6 à 18 mois.o   En cas d’échec, un nouveau traitement doit être essayé. Le choix de la molécule repose sur le terrain, la comorbidité et la sévérité de la migraine en considérant la balance bénéfice/risque.oAprès échec de deux traitements de fond, un avis spécialisé est recommandé (neurologue).Traitements de fond de la migraine de  première ligneMolécule(classe thérapeutique)Dose  quotidienneMinimale-Maximale(Moyenne)Effets indésirables principauxContre-indications principalesAmitriptyline(antidépresseur tricyclique)10-100 mg (25 mg)Une prise au dinerBouche sèche, somnolence, prise de poidsAbsolue : glaucome, adénome prostatiqueRelative : obésitéPropranolol(bétabloquant)20-240 mg (80 mg)Deux prises /jour ou une prise  le matin (forme LP)Fréquents : asthénie,  intolérance à l’effortRare : dépressionAbsolue : asthme, insuffisance cardiaque,  bloc auriculo-ventriculaire, bradycardiePrécaution : dépressionMétoprolol(bétabloquant)50-200 mg (100 mg)Une prise le matin (forme LP)Candésartan(antagoniste  des récepteurs de l'angiotensine II)8-32 mg (16 mg)Une ou deux prises/jourHypotensionAbsolue :   insuffisance cardiaque, sténose de l’artère rénale, insuffisance  rénale, grossesseRelative : hypotensionTopiramate(antiépilep-tique)50-200 mg (100 mg)Une ou deux prises/jourFréquents : paresthésies, perte de poids,  troubles cognitifs (manque du mot), dépressionRare : lithiase rénale, myopie aiguë avec  glaucome à angle aigüAbsolue : Hypersensibilité, grossesse,  glaucome, prise de metformine, insuffisance hépatique ou rénale, lithiase  rénaleRelative : dépression, idées suicidaires·Traitement de fond non médicamenteux :oExercice physiqueoAcupunctureoTraitements psycho-comportementaux3.  Prise en charge de la migraine pendant une grossesse·Rassurer: la migraine n’est pas associée à une mauvaise évolution de la grossesse et, la grossesse entraîne souvent une rémission des crises.·Informer: les traitements proposés suivent les recommandations du Centre de Référence des Agents Tératogènes (CRAT), accessible par tous sur  https://lecrat.fr·Traitements de crise :oParacétamolen première intentionoTriptans: en cas d’échec du paracétamol, le sumatriptan peut être utilisé quel que soit le terme. En cas d’échec du sumatriptan, 2 autres triptans sont autorisés (rizatriptan et zolmitriptan).oAINS:formellement contre indiqués à partir de la 24ème SA(risque de non fermeture du canal artériel), utilisation très ponctuelle au cours des deux premiers trimestres si besoin.·Traitements de fond :oTraitement de fond non médicamenteuxen première intention (cf plus haut)oTraitement de fond médicamenteux :il se discute au cas par cas, et reposera sur un bêtabloquant (propranolol, métoprolol) ou l’amitriptyline."
    },
    {
        "identifiant": "OIC-099-17-B",
        "rang": "B",
        "intitule": "A partir d'une vidéo d'interrogatoire, évoquer le diagnostic de migraine, d'algie vasculaire de la face, de névralgie du trijumeau",
        "content": "\nA partir d'une vidéo d'interrogatoire, évoquer le diagnostic de migraine, d'algie vasculaire de la face, de névralgie du trijumeau OIC-099-17-B\n\n\n\nSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles A partir d'une vidéo d'interrogatoire, évoquer le diagnostic de migraine, d'algie vasculaire de la face, de névralgie du trijumeau OIC-099-17-BSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles"
    }
]