{
  "topic": {
    "item": "oeilR-D",
    "subject": "ophtalmo"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755131196905_01",
      "current_version_epoch_ms": 1755131196905,
      "topic": {
        "subject": "ophtalmo",
        "item": "oeilR-D"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités du diagnostic d'une kératite OIC-083-07-A\r\n\r\n\r\n\r\n\r\n\r\nKératite= atteinte cornéenne unique ou multiple à type d’altération épithéliale, d'ulcération superficielle ou d’infiltration tissulaire de survenue brutale ou rapide et très symptomatique dans sa présentation aiguë ou plus torpide et aux conséquences optiques souvent majorées au cours des formes chroniques.\r\nUne kératite aiguë se manifeste par :\r\n\r\nune baisse d'acuité visuelle d’importance variable suivant la localisation de l'atteinte cornéenne par rapport à l'axe visuel ;\r\ndes douleurs oculaires pouvant être intenses, à type de sensation de corps étranger, de piqure, de déchirure ou d’arrachement superficiel ;\r\nun larmoiement réflexe ;\r\nune photophobie parfois majeure ;\r\nun blépharospasme difficile à réprimer.  L'examen à la lampe à fente sera facilité par l’instillation ponctuelle d’une à deux gouttes d’anesthésiques topiques (oxybuprocaïne ou tétracaïne), mais en aucun cas ces derniers ne doivent être prescrits de façon répétitive et prolongée sous peine de complications graves de type perforation cornéenne. Il retrouve des érosions ou des ulcérations de la cornée, une diminution de transparence cornéenne souvent située en regard de l'ulcération et un cercle périkératique ; la chambre antérieure est de profondeur et d'aspect normaux ou peut être le siège d’une réaction inflammatoire dans les cas sévères.\r\n\r\n1. Kératites infectieuses\r\n- Kératite à adénovirus\r\nElle peut compliquer une conjonctivite à adénovirus (voir plus haut « conjonctivite virale ») : on parle de kératoconjonctivite à adénovirus ou de kératoconjonctivite épidémique.\r\nElle est caractérisée par des petites ulcérations disséminées prenant la fluorescéine (fig. 6.30). L'évolution est souvent favorable, mais les lésions initiales peuvent laisser places à des opacités stromales antérieures (figure 6.31) et s'accompagner d'une baisse d'acuité visuelle durable en cas d’opacités cicatricielles centrales.\r\nLe traitement de base est le même que pour la conjonctivite à adénovirus. Une corticothérapie locale lentement dégressive est souvent proposée pour aider à dissiper des opacités centrales symptomatiques.\r\n\r\n- Kératite herpétique\r\nElle se présente classiquement sous la forme d'une ulcération cornéenne unilatérale d'aspect typique, de forme arborescente dite « en feuille de fougère » qui correspond à l’ulcère herpétique dendritique, ou est parfois plus étendue et moins spécifique avec des angulations néanmoins évocatrices d’une infection herpétique dites « en carte de géographie ».\r\nUn prélèvement pour détection virologique moléculaire peut s’avérer nécessaire dans les formes atypiques ou en cas de résistance thérapeutique avérée.\r\nLe traitement réside dans la prise d’antiviraux par voie générale (valaciclovir ou aciclovir) pendant 7 à 10 jours, associé ou non au débridement initial de la lésion virale. L’alternative consiste en fonction des situations en une application locale de même durée d’antiviraux en pommade (aciclovir), en gel (ganciclovir) ou en collyre (trifluridine).\r\nLes kératites herpétiques sont susceptibles de s’aggraver de façon majeure sous l’effet d’une corticothérapie locale inappropriée pour aboutir dans le pire des cas à une perforation cornéenne. Il faut donc systématiquement écarter le diagnostic de kératite herpétique active (et de façon plus générale celui de kératite infectieuse) avant de débuter une corticothérapie locale sur un œil inflammatoire.\r\nSous traitement adéquat, la kératite herpétique évolue favorablement dans la majorité des cas.\r\nIl existe néanmoins un risque non négligeable :\r\n• d’une part de récidives virales, motivant alors une prophylaxie anti-herpétique orale ;\r\n• et d’autre part d’évolution vers une kératite plus profonde avec atteinte stromale inflammatoire\r\ndisciforme, requérant cette fois l’application de corticoïdes locaux ;\r\nsous peine d’opacification cornéenne aux conséquences optiques définitives.\r\n\r\n- Kératite zostérienne\r\nLe zona ophtalmique peut également provoquer des lésions cornéennes :\r\n\r\nà type de kératites superficielles dendritiformes (aussi appelées plaques virales), contemporaines de  l'épisode aigu du zona, directement liées à l'atteinte virale et répondant à son traitement ;\r\nà type de kératite neurotrophique (aussi appelée kératite neuroparalytique), plus à distance de l’éruption  zostérienne, secondaire à l'anesthésie cornéenne séquellaire et de traitement plus délicat\r\nInstauré précocement dans les 3 premiers jours du zona ophtalmique, un traitement par valaciclovir (Zelitrex® ou générique) à la posologie de 3 x 1g / j permet non seulement le traitement de l’infection virale mais aussi la réduction de fréquence et de durée des douleurs zostériennes. Un traitement protecteur cornéen local par substituts lacrymaux est systématiquement associé.\r\nComme dans l’herpès, des complications inflammatoires stromales post-zostériennes sont possibles.\r\n\r\n- Kératites bactériennes, mycosiques et parasitaires\r\nCes kératites infectieuses surviennent le plus souvent sur un terrain fragilisé par un port inadapté d’une lentille de contact, un traumatisme épithélial cornéen récent (coup d'ongle, branche d'arbre, corps étranger), des troubles de l’anatomie palpébrale (entropion, ectropion, exposition cornéenne paralytique) ou des modifications immunologiques locales d’origine iatrogène (corticothérapie prolongée, immunosuppression) qui vont alors réduire l’efficacité des moyens de défense de la surface oculaire.\r\nLa situation pratique la plus fréquemment rencontrée est celle d’une infection cornéenne sur défaut évident de port ou d’entretien d’une lentille souple.\r\nLes kératites infectieuses à pyogènes sont caractérisées par la présence d'une plage blanchâtre d'infiltration cornéenne donnant un tableau d’abcès de cornée. Une ulcération est retrouvée à son contact et se colore après instillation de fluorescéine. Elle est parfois aussi accompagnée d’un hypopion réactionnel, témoin d’une inflammation intra-oculaire de contiguïté.\r\nUn prélèvement est effectué au niveau de l'abcès pour examen direct, mise en culture et réalisation d’un antibiogramme ou d’un antifongigramme.\r\nParmi les infections bactériennes sous lentilles, le bacille pyocyanique est prépondérant et donne souvent des lésions symptomatiques et destructrices. Les habituels cocci gram positif (staphylocoques, streptocoques) sont également fréquemment impliqués.\r\nDans tous les cas le traitement doit être instauré précocement. Il est initialement empirique puis secondairement adapté aux résultats microbiologiques si nécessaire. Des antibiotiques topiques administrés plusieurs fois par jour sont souvent suffisants dans les formes précoces et peu sévères. Pour les abcès importants (en surface, en profondeur ou centraux), il est préférable d’hospitaliser le patient pour instaurer un traitement intensif et régulier (horaire) avec des collyres aux principes actifs et à concentrations choisis appelés « collyres fortifiés ». Une antibiothérapie par voie systémique est associée dans certains cas.\r\nLes infections fongiques à fusarium, candida et aspergillus sont plus rares mais volontiers sévères car elles infiltrent la cornée de proche en proche en surface et en profondeur.\r\nLa conduite thérapeutique est similaire mais nécessite cette fois un traitement anti-fongique spécifique intense et prolongé.\r\nLa kératite amibienne est également l’apanage des porteurs de lentilles. D’installation insidieuse elle donne d’abord de simples infiltrations épithéliales linéaires régressives sous traitement antiseptique intensif, mais peut aussi se transformer en une redoutable la scléro-kératite annulaire de traitement plus complexe.\r\n\r\nL'évolution des kératites infectieuses peut être défavorable :\r\n• soit à la phase aiguë :\r\n\r\npar l'extension postérieure de l'infection aboutissant à un tableau d'endophtalmie,\r\nou par une perforation cornéenne (indication éventuelle de greffe de cornée « à chaud ») ;\r\n• soit à distance avec une taie cornéenne cicatricielle responsable d'une baisse d'acuité visuelle définitive\r\nlorsqu’elle siège dans l'axe visuel (indication éventuelle de greffe de cornée « à froid »).\r\n\r\n2. Kératites non infectieuses\r\n- Infiltrats inflammatoires non infectieux\r\nDe siège préférentiellement périphérique, d’aspect blanchâtre et souvent ulcérés en surface ils constituent le principal diagnostic différentiel des abcès de cornée et sont plus souvent la conséquence de phénomènes inflammatoires locaux (de type une rosacée oculaire notamment) que le reflet d’une maladie systémique associée.\r\n\r\n- Kératite sur syndrome sec\r\nComme nous l'avons vu plus haut, le syndrome sec oculaire peut entraîner l'apparition d'une KPS, voire d'un ulcère de cornée alors susceptible de se surinfecter secondairement.\r\n\r\n- Kératite d'exposition\r\nLors d'une paralysie faciale, la mauvaise occlusion palpébrale est responsable d'une exposition cornéenne induisant une altération épithéliale dans l'aire de la fente palpébrale.\r\nLe traitement réside dans les protecteurs cornéens qui seront par ailleurs prescrits en prévention dans toutes les situations d’inocclusion.\r\n\r\nCes kératites peuvent nécessiter une tarsorraphie (affrontement des deux bords libres par mise en place de sutures verticales pour réduire l’étendue de la fente palpébrale), permettant d'assurer la protection de l'épithélium cornéen par la conjonctive palpébrale. Connaître les modalités du diagnostic d'une kératite OIC-083-07-AKératite= atteinte cornéenne unique ou multiple à type d’altération épithéliale, d'ulcération superficielle ou d’infiltration tissulaire de survenue brutale ou rapide et très symptomatique dans sa présentation aiguë ou plus torpide et aux conséquences optiques souvent majorées au cours des formes chroniques.Une kératite aiguë se manifeste par :une baisse d'acuité visuelle d’importance variable suivant la localisation de l'atteinte cornéenne par rapport à l'axe visuel ;des douleurs oculaires pouvant être intenses, à type de sensation de corps étranger, de piqure, de déchirure ou d’arrachement superficiel ;un larmoiement réflexe ;une photophobie parfois majeure ;un blépharospasme difficile à réprimer.  L'examen à la lampe à fente sera facilité par l’instillation ponctuelle d’une à deux gouttes d’anesthésiques topiques (oxybuprocaïne ou tétracaïne), mais en aucun cas ces derniers ne doivent être prescrits de façon répétitive et prolongée sous peine de complications graves de type perforation cornéenne. Il retrouve des érosions ou des ulcérations de la cornée, une diminution de transparence cornéenne souvent située en regard de l'ulcération et un cercle périkératique ; la chambre antérieure est de profondeur et d'aspect normaux ou peut être le siège d’une réaction inflammatoire dans les cas sévères.1.Kératites infectieuses- Kératite à adénovirusElle peut compliquer une conjonctivite à adénovirus (voir plus haut « conjonctivite virale ») : on parle de kératoconjonctivite à adénovirus ou de kératoconjonctivite épidémique.Elle est caractérisée par des petites ulcérations disséminées prenant la fluorescéine (fig. 6.30). L'évolution est souvent favorable, mais les lésions initiales peuvent laisser places à des opacités stromales antérieures (figure 6.31) et s'accompagner d'une baisse d'acuité visuelle durable en cas d’opacités cicatricielles centrales.Le traitement de base est le même que pour la conjonctivite à adénovirus. Une corticothérapie locale lentement dégressive est souvent proposée pour aider à dissiper des opacités centrales symptomatiques.- Kératite herpétiqueElle se présente classiquement sous la forme d'une ulcération cornéenne unilatérale d'aspect typique, de forme arborescente dite « en feuille de fougère » qui correspond à l’ulcère herpétique dendritique, ou est parfois plus étendue et moins spécifique avec des angulations néanmoins évocatrices d’une infection herpétique dites « en carte de géographie ».Un prélèvement pour détection virologique moléculaire peut s’avérer nécessaire dans les formes atypiques ou en cas de résistance thérapeutique avérée.Le traitement réside dans la prise d’antiviraux par voie générale (valaciclovir ou aciclovir) pendant 7 à 10 jours, associé ou non au débridement initial de la lésion virale. L’alternative consiste en fonction des situations en une application locale de même durée d’antiviraux en pommade (aciclovir), en gel (ganciclovir) ou en collyre (trifluridine).Les kératites herpétiques sont susceptibles de s’aggraver de façon majeure sous l’effet d’une corticothérapie locale inappropriée pour aboutir dans le pire des cas à une perforation cornéenne. Il faut donc systématiquement écarter le diagnostic de kératite herpétique active (et de façon plus générale celui de kératite infectieuse) avant de débuter une corticothérapie locale sur un œil inflammatoire.Sous traitement adéquat, la kératite herpétique évolue favorablement dans la majorité des cas.Il existe néanmoins un risque non négligeable :• d’une part de récidives virales, motivant alors une prophylaxie anti-herpétique orale ;• et d’autre part d’évolution vers une kératite plus profonde avec atteinte stromale inflammatoiredisciforme, requérant cette fois l’application de corticoïdes locaux ;sous peine d’opacification cornéenne aux conséquences optiques définitives.- Kératite zostérienneLe zona ophtalmique peut également provoquer des lésions cornéennes :à type de kératites superficielles dendritiformes (aussi appelées plaques virales), contemporaines de  l'épisode aigu du zona, directement liées à l'atteinte virale et répondant à son traitement ;à type de kératite neurotrophique (aussi appelée kératite neuroparalytique), plus à distance de l’éruption  zostérienne, secondaire à l'anesthésie cornéenne séquellaire et de traitement plus délicatInstauré précocement dans les 3 premiers jours du zona ophtalmique, un traitement par valaciclovir (Zelitrex® ou générique) à la posologie de 3 x 1g / j permet non seulement le traitement de l’infection virale mais aussi la réduction de fréquence et de durée des douleurs zostériennes. Un traitement protecteur cornéen local par substituts lacrymaux est systématiquement associé.Comme dans l’herpès, des complications inflammatoires stromales post-zostériennes sont possibles.-Kératites bactériennes, mycosiques et parasitairesCes kératites infectieuses surviennent le plus souvent sur un terrain fragilisé par un port inadapté d’une lentille de contact, un traumatisme épithélial cornéen récent (coup d'ongle, branche d'arbre, corps étranger), des troubles de l’anatomie palpébrale (entropion, ectropion, exposition cornéenne paralytique) ou des modifications immunologiques locales d’origine iatrogène (corticothérapie prolongée, immunosuppression) qui vont alors réduire l’efficacité des moyens de défense de la surface oculaire.La situation pratique la plus fréquemment rencontrée est celle d’une infection cornéenne sur défaut évident de port ou d’entretien d’une lentille souple.Les kératites infectieuses à pyogènes sont caractérisées par la présence d'une plage blanchâtre d'infiltration cornéenne donnant un tableau d’abcès de cornée. Une ulcération est retrouvée à son contact et se colore après instillation de fluorescéine. Elle est parfois aussi accompagnée d’un hypopion réactionnel, témoin d’une inflammation intra-oculaire de contiguïté.Un prélèvement est effectué au niveau de l'abcès pour examen direct, mise en culture et réalisation d’un antibiogramme ou d’un antifongigramme.Parmi les infections bactériennes sous lentilles, le bacille pyocyanique est prépondérant et donne souvent des lésions symptomatiques et destructrices. Les habituels cocci gram positif (staphylocoques, streptocoques) sont également fréquemment impliqués.Dans tous les cas le traitement doit être instauré précocement. Il est initialement empirique puis secondairement adapté aux résultats microbiologiques si nécessaire. Des antibiotiques topiques administrés plusieurs fois par jour sont souvent suffisants dans les formes précoces et peu sévères. Pour les abcès importants (en surface, en profondeur ou centraux), il est préférable d’hospitaliser le patient pour instaurer un traitement intensif et régulier (horaire) avec des collyres aux principes actifs et à concentrations choisis appelés « collyres fortifiés ». Une antibiothérapie par voie systémique est associée dans certains cas.Les infections fongiques àfusarium,candidaetaspergillussont plus rares mais volontiers sévères car elles infiltrent la cornée de proche en proche en surface et en profondeur.La conduite thérapeutique est similaire mais nécessite cette fois un traitement anti-fongique spécifique intense et prolongé.La kératite amibienne est également l’apanage des porteurs de lentilles. D’installation insidieuse elle donne d’abord de simples infiltrations épithéliales linéaires régressives sous traitement antiseptique intensif, mais peut aussi se transformer en une redoutable la scléro-kératite annulaire de traitement plus complexe.L'évolution des kératites infectieuses peut être défavorable :• soit à la phase aiguë :par l'extension postérieure de l'infection aboutissant à un tableau d'endophtalmie,ou par une perforation cornéenne (indication éventuelle de greffe de cornée « à chaud ») ;• soit à distance avec une taie cornéenne cicatricielle responsable d'une baisse d'acuité visuelle définitivelorsqu’elle siège dans l'axe visuel (indication éventuelle de greffe de cornée « à froid »).2.Kératites non infectieuses- Infiltrats inflammatoires non infectieuxDe siège préférentiellement périphérique, d’aspect blanchâtre et souvent ulcérés en surface ils constituent le principal diagnostic différentiel des abcès de cornée et sont plus souvent la conséquence de phénomènes inflammatoires locaux (de type une rosacée oculaire notamment) que le reflet d’une maladie systémique associée.- Kératite sur syndrome secComme nous l'avons vu plus haut, le syndrome sec oculaire peut entraîner l'apparition d'une KPS, voire d'un ulcère de cornée alors susceptible de se surinfecter secondairement.-Kératite d'expositionLors d'une paralysie faciale, la mauvaise occlusion palpébrale est responsable d'une exposition cornéenne induisant une altération épithéliale dans l'aire de la fente palpébrale.Le traitement réside dans les protecteurs cornéens qui seront par ailleurs prescrits en prévention dans toutes les situations d’inocclusion.Ces kératites peuvent nécessiter une tarsorraphie (affrontement des deux bords libres par mise en place de sutures verticales pour réduire l’étendue de la fente palpébrale), permettant d'assurer la protection de l'épithélium cornéen par la conjonctive palpébrale.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelle est la caractéristique clinique principale d'une kératite aiguë ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Baisse d'acuité visuelle variable suivant la localisation de l'atteinte cornéenne.\",\r\n                \"justification\": \"La baisse d'acuité visuelle est l'un des symptômes majeurs d'une kératite aiguë, dépendant de la localisation de l'ulcération cornéenne.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Fièvre persistante.\",\r\n                \"justification\": \"Bien que la kératite aiguë puisse être accompagnée de symptômes inflammatoires, la fièvre n'est pas une caractéristique clinique principale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Douleur intense au niveau de l'œil sans larmoiement.\",\r\n                \"justification\": \"Les douleurs sont caractéristiques, mais elles sont souvent accompagnées d'un larmoiement réflexe.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Photophobie parfois majeure.\",\r\n                \"justification\": \"La photophobie est fréquemment présente en raison de l'inflammation cornéenne aiguë.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Rougeur conjonctivale isolée.\",\r\n                \"justification\": \"La rougeur conjonctivale peut être présente, mais elle ne suffit pas à diagnostiquer une kératite aiguë sans autres symptômes associés.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la complication grave possible d'une corticothérapie locale inappropriée dans le traitement d'une kératite herpétique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Perforation cornéenne.\",\r\n                \"justification\": \"Une corticothérapie locale inappropriée dans une kératite herpétique peut aggraver l'infection et entraîner une perforation cornéenne.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Augmentation de la pression intraoculaire.\",\r\n                \"justification\": \"L'augmentation de la pression intraoculaire est plus fréquente en cas de glaucome, mais ce n'est pas une conséquence directe de la corticothérapie dans ce contexte.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cataracte secondaire.\",\r\n                \"justification\": \"La cataracte est une complication des corticoïdes sur le long terme, mais elle n'est pas spécifiquement liée à la corticothérapie dans les kératites herpétiques.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Accroissement de la sévérité de la kératite.\",\r\n                \"justification\": \"L'utilisation incorrecte de corticoïdes peut entraîner une aggravation de l'infection herpétique et des lésions cornéennes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Développement de kératites fongiques.\",\r\n                \"justification\": \"Les infections fongiques peuvent survenir indépendamment de l'usage de corticoïdes, mais elles ne sont pas directement favorisées par un traitement topique inapproprié dans une kératite herpétique.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Dans le traitement de la kératite herpétique, quel est l'antiviral de choix ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Aciclovir par voie générale.\",\r\n                \"justification\": \"L'aciclovir par voie générale est le traitement de choix pour les kératites herpétiques, administré pendant 7 à 10 jours.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Amphotéricine B par voie systémique.\",\r\n                \"justification\": \"L'amphotéricine B est utilisée dans les infections fongiques, mais elle n'est pas efficace contre l'herpès.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Azithromycine en collyre.\",\r\n                \"justification\": \"L'azithromycine est un antibiotique, et son utilisation n'est pas recommandée pour les infections herpétiques cornéennes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Mupirocine en pommade.\",\r\n                \"justification\": \"La mupirocine est un antibiotique local, mais elle ne cible pas les virus comme l'herpès.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Ganciclovir en gel.\",\r\n                \"justification\": \"Le ganciclovir en gel est aussi une option antivirale efficace pour les kératites herpétiques.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles sont les complications possibles d'une kératite infectieuse bactérienne ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Perforation cornéenne.\",\r\n                \"justification\": \"La perforation cornéenne est une complication grave, notamment en cas de kératite infectieuse bactérienne sévère.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Baisse de la pression intraoculaire.\",\r\n                \"justification\": \"Les kératites infectieuses bactériennes sont plus souvent associées à une inflammation et non à une baisse de la pression intraoculaire.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Taie cornéenne cicatricielle.\",\r\n                \"justification\": \"Les kératites infectieuses peuvent entraîner des cicatrices cornéennes responsables d'une baisse de l'acuité visuelle, surtout si l'ulcération se situe dans l'axe visuel.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Détachement de la rétine.\",\r\n                \"justification\": \"Le détachement de la rétine n'est pas une complication fréquente des kératites infectieuses bactériennes.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Endophtalmie.\",\r\n                \"justification\": \"Une extension de l'infection à l'intérieur de l'œil (endophtalmie) peut survenir si l'infection cornéenne se propage.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Dans le cadre de la kératite à adénovirus, quelle est la prise en charge la plus courante ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Corticothérapie locale dégressive pour les opacités centrales.\",\r\n                \"justification\": \"La corticothérapie locale dégressive est souvent indiquée pour traiter les opacités stromales antérieures après une kératite à adénovirus.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Antibiothérapie systémique.\",\r\n                \"justification\": \"Les antibiotiques ne sont pas indiqués pour traiter une kératite virale à adénovirus.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Application d'antiviraux topiques.\",\r\n                \"justification\": \"Les antiviraux topiques ne sont pas utilisés dans le traitement de la kératite à adénovirus, car ce virus n'est pas sensible à ces traitements.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Traitement de la conjonctivite à adénovirus.\",\r\n                \"justification\": \"Le traitement de base de la kératite à adénovirus est le même que pour la conjonctivite virale à adénovirus.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Débridement chirurgical.\",\r\n                \"justification\": \"Le débridement chirurgical n'est pas nécessaire dans la plupart des cas de kératite à adénovirus.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}