{
  "topic": {
    "item": "coqueluche",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755897483148_01",
      "current_version_epoch_ms": 1755897483148,
      "topic": {
        "subject": "infectio",
        "item": "coqueluche"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les caractéristiques épidémiologiques, la transmission de la coqueluche OIC-163-01-A\r\n\r\n\r\n\r\n\r\nLa coqueluche est une maladie cosmopolite due à la bactérie Bordetella pertussis.\r\nLa transmission est strictement interhumaine et se fait par par voie aérienne (gouttelettes ou aérosols).\r\nLe taux d’attaque est élevé en cas de contact proche et répété (75%).\r\nLa transmission est essentiellement intrafamiliale et intra collectivités.\r\nDans les pays industrialisés, la vaccination contre la coqueluche est obligatoire. En France, la couverture vaccinale est >90% chez l’enfant. La persistance de la coqueluche voire sa résurgence est due à la diminution de l’immunité vaccinale avec le temps. Ni la vaccination, ni la maladie naturelle ne protège à vie. Il a été montré que la transmission se fait très souvent via les adultes et les personnes âgés (=réservoir) qui, vaccinés durant l’enfance, ne sont plus protégés à l’âge adulte et peuvent ainsi transmettre la bactérie aux enfants.\r\n\r\nDans les pays en développement, la couverture vaccinale est faible et donne lieu à d’importantes épidémies de coqueluche sur un fond d’endémie. Les enfants constituent le réservoir de contamination ce qui entraine une mortalité infantile élevée (malnutrition, complications respiratoires) Connaître les caractéristiques épidémiologiques, la transmission de la coqueluche OIC-163-01-ALa coqueluche est une maladie cosmopolite due à la bactérieBordetella pertussis.Latransmission est strictement interhumaineet se fait parpar voie aérienne(gouttelettes ou aérosols).Le taux d’attaque est élevé en cas de contact proche et répété (75%).La transmission est essentiellement intrafamiliale et intra collectivités.Dans les pays industrialisés, la vaccination contre la coqueluche est obligatoire. En France, la couverture vaccinale est >90% chez l’enfant. La persistance de la coqueluche voire sa résurgence est due à la diminution de l’immunité vaccinale avec le temps. Ni la vaccination, ni la maladie naturelle ne protège à vie. Il a été montré que la transmission se fait très souvent via les adultes et les personnes âgés (=réservoir) qui, vaccinés durant l’enfance, ne sont plus protégés à l’âge adulte et peuvent ainsi transmettre la bactérie aux enfants.Dans les pays en développement, la couverture vaccinale est faible et donne lieu à d’importantes épidémies de coqueluche sur un fond d’endémie. Les enfants constituent le réservoir de contamination ce qui entraine une mortalité infantile élevée (malnutrition, complications respiratoires)\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier les modalités de transmission et le réservoir de la coqueluche.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La transmission est strictement interhumaine.\",\r\n\"justification\": \"Il est précisé que la transmission est exclusivement de personne à personne.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La transmission se fait par voie aérienne (gouttelettes ou aérosols).\",\r\n\"justification\": \"La diffusion se réalise par des gouttelettes respiratoires et des aérosols.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La transmission est vectorielle par des moustiques.\",\r\n\"justification\": \"Aucun vecteur n’intervient, la transmission est interhumaine par voie aérienne.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Un réservoir animal est nécessaire à la persistance de la maladie.\",\r\n\"justification\": \"La maladie se transmet entre humains, sans réservoir animal.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La transmission est surtout intra-familiale et en collectivités.\",\r\n\"justification\": \"La diffusion survient principalement au sein des familles et des collectivités.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Identifier les situations et mécanismes associés à un risque élevé de transmission de la coqueluche.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Un taux d’attaque d’environ 75 % est observé lors de contacts proches et répétés.\",\r\n\"justification\": \"Le taux d’attaque est élevé (≈75 %) en cas de promiscuité et de répétition des contacts.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Un contact unique et bref est associé à un taux d’attaque d’environ 75 %.\",\r\n\"justification\": \"Le taux d’attaque élevé est rapporté pour des contacts proches et répétés, pas pour un contact bref isolé.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La transmission par gouttelettes/aérosols favorise la contagiosité en cas de proximité.\",\r\n\"justification\": \"La voie aérienne explique la forte transmissibilité lors des contacts rapprochés.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La transmission est fréquente en milieu intrafamilial.\",\r\n\"justification\": \"La diffusion est décrite comme essentiellement intrafamiliale.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La maladie se transmet par voie digestive.\",\r\n\"justification\": \"La voie de transmission est respiratoire (gouttelettes/aérosols), pas digestive.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Différencier les caractéristiques épidémiologiques entre pays industrialisés et pays en développement.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Dans les pays industrialisés, la vaccination est obligatoire et la couverture chez l’enfant en France dépasse 90 %. \",\r\n\"justification\": \"Il est indiqué une obligation vaccinale et une couverture >90 % chez l’enfant en France.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Dans les pays industrialisés, les adultes et personnes âgées constituent souvent le réservoir et transmettent aux enfants.\",\r\n\"justification\": \"Les adultes et personnes âgées, vaccinés dans l’enfance mais non protégés à l’âge adulte, transmettent fréquemment.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Dans les pays en développement, la couverture vaccinale élevée empêche les épidémies.\",\r\n\"justification\": \"La couverture y est faible, favorisant d’importantes épidémies sur un fond d’endémie.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Dans les pays en développement, les enfants constituent le réservoir de contamination.\",\r\n\"justification\": \"Il est précisé que les enfants sont le réservoir dans ces contextes.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Dans les pays en développement, la situation conduit à une mortalité infantile élevée.\",\r\n\"justification\": \"La mortalité infantile est élevée, favorisée notamment par la malnutrition et des complications respiratoires.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les causes de persistance ou de résurgence de la coqueluche dans les pays industrialisés.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La diminution de l’immunité vaccinale avec le temps favorise la persistance.\",\r\n\"justification\": \"La résurgence est liée à l’affaiblissement de l’immunité au fil du temps.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La vaccination confère une protection à vie.\",\r\n\"justification\": \"Il est précisé que la vaccination ne protège pas à vie.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La maladie naturelle confère une protection à vie.\",\r\n\"justification\": \"Il est précisé que la maladie naturelle ne protège pas à vie.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les adultes vaccinés dans l’enfance mais non protégés à l’âge adulte transmettent fréquemment.\",\r\n\"justification\": \"Les adultes et personnes âgées constituent un réservoir et transmettent aux enfants.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La coqueluche a disparu dans les pays industrialisés grâce à l’obligation vaccinale.\",\r\n\"justification\": \"Malgré l’obligation, la persistance voire la résurgence est rapportée.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Définir les éléments fondamentaux de la coqueluche : agent, répartition et immunité.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Il s’agit d’une maladie cosmopolite due à Bordetella pertussis.\",\r\n\"justification\": \"La coqueluche est décrite comme cosmopolite et causée par B. pertussis.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La transmission est strictement interhumaine par voie aérienne.\",\r\n\"justification\": \"La diffusion se fait entre humains via gouttelettes/aérosols.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ni la vaccination ni la maladie naturelle ne protègent à vie.\",\r\n\"justification\": \"L’absence de protection durable est explicitement indiquée.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La transmission est principalement vectorielle.\",\r\n\"justification\": \"La voie de transmission est respiratoire, pas vectorielle.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Un réservoir animal explique la diffusion mondiale.\",\r\n\"justification\": \"La transmission est exclusivement interhumaine, sans réservoir animal.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}