{
  "topic": {
    "item": "ethique",
    "subject": "geria"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754874554558_01",
      "current_version_epoch_ms": 1754874554558,
      "topic": {
        "subject": "geria",
        "item": "ethique"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nSommaire\n\n1 Tests génétiques OIC-009-27-B\n2 I Cas particulier de l'identification d'une personne par ses empreintes génétiques\n\n2.1 A Premier cadre\n2.2 B Deuxième cadre\n2.3 C Troisième cadre\n\n\n3 II Cas le plus fréquent de l'examen des caractéristiques génétiques d'une personne dans un cadre de soins ou d'une recherche médicale\n4 III Discussion des enjeux éthiques de la génétique prédictive\n\n4.1 A La prédiction : un impact majeur sur la vie, la liberté et les droits fondamentaux de la personne\n4.2 B Dimension collective de la donnée génétique et enjeux éthiques de l'information de la parentèle\n\n\n\n\nTests génétiques OIC-009-27-B\n\n\n\nEn France, selon les termes de la loi, issue des lois dites de bioéthique, l'examen des caractéristiques génétiques d'une personne ne peut être entrepris qu'à des fins médicales ou de recherche scientifique. C'est le cas le plus fréquent et qui répond à des objectifs cliniques. Il existe, par ailleurs, le cas particulier de l'usage de la génétique à visée d'identification d'une personne : les empreintes génétiques.\n\nI Cas particulier de l'identification d'une personne par ses empreintes génétiques\nCe peut être le cas par exemple en médecine légale, afin de procéder à l'identification du corps d'un défunt, ou pour une recherche de paternité.\nSelon les termes de la loi, l'identification ne peut être recherchée que dans trois cadres.\n\nA Premier cadre\nEn premier lieu, l'identification peut être recherchée dans le cadre de mesures d'enquête ou d'instruction diligentées lors d'une procédure judiciaire ou aux fins d'établir, lorsqu'elle est inconnue, l'identité d'une personne décédée.\nLes missions d'identification par empreintes génétiques ne peuvent alors être réalisées que sur instruction d'un magistrat et dans un laboratoire agréé à cet effet. Par ailleurs, elles ne peuvent être réalisées que par des personnes physiques ou morales inscrites sur une liste d'experts.\nLe consentement exprès de la personne doit être recueilli par écrit préalablement à la réalisation de l'identification, après qu'elle a été dûment informée de sa nature et de sa finalité.\nSauf accord exprès de la personne manifesté de son vivant, aucune identification par empreintes génétiques ne peut être réalisée après sa mort.\nLes locaux affectés à la conservation des scellés, des échantillons biologiques et des résultats d'analyses doivent être équipés d'installations propres à garantir :\n\nune\tprotection contre le vol ou la dégradation ;\nune\tconfidentialité absolue ;\nla\tsauvegarde des scellés, des prélèvements et des résultats\td'analyses.\nB Deuxième cadre\nEn deuxième lieu, l'identification peut être recherchée dans le cadre de tests dits de paternité, diligentés lors d'une procédure judiciaire.\nCes tests sont autorisés uniquement dans le cadre d'une procédure judiciaire visant à établir ou contester un lien de filiation et/ou à obtenir ou supprimer des subsides.\nLe consentement du père présumé est obligatoire (consentement recueilli préalablement et expressément). Le test de paternité est ordonné par un juge du tribunal de grande instance. Procéder à un test de paternité en dehors de ce cadre est illégal.\nLe test est accompli selon deux méthodes : l'examen comparé des sangs et l'identification par les empreintes génétiques. Les conditions de lieux et les personnes habilitées à réaliser ces tests reposent sur les mêmes règles d'agréments que celles mentionnées précédemment.\n\nC Troisième cadre\nEnfin, l'identification peut être recherchée dans le cadre prévu par le Code de la défense nationale, c'est-à-dire pour identifier des personnes décédées lors d'actions de combat, des personnes capturées par les forces armées, des personnes dont il existe des raisons précises et sérieuses de penser qu'elles présentent une menace pour la sécurité des forces ou des populations civiles.\nLorsque la recherche d'identité concerne soit un militaire décédé à l'occasion d'une opération conduite par les forces armées, soit une victime de catastrophe naturelle, soit une personne faisant l'objet de recherches relatives à la sécurité et dont la mort est supposée, des prélèvements destinés à recueillir les traces biologiques de cette personne peuvent être réalisés dans des lieux qu'elle est susceptible d'avoir habituellement fréquentés, avec l'accord du responsable des lieux ou, en cas de refus de celui-ci ou d'impossibilité de recueillir cet accord, avec l'autorisation du juge des libertés et de la détention du tribunal de grande instance. Des prélèvements aux mêmes fins sur les ascendants, descendants ou collatéraux supposés de cette personne peuvent être également réalisés. Le consentement exprès de chaque personne concernée est alors recueilli par écrit préalablement à la réalisation du prélèvement, après que celle-ci a été dûment informée de la nature de ce prélèvement, de sa finalité ainsi que du caractère à tout moment révocable de son consentement. Le consentement mentionne la finalité du prélèvement et de l'identification.\n\nII Cas le plus fréquent de l'examen des caractéristiques génétiques d'une personne dans un cadre de soins ou d'une recherche médicale\nLorsque l'identification est effectuée à des fins médicales ou de recherche scientifique, le consentement exprès de la personne doit être recueilli par écrit préalablement à la réalisation de l'identification, après qu'elle a été dûment informée de sa nature et de sa finalité. Le consentement mentionne la finalité de l'identification. Il est révocable sans forme et à tout moment.\nCette analyse a pour objet :\n\nsoit\tde poser, de confirmer ou d'infirmer le diagnostic d'une maladie à\tcaractère génétique chez une personne ;\nsoit\tde rechercher les caractéristiques d'un ou plusieurs gènes\tsusceptibles d'être à l'origine du développement d'une maladie\tchez une personne ou chez les membres de sa famille potentiellement\tconcernés (permettant par exemple la mise en œuvre d'une démarche\tde conseil génétique visant à construire une démarche de\tprévention, de dépistage ou de soins pour une personne et\téventuellement ses apparentés) ;\nsoit\td'adapter la prise en charge médicale d'une personne selon ses\tcaractéristiques génétiques (en particulier les thérapies\tciblées, par exemple en cancérologie en fonction de la\tcaractéristique génétique de la tumeur).\nLa prescription et la réalisation de l'examen des caractéristiques génétiques d'une personne à des fins médicales, ainsi que les modalités particulières des consultations adaptées en matière de génétique, font l'objet de règles de bonnes pratiques définies par arrêté du ministre chargé de la santé. Ces règles sont les suivantes :\n\nl'obligation\tdu consentement initial du patient, recueilli par écrit et précédé\td'une information complète sur les objectifs, les conséquences et\tles limites du test ;\nle\tfait que la personne peut refuser de connaître le résultat de son\ttest génétique ;\nle\tfait que la personne est tenue d'informer les membres de sa famille\ten cas de diagnostic d'une anomalie génétique grave susceptible de\tmesures de prévention ou de soins (c'est ce que l'on appelle\tl'information de la parentèle). La loi précise en outre que si la\tpersonne ne souhaite pas informer elle-même les membres de sa\tfamille, elle peut demander au médecin qui a réalisé l'examen\tqu'il procède à cette information tout en préservant l'anonymat\tdu patient.\nIl existe un cadre particulier, celui où les tests s'inscrivent dans un projet de grossesse pour un couple. Deux situations sont alors possibles pour la réalisation de ces tests :\n\npour\tmener un diagnostic sur le fœtus in utero : on parle alors de\tdiagnostic prénatal (DPN) dont l'objectif est de détecter avant la\tnaissance une affection d'une particulière gravité et ainsi soit\tde pouvoir proposer aux parents de soigner l'enfant à naître, soit\tde les aider à se préparer à l'accueillir, soit parfois d'avoir\trecours à une interruption de grossesse ;\navant\tl'implantation de l'embryon : on parle alors de diagnostic\tpréimplantatoire (DPI). Cette technique ne concerne que les couples\tà haut risque de maladie génétique grave et incurable, qui\trecourent à l'assistance médicale à la procréation, en\tl'occurrence à une fécondation in vitro (FIV), pour réaliser leur\tprojet de grossesse. Le principe est d'identifier les embryons sains\tau cours de la FIV, afin de ne pas transférer in utéro d'embryons\tporteurs de la maladie. En France, seuls environ cinquante couples y\tont recours chaque année.\nIII Discussion des enjeux éthiques de la génétique prédictive\nA La prédiction : un impact majeur sur la vie, la liberté et les droits fondamentaux de la personne\nLe test prédictif est loin d'être un acte médical neutre : en effet, le résultat équivaut soit à une « condamnation », soit à une « libération ».\nLe diagnostic génétique présymptomatique peut être bénéfique quand, en cas de révélation d'anomalie(s), on peut proposer une surveillance, un dépistage et un traitement plus précoces visant à limiter l'expression de la maladie et sa gravité (par exemple mammographies plus rapprochées, IRM, coloscopies, dans les formes familiales de cancers du sein, de l'ovaire ou du colon).\nLe test a également un bénéfice réel pour les personnes potentiellement porteuses, quand celui-ci revient normal, c'est à dire sans risque différent par rapport à la population générale, leur évitant ainsi de subir les inconvénients de cette surveillance régulière, pénible et anxiogène.\nCependant, pour certaines pathologies, le bénéfice médical apporté par le diagnostic présymptomatique apparaît comme nul en l'état actuel des connaissances pour la santé de l'individu qui a fait le test, car il n'existe aucun traitement permettant d'éviter ou de retarder l'apparition des symptômes.\nCependant, le bénéfice peut être évalué dans d'autres dimensions :\n\nun\tbénéfice individuel direct autre que médical (possibilité d'agir\tet de prendre des décisions sur le déroulé et l'organisation de\tsa vie) ;\nun\tbénéfice social (préparation à la maladie et aménagement des\tconditions de travail) ;\nun\tbénéfice familial (aménagement du projet familial, dynamique du\tcouple face au résultat, possibilité d'informer les enfants et\td'autres membres de sa famille potentiellement aussi concernés).\nAinsi, dans tous les cas, dans le cadre d'un projet parental, la connaissance du risque porté par le couple, et potentiellement transmissible à un enfant, a un impact majeur sur la façon dont ce couple va organiser et médicaliser ce projet de grossesse, le poursuivre ou non. La découverte d'anomalies fœtales peut en effet modifier la prise en charge de la grossesse ou de l'accouchement et amener parfois à discuter de la poursuite ou non de la grossesse.\nLes questions se posent sur plusieurs niveaux :\n\npremier\tniveau : il met l'accent sur l'effet de cette information sur\tl'individu lui-même et sur ses rapports avec son entourage et met\ten jeu l'un des principes majeurs de la bioéthique : l'autonomie du\tsujet, c'est-à-dire sa capacité à se déterminer librement. Cette\tinformation prédictive sera-t-elle en mesure de donner plus de\tliberté à l'individu ou au contraire l'enfermera-t-elle dans un\tavenir qu'il ne pourra que subir ? Cette question reste ouverte ;\ndeuxième\tniveau : il s'attache au risque que l'information soit utilisée par\tdes tiers à des fins de discrimination dans la vie sociale, avec un\trisque d'affaiblissement de la cohésion sociale, de la justice et\tde la solidarité. Ceci peut ainsi avoir des incidences en termes de\tpeur d'exclusions (professionnelle, familiale, assurantielle, etc.).\tIl existe donc un risque majeur de dérives de telles informations\tdès lors qu'elles quitteraient la sphère de la relation\tmédecin-patient et du secret médical. La confidentialité qui\tfonde le contrat de soin entre le médecin et son patient est ici,\tcomme ailleurs, un impératif. Nous verrons cependant qu'il peut\tnéanmoins exister une forte tension entre le strict respect du\tsecret éventuellement souhaité par la personne chez laquelle on a\tdécouvert une mutation et l'intérêt éventuel, parfois majeur,\tdes autres personnes de la famille génétiquement apparentées à\tconnaître cette information pour en tirer un bénéfice personnel.\tC'est tout le débat d'aujourd'hui, sur la question de l'information\tde la parentèle.\nPour toutes ces raisons, notre droit encadre cette pratique, pour assurer le respect des droits fondamentaux de la personne :\n\nle\tconsentement explicite des personnes est nécessaire ;\nl'usage\test strictement limité à la sphère médicale ;\nle\tsecret médical doit être respecté.\nLes équipes pluridisciplinaires désirant pratiquer des diagnostics présymptomatiques doivent notamment réunir des compétences cliniques et génétiques et être déclarées à l'Agence de biomédecine.\nDes règles de bonnes pratiques, concernant la réalisation de tests génétiques, mettent en avant des principes éthiques à respecter :\n\nle\trespect de la personne et de son autonomie, qui sous-entend que le\tdemandeur soit majeur, volontaire, soumis à aucune pression ou\tinfluence d'un tiers, en pleine capacité de ses fonctions\tintellectuelles. La personne est libre de ne pas savoir si tel est\tson choix : ce choix doit être respecté en toutes\tcirconstances ;\nle\trespect de la liberté du demandeur passant par un choix éclairé,\tinformé, authentifié par la signature de son consentement après\tune information objective et actualisée de la part des médecins et\tpar sa compréhension de la maladie, de son pronostic, du test\tbiologique, de ses limites et de son anticipation des implications\tpsychologiques individuelles et familiales que pourrait avoir ce\ttest, nécessitant un temps de réflexion ;\nle\tprincipe de justice et d'égalité, c'est-à-dire d'accessibilité\tdu test à tout un chacun sans partialité. Le principe de justice\tgarantit aussi la non-discrimination ; celle-ci passe par le secret\tprofessionnel, ligne de conduite générale en médecine, un\tprincipe capital dans le cadre de la génétique, d'autant qu'il\timplique non seulement un individu mais toute une famille. Ceci\timpose l'assurance de la non-utilisation de ces informations par des\ttiers, par exemple les assureurs et les employeurs ;\nle\tprincipe de bienfaisance (la personne doit pouvoir tirer un bénéfice\tdu test) ou de non malfaisance avec le souci du médecin de ne pas\têtre néfaste pour la personne. Ce volet néfaste est possible,\tquand, au-delà d'une annonce, on ne dispose d'aucune prévention,\td'aucune thérapeutique curative. La question du droit de ne pas\tsavoir est alors en jeu.\nB Dimension collective de la donnée génétique et enjeux éthiques de l'information de la parentèle\nDans le cadre des maladies génétiques, l'information sur le risque ne concerne pas que le devenir de la personne qui a fait le test et en connaît le résultat. Cette information peut concerner d'autres membres de la famille, génétiquement apparentés, car s'ils sont également porteurs, ils peuvent avec leur médecin décider de mesures appropriées.\nNe pas bénéficier d'une telle information peut être perçu comme une perte de chance. Le silence (c'est-à-dire la préservation absolue du secret médical) envers les apparentés d'une personne porteuse d'une maladie génétique pour laquelle des mesures de prévention ou curatives existent soulève en premier lieu la question de la responsabilité morale vis-à-vis d'autrui.\nCette question revient à se demander à qui appartient l'information médicale d'ordre génétique, dès lors qu'au-delà d'un patient source, elle peut rendre compte de l'état de santé de plusieurs personnes. La question est donc de se demander si l'information génétique demeure une donnée strictement personnelle ou individuelle.\nIl y a dilemme et conflit d'intérêts quand la protection d'un droit fondamental individuel (droit au secret) va à l'encontre de l'intérêt d'autrui. C'est là le débat entre responsabilité individuelle et responsabilité collective, le médecin étant alors au cœur de ce débat puisqu'il agit certes dans l'intérêt de son patient, mais aussi dans l'intérêt collectif, comme acteur de prévention et de santé publique.\nL'intérêt de la connaissance sur l'affection qui touche l'un des membres de la famille réside dans le fait que pour certaines maladies (par exemple le cancer, les maladies métaboliques, etc.), il existe des traitements préventifs ou des surveillances avec diagnostic précoce qui peuvent prévenir la survenue de la maladie ou qui permettent d'améliorer le pronostic individuel, voire dans certains cas d'éviter un décès. La révélation d'informations relevant du domaine du secret médical peut donc trouver ici une justification.\nCette démarche de révélation est conçue dans une finalité médicale, bienveillante, ayant comme visée l'amélioration de la santé des individus ; il est aisé d'y souscrire dès lors que le patient, bien informé, y adhère.\nUne femme porteuse d'un risque génétique, par exemple de cancer du sein, peut souhaiter révéler certaines informations à des membres de sa famille, mais cela peut aussi lui être difficile pour des raisons diverses. Elle peut ne pas ne vouloir ou ne peut pas pouvoir aller vers la révélation à autrui du fait d'histoires familiales complexes, de ruptures ou d'impossibilités psychiques ou socio-comportementales. Soulignons ici que la complexité est d'autant plus importante pour le patient que le nombre de personnes à contacter est grand. Certaines ne voudraient pas annoncer le malheur des autres (« l'oiseau de mauvais augure »). D'autres doutent de la volonté d'autrui de recevoir cette information. De ce fait, contacter soi-même les membres de sa famille pour une annonce délicate touchant le domaine de leur santé peut constituer une tâche impossible pour un individu.\nLes évolutions des lois de bioéthique ont permis de progresser dans ces situations. Le médecin peut révéler certaines informations avec l'accord du patient mais sous certaines conditions.\n\nPréalablement à la réalisation d'un examen des caractéristiques génétiques d'une personne, le médecin prescripteur informe celle-ci des risques qu'un silence ferait courir aux membres de sa famille potentiellement concernés si une anomalie génétique grave dont les conséquences sont susceptibles de mesures de prévention, y compris de conseil génétique, ou de soins, était diagnostiquée. Il prévoit avec elle, dans un document écrit, les modalités de l'information destinée aux membres de la famille potentiellement concernés. Si la personne ne souhaite pas informer elle-même les membres de sa famille potentiellement concernés, elle peut demander par un document écrit au médecin prescripteur, qui atteste de cette demande, de procéder à cette information. Elle lui communique à cette fin les coordonnées des intéressés dont elle dispose. Le médecin porte alors à leur connaissance l'existence d'une information médicale à caractère familial susceptible de les concerner et les invite à se rendre à une consultation de génétique, sans dévoiler ni le nom de la personne ayant fait l'objet de l'examen, ni l'anomalie génétique, ni les risques qui lui sont associés.\nCes dispositions font suite à l'avis n°76 du 24 avril 2003 du Comité consultatif national d'éthique (CCNE) qui rappelait alors le strict respect du secret médical tout en informant le patient des risques qu'il ferait courir aux membres de sa famille en gardant le silence. Elles permettent de répondre à certaines des difficultés exposées auparavant et d'accompagner les patients dans une démarche d'information familiale toujours délicate.\n\nPoints clés\nL'identification\td'une personne par ses empreintes génétiques est possible\tuniquement :\n\ndans\tle cadre de mesures d'enquête ou d'instruction diligentées lors\td'une procédure judiciaire,\nà\tdes fins médicales ou de recherche scientifique,\naux\tfins d'établir, lorsqu'elle est inconnue, l'identité de personnes\tdécédées,\ndans\tles conditions prévues à l'article L.2381-1 du Code de la défense.\nSauf\taccord exprès de la personne manifesté de son vivant, aucune\tidentification par empreintes génétiques ne peut être réalisée\taprès sa mort.\nEn\tcas de maladie génétique, le médecin prescripteur d'un examen des\tcaractéristiques génétiques informe le patient des risques qu'un\tsilence ferait courir aux membres de sa famille potentiellement\tconcernés.\nLe\tmédecin prévoit avec le patient, dans un document écrit, les\tmodalités de l'information destinée aux membres de la famille\tpotentiellement concernés.\n\n Sommaire1Tests génétiques OIC-009-27-B2I Cas particulier de l'identification d'une personne par ses empreintes génétiques2.1A Premier cadre2.2B Deuxième cadre2.3C Troisième cadre3II Cas le plus fréquent de l'examen des caractéristiques génétiques d'une personne dans un cadre de soins ou d'une recherche médicale4III Discussion des enjeux éthiques de la génétique prédictive4.1A La prédiction : un impact majeur sur la vie, la liberté et les droits fondamentaux de la personne4.2B Dimension collective de la donnée génétique et enjeux éthiques de l'information de la parentèleTests génétiques OIC-009-27-BEn France, selon les termes de la loi, issue des lois dites de bioéthique, l'examen des caractéristiques génétiques d'une personne ne peut être entrepris qu'à des fins médicales ou de recherche scientifique. C'est le cas le plus fréquent et qui répond à des objectifs cliniques. Il existe, par ailleurs, le cas particulier de l'usage de la génétique à visée d'identification d'une personne : les empreintes génétiques.I Cas particulier de l'identification d'une personne par ses empreintes génétiquesCe peut être le cas par exemple en médecine légale, afin de procéder à l'identification du corps d'un défunt, ou pour une recherche de paternité.Selon les termes de la loi, l'identification ne peut être recherchée que dans trois cadres.A Premier cadreEn premier lieu, l'identification peut être recherchée dans le cadre de mesures d'enquête ou d'instruction diligentées lors d'une procédure judiciaire ou aux fins d'établir, lorsqu'elle est inconnue, l'identité d'une personne décédée.Les missions d'identification par empreintes génétiques ne peuvent alors être réalisées que sur instruction d'un magistrat et dans un laboratoire agréé à cet effet. Par ailleurs, elles ne peuvent être réalisées que par des personnes physiques ou morales inscrites sur une liste d'experts.Le consentement exprès de la personne doit être recueilli par écrit préalablement à la réalisation de l'identification, après qu'elle a été dûment informée de sa nature et de sa finalité.Sauf accord exprès de la personne manifesté de son vivant, aucune identification par empreintes génétiques ne peut être réalisée après sa mort.Les locaux affectés à la conservation des scellés, des échantillons biologiques et des résultats d'analyses doivent être équipés d'installations propres à garantir :une\tprotection contre le vol ou la dégradation ;une\tconfidentialité absolue ;la\tsauvegarde des scellés, des prélèvements et des résultats\td'analyses.B Deuxième cadreEn deuxième lieu, l'identification peut être recherchée dans le cadre de tests dits de paternité, diligentés lors d'une procédure judiciaire.Ces tests sont autorisés uniquement dans le cadre d'une procédure judiciaire visant à établir ou contester un lien de filiation et/ou à obtenir ou supprimer des subsides.Le consentement du père présumé est obligatoire (consentement recueilli préalablement et expressément). Le test de paternité est ordonné par un juge du tribunal de grande instance. Procéder à un test de paternité en dehors de ce cadre est illégal.Le test est accompli selon deux méthodes : l'examen comparé des sangs et l'identification par les empreintes génétiques. Les conditions de lieux et les personnes habilitées à réaliser ces tests reposent sur les mêmes règles d'agréments que celles mentionnées précédemment.C Troisième cadreEnfin, l'identification peut être recherchée dans le cadre prévu par le Code de la défense nationale, c'est-à-dire pour identifier des personnes décédées lors d'actions de combat, des personnes capturées par les forces armées, des personnes dont il existe des raisons précises et sérieuses de penser qu'elles présentent une menace pour la sécurité des forces ou des populations civiles.Lorsque la recherche d'identité concerne soit un militaire décédé à l'occasion d'une opération conduite par les forces armées, soit une victime de catastrophe naturelle, soit une personne faisant l'objet de recherches relatives à la sécurité et dont la mort est supposée, des prélèvements destinés à recueillir les traces biologiques de cette personne peuvent être réalisés dans des lieux qu'elle est susceptible d'avoir habituellement fréquentés, avec l'accord du responsable des lieux ou, en cas de refus de celui-ci ou d'impossibilité de recueillir cet accord, avec l'autorisation du juge des libertés et de la détention du tribunal de grande instance. Des prélèvements aux mêmes fins sur les ascendants, descendants ou collatéraux supposés de cette personne peuvent être également réalisés. Le consentement exprès de chaque personne concernée est alors recueilli par écrit préalablement à la réalisation du prélèvement, après que celle-ci a été dûment informée de la nature de ce prélèvement, de sa finalité ainsi que du caractère à tout moment révocable de son consentement. Le consentement mentionne la finalité du prélèvement et de l'identification.II Cas le plus fréquent de l'examen des caractéristiques génétiques d'une personne dans un cadre de soins ou d'une recherche médicaleLorsque l'identification est effectuée à des fins médicales ou de recherche scientifique, le consentement exprès de la personne doit être recueilli par écrit préalablement à la réalisation de l'identification, après qu'elle a été dûment informée de sa nature et de sa finalité. Le consentement mentionne la finalité de l'identification. Il est révocable sans forme et à tout moment.Cette analyse a pour objet :soit\tde poser, de confirmer ou d'infirmer le diagnostic d'une maladie à\tcaractère génétique chez une personne ;soit\tde rechercher les caractéristiques d'un ou plusieurs gènes\tsusceptibles d'être à l'origine du développement d'une maladie\tchez une personne ou chez les membres de sa famille potentiellement\tconcernés (permettant par exemple la mise en œuvre d'une démarche\tde conseil génétique visant à construire une démarche de\tprévention, de dépistage ou de soins pour une personne et\téventuellement ses apparentés) ;soit\td'adapter la prise en charge médicale d'une personne selon ses\tcaractéristiques génétiques (en particulier les thérapies\tciblées, par exemple en cancérologie en fonction de la\tcaractéristique génétique de la tumeur).La prescription et la réalisation de l'examen des caractéristiques génétiques d'une personne à des fins médicales, ainsi que les modalités particulières des consultations adaptées en matière de génétique, font l'objet de règles de bonnes pratiques définies par arrêté du ministre chargé de la santé. Ces règles sont les suivantes :l'obligation\tdu consentement initial du patient, recueilli par écrit et précédé\td'une information complète sur les objectifs, les conséquences et\tles limites du test ;le\tfait que la personne peut refuser de connaître le résultat de son\ttest génétique ;le\tfait que la personne est tenue d'informer les membres de sa famille\ten cas de diagnostic d'une anomalie génétique grave susceptible de\tmesures de prévention ou de soins (c'est ce que l'on appelle\tl'information de la parentèle). La loi précise en outre que si la\tpersonne ne souhaite pas informer elle-même les membres de sa\tfamille, elle peut demander au médecin qui a réalisé l'examen\tqu'il procède à cette information tout en préservant l'anonymat\tdu patient.Il existe un cadre particulier, celui où les tests s'inscrivent dans un projet de grossesse pour un couple. Deux situations sont alors possibles pour la réalisation de ces tests :pour\tmener un diagnostic sur le fœtus in utero : on parle alors de\tdiagnostic prénatal (DPN) dont l'objectif est de détecter avant la\tnaissance une affection d'une particulière gravité et ainsi soit\tde pouvoir proposer aux parents de soigner l'enfant à naître, soit\tde les aider à se préparer à l'accueillir, soit parfois d'avoir\trecours à une interruption de grossesse ;avant\tl'implantation de l'embryon : on parle alors de diagnostic\tpréimplantatoire (DPI). Cette technique ne concerne que les couples\tà haut risque de maladie génétique grave et incurable, qui\trecourent à l'assistance médicale à la procréation, en\tl'occurrence à une fécondation in vitro (FIV), pour réaliser leur\tprojet de grossesse. Le principe est d'identifier les embryons sains\tau cours de la FIV, afin de ne pas transférer in utéro d'embryons\tporteurs de la maladie. En France, seuls environ cinquante couples y\tont recours chaque année.III Discussion des enjeux éthiques de la génétique prédictiveA La prédiction : un impact majeur sur la vie, la liberté et les droits fondamentaux de la personneLe test prédictif est loin d'être un acte médical neutre : en effet, le résultat équivaut soit à une « condamnation », soit à une « libération ».Le diagnostic génétique présymptomatique peut être bénéfique quand, en cas de révélation d'anomalie(s), on peut proposer une surveillance, un dépistage et un traitement plus précoces visant à limiter l'expression de la maladie et sa gravité (par exemple mammographies plus rapprochées, IRM, coloscopies, dans les formes familiales de cancers du sein, de l'ovaire ou du colon).Le test a également un bénéfice réel pour les personnes potentiellement porteuses, quand celui-ci revient normal, c'est à dire sans risque différent par rapport à la population générale, leur évitant ainsi de subir les inconvénients de cette surveillance régulière, pénible et anxiogène.Cependant, pour certaines pathologies, le bénéfice médical apporté par le diagnostic présymptomatique apparaît comme nul en l'état actuel des connaissances pour la santé de l'individu qui a fait le test, car il n'existe aucun traitement permettant d'éviter ou de retarder l'apparition des symptômes.Cependant, le bénéfice peut être évalué dans d'autres dimensions :un\tbénéfice individuel direct autre que médical (possibilité d'agir\tet de prendre des décisions sur le déroulé et l'organisation de\tsa vie) ;un\tbénéfice social (préparation à la maladie et aménagement des\tconditions de travail) ;un\tbénéfice familial (aménagement du projet familial, dynamique du\tcouple face au résultat, possibilité d'informer les enfants et\td'autres membres de sa famille potentiellement aussi concernés).Ainsi, dans tous les cas, dans le cadre d'un projet parental, la connaissance du risque porté par le couple, et potentiellement transmissible à un enfant, a un impact majeur sur la façon dont ce couple va organiser et médicaliser ce projet de grossesse, le poursuivre ou non. La découverte d'anomalies fœtales peut en effet modifier la prise en charge de la grossesse ou de l'accouchement et amener parfois à discuter de la poursuite ou non de la grossesse.Les questions se posent sur plusieurs niveaux :premier\tniveau : il met l'accent sur l'effet de cette information sur\tl'individu lui-même et sur ses rapports avec son entourage et met\ten jeu l'un des principes majeurs de la bioéthique : l'autonomie du\tsujet, c'est-à-dire sa capacité à se déterminer librement. Cette\tinformation prédictive sera-t-elle en mesure de donner plus de\tliberté à l'individu ou au contraire l'enfermera-t-elle dans un\tavenir qu'il ne pourra que subir ? Cette question reste ouverte ;deuxième\tniveau : il s'attache au risque que l'information soit utilisée par\tdes tiers à des fins de discrimination dans la vie sociale, avec un\trisque d'affaiblissement de la cohésion sociale, de la justice et\tde la solidarité. Ceci peut ainsi avoir des incidences en termes de\tpeur d'exclusions (professionnelle, familiale, assurantielle, etc.).\tIl existe donc un risque majeur de dérives de telles informations\tdès lors qu'elles quitteraient la sphère de la relation\tmédecin-patient et du secret médical. La confidentialité qui\tfonde le contrat de soin entre le médecin et son patient est ici,\tcomme ailleurs, un impératif. Nous verrons cependant qu'il peut\tnéanmoins exister une forte tension entre le strict respect du\tsecret éventuellement souhaité par la personne chez laquelle on a\tdécouvert une mutation et l'intérêt éventuel, parfois majeur,\tdes autres personnes de la famille génétiquement apparentées à\tconnaître cette information pour en tirer un bénéfice personnel.\tC'est tout le débat d'aujourd'hui, sur la question de l'information\tde la parentèle.Pour toutes ces raisons, notre droit encadre cette pratique, pour assurer le respect des droits fondamentaux de la personne :le\tconsentement explicite des personnes est nécessaire ;l'usage\test strictement limité à la sphère médicale ;le\tsecret médical doit être respecté.Les équipes pluridisciplinaires désirant pratiquer des diagnostics présymptomatiques doivent notamment réunir des compétences cliniques et génétiques et être déclarées à l'Agence de biomédecine.Des règles de bonnes pratiques, concernant la réalisation de tests génétiques, mettent en avant des principes éthiques à respecter :le\trespect de la personne et de son autonomie, qui sous-entend que le\tdemandeur soit majeur, volontaire, soumis à aucune pression ou\tinfluence d'un tiers, en pleine capacité de ses fonctions\tintellectuelles. La personne est libre de ne pas savoir si tel est\tson choix : ce choix doit être respecté en toutes\tcirconstances ;le\trespect de la liberté du demandeur passant par un choix éclairé,\tinformé, authentifié par la signature de son consentement après\tune information objective et actualisée de la part des médecins et\tpar sa compréhension de la maladie, de son pronostic, du test\tbiologique, de ses limites et de son anticipation des implications\tpsychologiques individuelles et familiales que pourrait avoir ce\ttest, nécessitant un temps de réflexion ;le\tprincipe de justice et d'égalité, c'est-à-dire d'accessibilité\tdu test à tout un chacun sans partialité. Le principe de justice\tgarantit aussi la non-discrimination ; celle-ci passe par le secret\tprofessionnel, ligne de conduite générale en médecine, un\tprincipe capital dans le cadre de la génétique, d'autant qu'il\timplique non seulement un individu mais toute une famille. Ceci\timpose l'assurance de la non-utilisation de ces informations par des\ttiers, par exemple les assureurs et les employeurs ;le\tprincipe de bienfaisance (la personne doit pouvoir tirer un bénéfice\tdu test) ou de non malfaisance avec le souci du médecin de ne pas\têtre néfaste pour la personne. Ce volet néfaste est possible,\tquand, au-delà d'une annonce, on ne dispose d'aucune prévention,\td'aucune thérapeutique curative. La question du droit de ne pas\tsavoir est alors en jeu.B Dimension collective de la donnée génétique et enjeux éthiques de l'information de la parentèleDans le cadre des maladies génétiques, l'information sur le risque ne concerne pas que le devenir de la personne qui a fait le test et en connaît le résultat. Cette information peut concerner d'autres membres de la famille, génétiquement apparentés, car s'ils sont également porteurs, ils peuvent avec leur médecin décider de mesures appropriées.Ne pas bénéficier d'une telle information peut être perçu comme une perte de chance. Le silence (c'est-à-dire la préservation absolue du secret médical) envers les apparentés d'une personne porteuse d'une maladie génétique pour laquelle des mesures de prévention ou curatives existent soulève en premier lieu la question de la responsabilité morale vis-à-vis d'autrui.Cette question revient à se demander à qui appartient l'information médicale d'ordre génétique, dès lors qu'au-delà d'un patient source, elle peut rendre compte de l'état de santé de plusieurs personnes. La question est donc de se demander si l'information génétique demeure une donnée strictement personnelle ou individuelle.Il y a dilemme et conflit d'intérêts quand la protection d'un droit fondamental individuel (droit au secret) va à l'encontre de l'intérêt d'autrui. C'est là le débat entre responsabilité individuelle et responsabilité collective, le médecin étant alors au cœur de ce débat puisqu'il agit certes dans l'intérêt de son patient, mais aussi dans l'intérêt collectif, comme acteur de prévention et de santé publique.L'intérêt de la connaissance sur l'affection qui touche l'un des membres de la famille réside dans le fait que pour certaines maladies (par exemple le cancer, les maladies métaboliques, etc.), il existe des traitements préventifs ou des surveillances avec diagnostic précoce qui peuvent prévenir la survenue de la maladie ou qui permettent d'améliorer le pronostic individuel, voire dans certains cas d'éviter un décès. La révélation d'informations relevant du domaine du secret médical peut donc trouver ici une justification.Cette démarche de révélation est conçue dans une finalité médicale, bienveillante, ayant comme visée l'amélioration de la santé des individus ; il est aisé d'y souscrire dès lors que le patient, bien informé, y adhère.Une femme porteuse d'un risque génétique, par exemple de cancer du sein, peut souhaiter révéler certaines informations à des membres de sa famille, mais cela peut aussi lui être difficile pour des raisons diverses. Elle peut ne pas ne vouloir ou ne peut pas pouvoir aller vers la révélation à autrui du fait d'histoires familiales complexes, de ruptures ou d'impossibilités psychiques ou socio-comportementales. Soulignons ici que la complexité est d'autant plus importante pour le patient que le nombre de personnes à contacter est grand. Certaines ne voudraient pas annoncer le malheur des autres (« l'oiseau de mauvais augure »). D'autres doutent de la volonté d'autrui de recevoir cette information. De ce fait, contacter soi-même les membres de sa famille pour une annonce délicate touchant le domaine de leur santé peut constituer une tâche impossible pour un individu.Les évolutions des lois de bioéthique ont permis de progresser dans ces situations. Le médecin peut révéler certaines informations avec l'accord du patient mais sous certaines conditions.Préalablement à la réalisation d'un examen des caractéristiques génétiques d'une personne, le médecin prescripteur informe celle-ci des risques qu'un silence ferait courir aux membres de sa famille potentiellement concernés si une anomalie génétique grave dont les conséquences sont susceptibles de mesures de prévention, y compris de conseil génétique, ou de soins, était diagnostiquée. Il prévoit avec elle, dans un document écrit, les modalités de l'information destinée aux membres de la famille potentiellement concernés. Si la personne ne souhaite pas informer elle-même les membres de sa famille potentiellement concernés, elle peut demander par un document écrit au médecin prescripteur, qui atteste de cette demande, de procéder à cette information. Elle lui communique à cette fin les coordonnées des intéressés dont elle dispose. Le médecin porte alors à leur connaissance l'existence d'une information médicale à caractère familial susceptible de les concerner et les invite à se rendre à une consultation de génétique, sans dévoiler ni le nom de la personne ayant fait l'objet de l'examen, ni l'anomalie génétique, ni les risques qui lui sont associés.Ces dispositions font suite à l'avis n°76 du 24 avril 2003 du Comité consultatif national d'éthique (CCNE) qui rappelait alors le strict respect du secret médical tout en informant le patient des risques qu'il ferait courir aux membres de sa famille en gardant le silence. Elles permettent de répondre à certaines des difficultés exposées auparavant et d'accompagner les patients dans une démarche d'information familiale toujours délicate.Points clésL'identification\td'une personne par ses empreintes génétiques est possible\tuniquement :dans\tle cadre de mesures d'enquête ou d'instruction diligentées lors\td'une procédure judiciaire,à\tdes fins médicales ou de recherche scientifique,aux\tfins d'établir, lorsqu'elle est inconnue, l'identité de personnes\tdécédées,dans\tles conditions prévues à l'article L.2381-1 du Code de la défense.Sauf\taccord exprès de la personne manifesté de son vivant, aucune\tidentification par empreintes génétiques ne peut être réalisée\taprès sa mort.En\tcas de maladie génétique, le médecin prescripteur d'un examen des\tcaractéristiques génétiques informe le patient des risques qu'un\tsilence ferait courir aux membres de sa famille potentiellement\tconcernés.Le\tmédecin prévoit avec le patient, dans un document écrit, les\tmodalités de l'information destinée aux membres de la famille\tpotentiellement concernés.\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}