{
  "topic": {
    "item": "BK",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755339072923_01",
      "current_version_epoch_ms": 1755339072923,
      "topic": {
        "subject": "infectio",
        "item": "BK"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSavoir que la tuberculose est une maladie à déclaration obligatoire OIC-159-16-A\r\n\r\n\r\n\r\n\r\nRésumé : La tuberculose est une maladie à déclaration obligatoire.\r\nLa tuberculose est une maladie à déclaration obligatoire :\r\n\r\nsignalement immédiat nominatif au médecin inspecteur de l'ARS en cas de diagnostic de tuberculose maladie, à visée opérationnelle (transmission par l'ARS au CLAT correspondant pour enquête)\r\nnotification anonyme à la mise sous traitement, complétée par une déclaration anonyme d'issue de traitement (12 mois après la déclaration initiale)\r\ndéclaration obligatoire des infections tuberculeuses latentes chez les enfants de moins de 15 ans\r\nIl permet l’enquête autour d’un cas (déclaration nominative) et le suivi épidémiologique de la tuberculose en France (résistance/perdu de vu). C’est en partie grâce à ce dispositif en lien avec le CLAT que l’incidence de la tuberculose a baissé en France.\r\n\r\nA noter : la tuberculose maladie entraîne une prise en charge à 100% par la sécurité sociale dans le cadre d'une ALD Savoir que la tuberculose est une maladie à déclaration obligatoire OIC-159-16-ARésumé : La tuberculose est une maladie à déclaration obligatoire.La tuberculose est une maladie à déclaration obligatoire :signalement immédiat nominatif au médecin inspecteur de l'ARS en cas de diagnostic de tuberculose maladie, à visée opérationnelle (transmission par l'ARS au CLAT correspondant pour enquête)notification anonyme à la mise sous traitement, complétée par une déclaration anonyme d'issue de traitement (12 mois après la déclaration initiale)déclaration obligatoire des infections tuberculeuses latentes chez les enfants de moins de 15 ansIl permet l’enquête autour d’un cas (déclaration nominative) et le suivi épidémiologique de la tuberculose en France (résistance/perdu de vu). C’est en partie grâce à ce dispositif en lien avec le CLAT que l’incidence de la tuberculose a baissé en France.A noter : la tuberculose maladie entraîne une prise en charge à 100% par la sécurité sociale dans le cadre d'une ALD\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelles sont les conditions nécessaires pour qu'un cas de tuberculose soit déclaré à l'ARS ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Le signalement doit être fait immédiatement et nominativement au médecin inspecteur de l'ARS.\",\r\n                \"justification\": \"Le signalement immédiat nominatif est requis en cas de diagnostic de tuberculose pour permettre une enquête rapide et une action ciblée.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le signalement est uniquement effectué après 12 mois de traitement.\",\r\n                \"justification\": \"Le signalement doit être fait immédiatement après le diagnostic, pas après un an de traitement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La déclaration est uniquement anonyme et n'inclut pas de suivi épidémiologique.\",\r\n                \"justification\": \"La déclaration anonyme intervient à la mise sous traitement, mais elle est accompagnée d'un suivi épidémiologique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il n'y a pas de déclaration pour les enfants de moins de 15 ans.\",\r\n                \"justification\": \"Les infections tuberculeuses latentes chez les enfants de moins de 15 ans doivent également être déclarées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le signalement doit être fait uniquement au CLAT sans passage par l'ARS.\",\r\n                \"justification\": \"Le signalement doit passer par l'ARS avant d'être transmis au CLAT pour enquête.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles sont les conséquences pour un patient atteint de tuberculose maladie en termes de prise en charge ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La tuberculose maladie entraîne une prise en charge à 100% par la sécurité sociale dans le cadre d'une ALD.\",\r\n                \"justification\": \"La tuberculose maladie bénéficie d'une prise en charge à 100% par la sécurité sociale lorsqu'elle est déclarée dans le cadre d'une Affection de Longue Durée (ALD).\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La prise en charge à 100% ne s'applique qu'aux patients jeunes.\",\r\n                \"justification\": \"La prise en charge à 100% s'applique à tous les patients diagnostiqués avec la tuberculose maladie, indépendamment de leur âge.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Seuls les cas graves bénéficient d'une prise en charge à 100%.\",\r\n                \"justification\": \"Tous les patients atteints de tuberculose maladie, quel que soit le degré de gravité, bénéficient d'une prise en charge à 100%.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La prise en charge à 100% est uniquement valable pendant la durée du traitement.\",\r\n                \"justification\": \"La prise en charge à 100% est valable tant que le patient est diagnostiqué et suit le traitement dans le cadre d'une ALD.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La prise en charge à 100% ne concerne que les hospitalisations.\",\r\n                \"justification\": \"La prise en charge à 100% concerne à la fois les soins ambulatoires et hospitaliers liés à la tuberculose maladie.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels sont les éléments inclus dans le dispositif de surveillance épidémiologique de la tuberculose ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Le suivi épidémiologique inclut le suivi des cas de résistance et des cas perdus de vue.\",\r\n                \"justification\": \"Le suivi épidémiologique de la tuberculose permet d'identifier les cas de résistance et de suivre les patients perdus de vue, ce qui est essentiel pour contrôler l'incidence de la maladie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le suivi épidémiologique est limité au suivi des patients sous traitement sans prise en compte des résistances.\",\r\n                \"justification\": \"Le suivi épidémiologique inclut aussi les résistances et les cas perdus de vue, pas seulement les patients sous traitement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il n'y a aucun suivi épidémiologique après la mise sous traitement.\",\r\n                \"justification\": \"Un suivi épidémiologique est effectué pendant et après le traitement pour garantir la maîtrise de la maladie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le dispositif de surveillance ne concerne que les formes de tuberculose résistantes.\",\r\n                \"justification\": \"Le suivi épidémiologique concerne tous les cas de tuberculose, y compris les formes sensibles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les patients étrangers ne sont pas inclus dans le suivi épidémiologique.\",\r\n                \"justification\": \"Le suivi épidémiologique inclut tous les patients atteints de tuberculose, quelle que soit leur origine.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Que permet la déclaration obligatoire de la tuberculose maladie ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle permet l'enquête autour d'un cas et le suivi épidémiologique de la tuberculose en France.\",\r\n                \"justification\": \"La déclaration obligatoire permet une enquête ciblée et un suivi épidémiologique efficace pour lutter contre la tuberculose.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle permet uniquement de déclarer les cas de tuberculose dans les hôpitaux.\",\r\n                \"justification\": \"La déclaration obligatoire concerne tous les cas diagnostiqués, indépendamment de l'endroit où ils sont traités.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle permet de signaler uniquement les cas de tuberculose résistante.\",\r\n                \"justification\": \"Tous les cas de tuberculose, y compris les formes sensibles, doivent être déclarés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle permet un suivi uniquement des enfants atteints de tuberculose.\",\r\n                \"justification\": \"La déclaration concerne tous les cas de tuberculose, pas seulement les enfants.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle permet de suivre uniquement les cas de tuberculose traités en milieu hospitalier.\",\r\n                \"justification\": \"La déclaration obligatoire inclut tous les patients, qu'ils soient traités en milieu hospitalier ou ambulatoire.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles informations sont collectées lors de la notification anonyme d'un cas de tuberculose maladie ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La notification inclut l'information sur la mise sous traitement et l'issue du traitement 12 mois après la déclaration initiale.\",\r\n                \"justification\": \"La notification anonyme inclut ces informations pour suivre l'évolution de la maladie et l'efficacité du traitement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La notification anonyme se fait uniquement au début du traitement.\",\r\n                \"justification\": \"La notification anonyme inclut également l'issue du traitement 12 mois après la mise sous traitement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La notification anonyme inclut uniquement des données géographiques.\",\r\n                \"justification\": \"La notification anonyme concerne principalement l'état du traitement et l'issue de la maladie, pas uniquement des données géographiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La notification anonyme ne comprend pas d'informations sur l'issue du traitement.\",\r\n                \"justification\": \"L'issue du traitement est un élément essentiel de la notification anonyme, 12 mois après la déclaration initiale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La notification anonyme se fait uniquement dans les 6 mois suivant le début du traitement.\",\r\n                \"justification\": \"La notification anonyme se fait 12 mois après le début du traitement, pour évaluer l'issue du traitement.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}